{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":12,"content":{"1":"Então, disse Samuel a todo o Israel: Eis que ouvi a vossa voz em tudo quanto me dissestes e constituí sobre vós um rei.","2":"Agora, pois, eis que tendes o rei à vossa frente. Já envelheci e estou cheio de cãs, e meus filhos estão convosco; o meu procedimento esteve diante de vós desde a minha mocidade até ao dia de hoje.","3":"Eis-me aqui, testemunhai contra mim perante o","4":"Então, responderam: Em nada nos defraudaste, nem nos oprimiste, nem tomaste coisa alguma das mãos de ninguém.","5":"E ele lhes disse: O","6":"Então, disse Samuel ao povo: Testemunha é o","7":"Agora, pois, ponde-vos aqui, e pleitearei convosco perante o","8":"Havendo entrado Jacó no Egito, clamaram vossos pais ao","9":"Porém esqueceram-se do","10":"E clamaram ao","11":"O","12":"Vendo vós que Naás, rei dos filhos de Amom, vinha contra vós outros, me dissestes: Não! Mas reinará sobre nós um rei; ao passo que o","13":"Agora, pois, eis aí o rei que elegestes e que pedistes; e eis que o","14":"Se temerdes ao","15":"Se, porém, não derdes ouvidos à voz do","16":"Ponde-vos também, agora, aqui e vede esta grande coisa que o","17":"Não é, agora, o tempo da sega do trigo? Clamarei, pois, ao","18":"Então, invocou Samuel ao","19":"Todo o povo disse a Samuel: Roga pelos teus servos ao","20":"Então, disse Samuel ao povo: Não temais; tendes cometido todo este mal; no entanto, não vos desvieis de seguir o","21":"Não vos desvieis; pois seguiríeis coisas vãs, que nada aproveitam e tampouco vos podem livrar, porque vaidade são.","22":"Pois o","23":"Quanto a mim, longe de mim que eu peque contra o","24":"Tão somente, pois, temei ao","25":"Se, porém, perseverardes em fazer o mal, perecereis, tanto vós como o vosso rei."},"titles":{"1":"Samuel resigna o seu cargo"}}