{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":15,"content":{"1":"Disse Samuel a Saul: Enviou-me o","2":"Assim diz o","3":"Vai, pois, agora, e fere a Amaleque, e destrói totalmente a tudo o que tiver, e nada lhe poupes; porém matarás homem e mulher, meninos e crianças de peito, bois e ovelhas, camelos e jumentos.","4":"Saul convocou o povo e os contou em Telaim: duzentos mil homens de pé e dez mil homens de Judá.","5":"Chegando, pois, Saul à cidade de Amaleque, pôs emboscadas no vale.","6":"E disse aos queneus: Ide-vos, retirai-vos e saí do meio dos amalequitas, para que eu vos não destrua juntamente com eles, porque usastes de misericórdia para com todos os filhos de Israel, quando subiram do Egito. Assim, os queneus se retiraram do meio dos amalequitas.","7":"Então, feriu Saul os amalequitas, desde Havilá até chegar a Sur, que está defronte do Egito.","8":"Tomou vivo a Agague, rei dos amalequitas; porém a todo o povo destruiu a fio de espada.","9":"E Saul e o povo pouparam Agague, e o melhor das ovelhas e dos bois, e os animais gordos, e os cordeiros, e o melhor que havia e não os quiseram destruir totalmente; porém toda coisa vil e desprezível destruíram.","10":"Então, veio a palavra do","11":"Arrependo-me de haver constituído Saul rei, porquanto deixou de me seguir e não executou as minhas palavras. Então, Samuel se contristou e toda a noite clamou ao","12":"Madrugou Samuel para encontrar a Saul pela manhã; e anunciou-se àquele: Já chegou Saul ao Carmelo, e eis que levantou para si um monumento; e, dando volta, passou e desceu a Gilgal.","13":"Veio, pois, Samuel a Saul, e este lhe disse: Bendito sejas tu do","14":"Então, disse Samuel: Que balido, pois, de ovelhas é este nos meus ouvidos e o mugido de bois que ouço?","15":"Respondeu Saul: De Amaleque os trouxeram; porque o povo poupou o melhor das ovelhas e dos bois, para os sacrificar ao","16":"Então, disse Samuel a Saul: Espera, e te declararei o que o","17":"Prosseguiu Samuel: Porventura, sendo tu pequeno aos teus olhos, não foste por cabeça das tribos de Israel, e não te ungiu o","18":"Enviou-te o","19":"Por que, pois, não atentaste à voz do","20":"Então, disse Saul a Samuel: Pelo contrário, dei ouvidos à voz do","21":"mas o povo tomou do despojo ovelhas e bois, o melhor do designado à destruição para oferecer ao","22":"Porém Samuel disse: Tem, porventura, o","23":"Porque a rebelião é como o pecado de feitiçaria, e a obstinação é como a idolatria e culto a ídolos do lar. Visto que rejeitaste a palavra do","24":"Então, disse Saul a Samuel: Pequei, pois transgredi o mandamento do","25":"Agora, pois, te rogo, perdoa-me o meu pecado e volta comigo, para que adore o","26":"Porém Samuel disse a Saul: Não tornarei contigo; visto que rejeitaste a palavra do","27":"Virando-se Samuel para se ir, Saul o segurou pela orla do manto, e este se rasgou.","28":"Então, Samuel lhe disse: O","29":"Também a Glória de Israel não mente, nem se arrepende, porquanto não é homem, para que se arrependa.","30":"Então, disse Saul: Pequei; honra-me, porém, agora, diante dos anciãos do meu povo e diante de Israel; e volta comigo, para que adore o","31":"Então, Samuel seguiu a Saul, e este adorou o","32":"Disse Samuel: Traze-me aqui Agague, rei dos amalequitas. Agague veio a ele, confiante; e disse: Certamente, já se foi a amargura da morte.","33":"Disse, porém, Samuel: Assim como a tua espada desfilhou mulheres, assim desfilhada ficará tua mãe entre as mulheres. E Samuel despedaçou a Agague perante o","34":"Então, Samuel se foi a Ramá; e Saul subiu à sua casa, a Gibeá de Saul.","35":"Nunca mais viu Samuel a Saul até ao dia da sua morte; porém tinha pena de Saul. O"},"titles":{"1":"A desobediência de Saul e a sua rejeição","32":"Samuel mata a Agague"}}