{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":8,"content":{"1":"Tendo Samuel envelhecido, constituiu seus filhos por juízes sobre Israel.","2":"O primogênito chamava-se Joel, e o segundo, Abias; e foram juízes em Berseba.","3":"Porém seus filhos não andaram pelos caminhos dele; antes, se inclinaram à avareza, e aceitaram subornos, e perverteram o direito.","4":"Então, os anciãos todos de Israel se congregaram, e vieram a Samuel, a Ramá,","5":"e lhe disseram: Vê, já estás velho, e teus filhos não andam pelos teus caminhos; constitui-nos, pois, agora, um rei sobre nós, para que nos governe, como o têm todas as nações.","6":"Porém esta palavra não agradou a Samuel, quando disseram: Dá-nos um rei, para que nos governe. Então, Samuel orou ao Senhor .","7":"Disse o Senhor a Samuel: Atende à voz do povo em tudo quanto te diz, pois não te rejeitou a ti, mas a mim, para eu não reinar sobre ele.","8":"Segundo todas as obras que fez desde o dia em que o tirei do Egito até hoje, pois a mim me deixou, e a outros deuses serviu, assim também o faz a ti.","9":"Agora, pois, atende à sua voz, porém adverte-o solenemente e explica-lhe qual será o direito do rei que houver de reinar sobre ele.","10":"Referiu Samuel todas as palavras do Senhor ao povo, que lhe pedia um rei,","11":"e disse: Este será o direito do rei que houver de reinar sobre vós: ele tomará os vossos filhos e os empregará no serviço dos seus carros e como seus cavaleiros, para que corram adiante deles;","12":"e os porá uns por capitães de mil e capitães de cinquenta; outros para lavrarem os seus campos e ceifarem as suas messes; e outros para fabricarem suas armas de guerra e o aparelhamento de seus carros.","13":"Tomará as vossas filhas para perfumistas, cozinheiras e padeiras.","14":"Tomará o melhor das vossas lavouras, e das vossas vinhas, e dos vossos olivais e o dará aos seus servidores.","15":"As vossas sementeiras e as vossas vinhas dizimará, para dar aos seus oficiais e aos seus servidores.","16":"Também tomará os vossos servos, e as vossas servas, e os vossos melhores jovens, e os vossos jumentos e os empregará no seu trabalho.","17":"Dizimará o vosso rebanho, e vós lhe sereis por servos.","18":"Então, naquele dia, clamareis por causa do vosso rei que houverdes escolhido; mas o Senhor não vos ouvirá naquele dia.","19":"Porém o povo não atendeu à voz de Samuel e disse: Não! Mas teremos um rei sobre nós.","20":"Para que sejamos também como todas as nações; o nosso rei poderá governar-nos, sair adiante de nós e fazer as nossas guerras.","21":"Ouvindo, pois, Samuel todas as palavras do povo, as repetiu perante o Senhor .","22":"Então, o Senhor disse a Samuel: Atende à sua voz e estabelece-lhe um rei. Samuel disse aos filhos de Israel: Volte cada um para sua cidade."},"titles":{"1":"Os israelitas pedem um rei"}}