{"meta":{"title":"Jó","abbrev":"jo"},"chapter":14,"content":{"1":"O homem nascido de mulher vive pouco tempo e é cheio de misérias.","2":"É como a flor que germina e logo fenece, uma sombra que foge sem parar.","3":"E é sobre ele que abres os olhos, e o chamas a juízo contigo!","4":"Quem fará sair o puro do impuro? Ninguém!","5":"Se seus dias estão contados, se em teu poder está o número dos seus meses, e fixado um limite que ele não ultrapassará,","6":"afasta dele os teus olhos e deixa-o, até que acabe o seu dia como o operário.","7":"Para a árvore há esperança: cortada, pode reverdecer e os seus ramos brotam.","8":"Quando sua raiz tiver envelhecido na terra e seu tronco estiver morto no solo,","9":"ao contato com a água, reverdece e distenderá ramos como uma planta nova.","10":"Mas quando o homem morre, fica inerte; o mortal expira, e o que é feito dele?","11":"As águas podem faltar nos lagos, o rio pode secar e sumir,","12":"assim o homem se deita para não mais levantar. Durante toda a duração do céu, ele não despertará, jamais sairá de seu sono.","13":"Quem me dera que me escondesses na região dos mortos, ao abrigo, até que tua cólera tivesse passado, e me fixasses um limite em que te lembrasses de mim!","14":"O homem, uma vez morto, porventura tornará a viver? Todo o tempo de meu combate eu esperaria, até que me vies sem substituir.","15":"Tu me chamarias e eu te responderia; estenderias a tua destra para a obra de tuas mãos.","16":"Mas agora contas os meus passos e observas todos os meus pecados.","17":"Tu selaste como numa bolsa os meus crimes, puseste um sinal sobre minhas iniquidades.*","18":"Mas a montanha desmorona e cai, e o rochedo muda de lugar;","19":"as águas escavam as pedras, o aluvião leva a terra móvel: assim aniquilas a esperança do homem.","20":"Tu o pões por terra, e ele se vai embora para sempre; tu o desfiguras e o expulsas.","21":"Estejam os seus filhos honrados, e ele não o sabe; sejam eles humilhados, mas ele não faz caso.","22":"É somente por ele que sua carne sofre, e sua alma só se lamenta por ele”."}}