{"meta":{"title":"Jó","abbrev":"jo"},"chapter":19,"content":{"1":"Jó respondeu, então, nestes termos:","2":"“Até quando afligireis a minha alma e me atormentareis com vossos discursos?","3":"Eis que já por dez vezes me ultrajastes. Não vos envergonhais de me insultar?","4":"Mesmo que eu tivesse verdadeiramente pecado, minha culpa só diria respeito a mim mesmo.","5":"Se vos quiserdes levantar contra mim, convencendo-me de ignomínia,","6":"sabei que foi Deus quem me afligiu e me cercou com sua rede.","7":"Se clamo: ‘Violência!’, ninguém me responde; levanto minha voz, e não há quem me faça justiça.","8":"Ele fechou meu caminho para que eu não possa passar. E espalhou trevas pelas minhas veredas.","9":"Despojou-me da minha glória, tirou-me a coroa da cabeça.","10":"Demoliu-me por inteiro e pereço. Ele desenraizou minha esperança como uma árvore.","11":"Acendeu a sua cólera contra mim, tratando-me como um inimigo.","12":"Suas milícias se concentraram, construíram aterros para me assaltarem e acamparam em volta de minha tenda.","13":"Meus irmãos foram para longe de mim, e meus amigos de mim se afastaram.","14":"Meus parentes e meus íntimos desapareceram, os hóspedes de minha casa esqueceram-se de mim.","15":"Minhas servas olham-me como um estranho, sou um desconhecido para elas.","16":"Chamo meu escravo e ele não responde, apesar de suplicá-lo com minha própria boca!","17":"Minha mulher tem horror de meu hálito, sou repugnante aos meus próprios filhos.","18":"Até as crianças caçoam de mim. Quando me levanto, troçam de mim.","19":"Meus íntimos me abominam e até aqueles que eu amava voltam-se contra mim.","20":"Meus ossos estão colados à minha pele e à minha carne. E fujo com a pele de meus dentes.*","21":"Compadecei-vos de mim, compadecei-vos de mim, ao menos vós, que sois meus amigos, pois a mão de Deus me feriu.","22":"Por que me perseguis como Deus e vos mostrais insaciáveis de minha carne?","23":"Quem dera se minhas palavras pudessem ser escritas! Quem dera fossem elas consignadas num livro,","24":"gravadas por estilete de ferro em chumbo, esculpidas para sempre numa rocha!","25":"Eu sei que meu vingador está vivo e que aparecerá, finalmente, sobre a terra.","26":"Por detrás de minha pele, que envolverá isso, na minha própria carne, verei Deus.*","27":"Eu mesmo o contemplarei, meus olhos o verão, e não os olhos de outro. Meus rins se consomem dentro de mim.","28":"Pois, se dizes: ‘Por que o perseguimos e como encontraremos nele uma razão para condená-lo?’.","29":"Temei o gume da espada, pois a cólera de Deus persegue os maus e sabereis que há uma justiça!”."}}