{"meta":{"title":"Jó","abbrev":"jo"},"chapter":20,"content":{"1":"Sofar de Naamat falou nestes termos:","2":"“É por isso que meus pensamentos me sugerem uma resposta, e estou impaciente por falar.","3":"Ouvi queixas injuriosas, foram palavras vãs que responderam a meu espírito.","4":"Não sabes bem que, em todos os tempos, desde que o homem foi posto na terra,","5":"o triunfo dos ímpios é breve e a alegria do perverso só dura um instante?","6":"Ainda mesmo que sua estatura chegasse até o céu e sua cabeça tocasse as nuvens,","7":"como o seu próprio esterco, ele perecerá para sempre. Aqueles que tinham visto indagarão: ‘Onde ele está?’.","8":"Como um sonho, ele voará e ninguém mais o encontrará. Ele desaparecerá como uma visão noturna.","9":"O olho que o viu já não mais o verá e não o verá mais a sua morada.","10":"Seus filhos deverão indenizar os pobres e suas mãos restituir suas riquezas.*","11":"Seus ossos que estavam cheios de vigor juvenil deitam-se com ele no pó.","12":"Se o mal lhe foi doce na boca, ele a escondeu debaixo da língua.","13":"Se o saboreou e não o abandonou, mas o conservou na sua garganta,","14":"esse alimento se transformará em suas entranhas e se converterá interiormente em fel de áspides.","15":"Ele vomitará as riquezas que engoliu; Deus as fará sair-lhe do seu ventre.","16":"Sugava veneno de áspides e a língua da víbora o matará.","17":"Não mais verá correr os riachos de óleo, nem as torrentes de mel e de manteiga.","18":"Vomitará seu ganho sem poder engoli-lo e não gozará o lucro de seu comércio.","19":"Porque maltratou, desamparou os pobres e roubou uma casa que não tinha construído.","20":"Porque sua avidez é insaciável, não salvará o que lhe era mais caro.","21":"Nada escapava à sua voracidade, por isso que sua felicidade não há de durar.","22":"Em plena abundância sentirá escassez e todos os golpes da infelicidade caem sobre ele.","23":"Para encher-lhe o ventre Deus desencadeia o fogo de sua cólera, fazendo chover a dor sobre ele.","24":"Se escapa diante da arma de ferro, o arco de bronze o traspassa.","25":"Um dardo sai-lhe das costas, um aço fulgurante sai-lhe do fígado. O terror desaba sobre ele.","26":"Todas as trevas ocultas lhe serão reservadas. Um fogo, que o homem não acendeu, o devora* e consome o que sobra em sua tenda.","27":"Os céus revelarão sua culpa e a terra se levantará contra ele.","28":"Uma torrente arrastará sua casa, será levada no dia da cólera divina.","29":"Tal é a sorte que Deus reserva ao ímpio, tal é a herança que Deus lhe destina”."}}