{"meta":{"title":"Jó","abbrev":"jo"},"chapter":22,"content":{"1":"Elifaz de Temã tomou a palavra nestes termos:","2":"“Pode o homem ser útil a Deus? O sábio só é útil a si mesmo.","3":"De que serve ao Todo-poderoso que sejas justo? Tem ele interesse que teu proceder seja íntegro?","4":"É por causa de tua piedade que ele te pune e entra contigo em juízo?","5":"Não é enorme a tua malícia e não são inumeráveis as tuas iniquidades?","6":"Sem razão penhoraste os teus irmãos e despojaste de suas vestes os miseráveis.*","7":"Não davas água ao sedento, recusavas pão ao esfomeado.","8":"A terra era do mais forte, e o protegido é que nela se estabelecia.","9":"Despedias as viúvas de mãos vazias e quebravas os braços dos órfãos.","10":"Eis por que estás cercado de laços e os terrores súbitos te amedrontam.","11":"Tua luz tornou-se trevas, já não vês nada e o dilúvio das águas te engole.","12":"Não está Deus nas alturas do céu? Vê a abóbada estrelada, como está alta!","13":"E dizes: ‘Que sabe Deus? Pode ele julgar através de nuvens escuras?","14":"As nuvens formam um véu que o impede de ver ele passeia apenas pela abóbada do céu’.","15":"Queres seguir, pois, rotas antigas por onde andaram os homens iníquos?","16":"Que foram arrebatados antes do tempo e cujos fundamentos foram arrastados com as águas!*","17":"Exclamam a Deus: ‘Retira-te de nós! Que poderia fazer-nos o Todo-poderoso?’.","18":"Foi ele, entretanto, que lhes cumulou de bens as casas. Contudo, longe de mim os conselhos dos ímpios!","19":"Vendo-os, os justos se alegram e o inocente zomba deles:","20":"‘Nossos inimigos estão aniquilados e o fogo devorou-lhes as riquezas!’.","21":"Reconcilia-te, pois, com Deus e faze as pazes com ele: é assim que te será de novo dada a felicidade.","22":"Aceita a instrução de sua boca e põe suas palavras em teu coração.","23":"Se te voltares humildemente para o Todo-poderoso, se afastares a iniquidade de tua tenda,","24":"se atirares as barras de ouro ao pó e o ouro de Ofir aos pedregulhos da torrente,*","25":"o Todo-poderoso será teu ouro e um monte de prata para ti.","26":"Então farás do Todo-poderoso as tuas delícias e levantarás teu rosto a Deus.","27":"Tu lhe suplicarás, ele te ouvirá e cumprirás os teus votos.","28":"Formarás os teus projetos, que terão feliz êxito e a luz brilhará em tuas veredas.","29":"Pois Deus abaixa o altivo e o orgulhoso, mas socorre aquele que abaixa os olhos.","30":"Ele salva o inocente, o qual é libertado pela pureza de suas mãos”."}}