{"meta":{"title":"Jó","abbrev":"jo"},"chapter":24,"content":{"1":"Por que não reserva tempos para si o Todo-poderoso? E por que ignoram seus dias os que lhe são fiéis?","2":"Os maus mudam as divisas das terras e fazem pastar o rebanho que roubaram.","3":"Empurram diante de si o jumento dos órfãos, e tomam em penhor o boi da viúva.","4":"Enxotam os pobres do caminho, todos os miseráveis da região precisam esconder-se.","5":"Como asnos selvagens no deserto, saem para o trabalho, à procura do que comer, à procura do pão para seus filhos.","6":"Ceifam a forragem num campo, vindimam a vinha do ímpio.","7":"Passam a noite nus, sem roupa e sem cobertor contra o frio.","8":"São banhados pelas chuvas das montanhas e, sem abrigo, achegam-se às rochas.","9":"Arrancam o órfão do seio materno e tomam em penhor as crianças do pobre.*","10":"Andam nus, por falta de roupa e esfomeados carregam feixes.","11":"Espremem óleo nos celeiros, e sedentos pisam os lagares.","12":"Sobe da cidade os gemidos dos moribundos. A alma dos feridos grita, mas Deus não ouve suas súplicas.","13":"Outros são rebeldes à luz, não conhecem seus caminhos nem habitam em suas veredas.","14":"O homicida levanta-se antes do alvorecer para matar o pobre e o indigente. O ladrão vagueia durante a noite.","15":"O adúltero espreita o crepúsculo: ‘Ninguém me verá’, diz ele, e põe um véu no rosto.","16":"Nas trevas, arrombam as casas. Escondem-se durante o dia, sem conhecer a luz.","17":"Para eles, com efeito, a manhã é uma sombra espessa, pois estão acostumados aos terrores da noite.","18":"Correm rapidamente na superfície da água, sua herança é maldita sobre a terra; já não tomarão o caminho das vinhas.*","19":"Como a seca e o calor absorvem as águas da neve, assim a região dos mortos engole os pecadores.","20":"O ventre que o gerou esquece-o, os vermes fazem dele as suas delícias; ninguém mais se lembrará dele.","21":"A iniquidade é quebrada como uma árvore. Maltratava a mulher estéril, sem filhos e não fazia o bem à viúva.","22":"Punha sua força a serviço dos poderosos. Levanta-se e já não pode mais contar com a vida.","23":"Ele lhes dá segurança e apoio, mas seus olhos vigiam seus caminhos.","24":"Levantam-se, subitamente já não existem; caem; como os outros, são arrebatados, são ceifados como cabeças de espigas.","25":"Se assim não é, quem me desmentirá, quem reduzirá a nada as minhas palavras?”."}}