{"meta":{"title":"Jó","abbrev":"jo"},"chapter":27,"content":{"1":"Jó continuou seu discurso nestes termos:","2":"“Pelo Deus vivo que me recusa justiça, pelo Todo-poderoso, que enche minha alma de amargura.","3":"Enquanto em mim restar alento e o sopro de Deus passar por minhas narinas,","4":"meus lábios não falarão maldades e minha língua não proferirá mentiras.","5":"Longe de mim dar-vos razão! Até meu último suspiro defenderei minha inocência,","6":"mantenho firme minha justiça, não a abandonarei; minha consciência não acusa nenhum de meus dias.","7":"Que meu inimigo seja tratado como ímpio e meu adversário, como perverso!","8":"Que pode esperar o ímpio de sua oração, quando eleva para Deus a sua alma?","9":"Deus escutará seu clamor, quando a angústia cair sobre ele?","10":"Encontrará ele seu conforto no Todo-poderoso e invocará ele Deus em todo o tempo?","11":"Eu vos ensinarei o poder de Deus, não vos ocultarei os desígnios do Todo-poderoso.","12":"Mas todos vós já o sabeis; por que proferis palavras vãs?","13":"Esta é a sorte que Deus reserva ao ímpio e a parte reservada ao violento pelo Todo-poderoso.*","14":"Se seus filhos se multiplicam, é para a espada e seus descendentes não terão o que comer.","15":"Seus sobreviventes serão sepultados na ruína e suas viúvas não os chorarão.","16":"Se amontoa prata como pó e se ajunta vestimentas como barro,","17":"que amontoe, mas é o justo quem as vestirá e o inocente herdará a prata.","18":"Constrói sua casa como a casa da aranha, como a choupana que o vigia constrói.*","19":"Deita-se rico, mas é pela última vez. Quando abre os olhos, já deixou de sê-lo.","20":"O terror o invade como um dilúvio e um redemoinho o arrebata durante a noite.","21":"O vento do leste o leva e o faz desaparecer, varrendo-o violentamente de seu lugar.","22":"Precipitam-se sobre ele sem compaixão e é arrastado numa fuga desvairada.","23":"Sua ruína é aplaudida. De sua própria casa assobiarão sobre ele."}}