{"meta":{"title":"Jó","abbrev":"jo"},"chapter":28,"content":{"1":"Há lugares de onde se tira a prata e lugares onde o ouro é apurado.","2":"O ferro é extraído do solo e o cobre é extraído de uma pedra fundida.","3":"O homem pôs fim às trevas e escavou as últimas profundidades da rocha obscura e sombria.","4":"Longe dos lugares habitados, um povo estrangeiro abre galerias, que são ignoradas pelos pés dos transeuntes. Suspensos, vacilam longe dos humanos.","5":"A terra, que produz o pão, é sacudida em suas entranhas como se fosse pelo fogo.","6":"Suas rochas encerram jazidas de safiras que contêm pepitas de ouro.","7":"A águia não conhece a vereda, nem o olho do abutre a enxergou.","8":"Os animais ferozes não a pisaram, nem o leão passou por ela.","9":"O homem põe a mão no sílex, derruba as montanhas pela base.","10":"Abre galerias nos rochedos, o olhar atento pode ver nelas todos os tesouros.","11":"Explora as nascentes dos rios e põe a descoberto o que estava escondido.","12":"Mas a sabedoria onde se encontra? Onde está o lugar da inteligência?","13":"O homem ignora o caminho dela, ninguém a encontra na terra dos vivos.","14":"O abismo diz: ‘Ela não está em mim’. ‘Não está comigo’, diz o mar.","15":"Não pode ser adquirida com ouro maciço, nem pode ser comprada a peso de prata.","16":"Não pode ser posta em balança com o ouro de Ofir, nem com o ônix precioso ou a safira.","17":"Não pode ser comparada nem ao ouro nem ao vidro, ninguém a troca por vaso de ouro fino.","18":"Quanto ao coral e ao cristal, nem se fala. A sabedoria vale mais do que as pérolas.","19":"Não pode ser igualada ao topázio da Etiópia, nem pode ser equiparada ao mais puro ouro.","20":"De onde vem, pois, a sabedoria? Qual é o lugar da inteligência?","21":"Um véu a oculta de todos os viventes e até das aves do céu ela se esconde.","22":"Declaram o inferno e a morte: ‘Apenas ouvimos falar dela’.","23":"Deus conhece o caminho para encontrá-la e é ele quem sabe o seu lugar,","24":"porque ele vê até os confins da terra e vê tudo o que há debaixo do céu.","25":"Quando ele fixou um peso ao vento e regulou a medida das águas,","26":"quando decretou as leis para a chuva, e traçou uma rota aos relâmpagos,","27":"então a viu e a descreveu, penetrou-a e escrutou-a.","28":"Depois disse ao homem: ‘O temor do Senhor, eis a sabedoria! Fugir do mal, eis a inteligência’.”"}}