{"meta":{"title":"Jó","abbrev":"jo"},"chapter":29,"content":{"1":"Jó continuou seu discurso nestes termos:","2":"“Quem me dera tornar-me tal como antes, como nos dias em que Deus me protegia,","3":"quando a sua lâmpada luzia sobre a minha cabeça e à sua luz me guiava nas trevas!","4":"Tal como era nos dias de meu outono, quando Deus velava como um amigo sobre minha tenda!","5":"Quando o Todo-poderoso estava ainda comigo e os meus filhos, em volta de mim!","6":"Quando os meus pés se banhavam no creme e o rochedo em mim derramava ondas de azeite.","7":"Quando saía para ir à porta da cidade e me assentava na praça pública.","8":"Viam-me os jovens e se escondiam e os velhos levantavam-se e ficavam de pé.","9":"Os chefes interrompiam suas conversas e punham a mão sobre a boca.","10":"Calava-se a voz dos príncipes e sua língua se colava ao céu da boca.","11":"Quem me ouvia me felicitava, quem me via dava testemunho de mim.*","12":"Livrava o pobre que pedia socorro e o órfão, que não tinha apoio.","13":"A bênção do moribundo vinha sobre mim e eu alegrava o coração da viúva.","14":"Revestia-me de justiça e a equidade era para mim como uma roupa e um turbante.","15":"Era os olhos do cego e os pés daquele que manca.","16":"Era o pai dos pobres e examinava a fundo a causa dos desconhecidos.","17":"Quebrava o queixo do perverso e arrancava-lhe a presa de entre os dentes.","18":"E dizia: ‘Morrerei no meu ninho e meus dias serão tão numerosos quanto os da fênix’.*","19":"Minha raiz atinge a água e o orvalho ficará durante a noite sobre meus ramos.","20":"Minha glória sempre se renovará e meu arco se reforçará em minha mão.","21":"Escutavam-me, esperavam e recolhiam em silêncio meu conselho.","22":"Quando acabava de falar, não acrescentavam nada e minhas palavras eram recebidas como orvalho.","23":"Esperavam-me como se espera a chuva e abriam a boca, como se fosse para a chuva de primavera.","24":"Sorria para aqueles que perdiam coragem; ante o meu ar benevolente, deixavam de estar abatidos.","25":"Quando ia ter com eles, tinha o primeiro lugar, era importante como um rei no meio de suas tropas, como o consolador dos aflitos."}}