{"meta":{"title":"Jó","abbrev":"jo"},"chapter":3,"content":{"1":"Enfim, Jó abriu a boca e amaldiçoou o dia de seu nascimento.","2":"Jó falou nestes termos:","3":"“Pereça o dia em que nasci e a noite em que foi dito: ‘Nasceu um menino!’.","4":"Que esse dia se torne em trevas! Que Deus, lá do alto, não se incomode com ele, que a luz não brilhe sobre ele!","5":"Que trevas e obscuridade se apoderem dele, que nuvens o envolvam, que eclipses o apavorem,","6":"que a sombra o domine. Esse dia, que não seja contado entre os dias do ano, nem seja computado entre os meses!*","7":"Que seja estéril essa noite, que nenhum grito de alegria se faça ouvir nela.","8":"Que a amaldiçoem os que amaldiçoam o dia, aqueles que são hábeis para evocar Leviatã!*","9":"Que as estrelas de sua madrugada se obscureçam, em vão espere a luz e não veja abrirem-se as pálpebras da aurora.","10":"Pois não me fechou as portas do ventre que me carregou para me poupar a vista do mal!","11":"Por que não morri ainda no seio materno, ou pereci ao sair das entranhas?","12":"Por que dois joelhos me acolheram, e dois seios me amamentaram?","13":"Estaria agora deitado e em paz, dormiria e teria o repouso","14":"com os reis, árbitros da terra, que constroem para si mausoléus;","15":"ou estaria entre os príncipes que possuíam o ouro, e enchiam de dinheiro as suas casas.","16":"Ou, então, como o aborto escondido, eu não teria existido, como as crianças que não viram a luz.*","17":"Ali, os ímpios cessam os seus furores, ali, repousam os exaustos de forças.*","18":"Ali, os prisioneiros estão tranquilos, já não mais ouvem a voz do capataz.","19":"Ali, juntos, os pequenos e os grandes se encontram, o escravo ali está livre do jugo do seu senhor.","20":"Por que concede ele a luz aos infelizes e a vida àqueles cuja alma está desconsolada,","21":"que esperam pela morte sem que ela venha, e a procuram mais ardentemente do que um tesouro,","22":"que se alegrariam intensamente diante do sepulcro?","23":"Ao homem, cujo caminho está oculto, a quem Deus cerca de todos os lados?","24":"Em lugar do pão tenho o soluço, e os meus gemidos se espalham como a água.","25":"Todos os meus temores se realizam, e aquilo que me dá medo vem atingir-me.","26":"Não tenho paz, nem descanso, nem repouso; o que vem é agitação”."}}