{"meta":{"title":"Jó","abbrev":"jo"},"chapter":30,"content":{"1":"Agora zombam de mim os mais jovens do que eu, aqueles cujos pais eu desdenharia de colocar com os cães do meu rebanho.*","2":"De que me serviria a força de seus braços, homens cujo vigor já pereceu inteiramente?","3":"Reduzidos a nada pela miséria e pela fome, roem um solo árido e desolado.","4":"Colhem ervas e cascas dos arbustos, e por pão têm somente a raiz das giestas.","5":"São expulsos do povo e gritam com eles como se fossem ladrões.","6":"Moram em barrancos medonhos, nas cavernas da terra e dos rochedos.","7":"Ouvem-se seus gritos entre os arbustos e amontoam-se debaixo das urtigas.","8":"São filhos de infames e de gente sem nome, que são expulsos da terra…","9":"Agora, porém, sou o assunto de suas canções, tema de seus escárnios.","10":"Afastam-se de mim com horror e não receiam cuspir-me no rosto.","11":"Desamarraram a corda para humilhar-me, sacudiram de si todo o freio diante de mim.","12":"À minha direita levanta-se a raça deles, tentam atrapalhar meus pés e abrem diante de mim o caminho da sua desgraça.*","13":"Embaralham minha vereda para me perder e trabalham para a minha ruína.","14":"Penetram como por uma grande brecha e irrompem entre escombros.","15":"O pavor me invade. Minha esperança é varrida como se fosse pelo vento e minha felicidade passa como uma nuvem.","16":"Agora minha alma se dissolve e os dias de aflição me dominaram.","17":"A noite traspassa meus ossos e consome-os. Os males que me roem não dormem.","18":"Com violência agarra a minha veste e aperta-me como o colarinho de minha túnica.","19":"Deus jogou-me no lodo e eu me confundo com a poeira e a cinza.","20":"Clamo por ti e não me respondes. Ponho-me diante de ti, e não olhas para mim.","21":"Tornaste-te cruel para comigo e atacas-me com toda a força de tua mão.","22":"Tu me arrebatas e me faz cavalgar o tufão, para me aniquilar na tempestade.","23":"Bem sei que me levarás à morte, ao lugar onde se encontram todos os viventes.","24":"Mas não é para aquele que cai que estendi a mão quando, na ruína, pedia socorro?","25":"Não chorei com os oprimidos? Não teve minha alma piedade dos pobres?","26":"Esperava a felicidade e veio a desgraça, esperava a luz e vieram as trevas.","27":"Minhas entranhas abrasam-se sem nenhum descanso, assaltaram-me os dias de aflição.","28":"Caminho no luto, sem sol; levanto-me numa multidão de gritos.","29":"Tornei-me irmão dos chacais e companheiro dos avestruzes.","30":"Minha pele enegrece-se e cai, e meus ossos são consumidos pela febre.","31":"Minha cítara só dá acordes lúgubres, e minha flauta sons queixosos."}}