{"meta":{"title":"Jó","abbrev":"jo"},"chapter":31,"content":{"1":"Eu havia feito um pacto com os meus olhos, para não desejar nunca olhar para uma virgem.","2":"Que parte me daria Deus lá do alto, que sorte o Todo-poderoso me enviaria do céu?","3":"Acaso a infelicidade não está reservada ao injusto e o infortúnio ao iníquo?","4":"Não conhece Deus os meus caminhos e não conta todos os meus passos?","5":"Se caminhei com a mentira e meu pé correu atrás da fraude,","6":"que Deus me pese na balança da justiça e reconhecerá a minha integridade.","7":"Se meus passos se desviaram do caminho e meu coração seguiu meus olhos, e se às minhas mãos se apegou qualquer mácula,","8":"que semeie eu e outro o coma, e minhas plantações sejam desenraizadas!","9":"Se meu coração foi seduzido por uma mulher, se fiquei à espreita à porta de meu vizinho,","10":"que minha mulher gire a mó para um outro e que estranhos a possuam!","11":"Pois isso seria um crime, um delito digno de julgamento,","12":"um fogo que devoraria até o abismo e que teria arruinado todos os meus bens.","13":"Nunca violei o direito de meu escravo ou de minha serva, em suas discussões comigo.","14":"Que farei eu quando Deus se levantar? Quando me interrogar, que lhe responderei?","15":"Aquele que me criou no ventre, não o criou também a ele? Um mesmo criador nos formou!","16":"Acaso recusei aos pobres aquilo que desejavam e fiz desfalecer os olhos da viúva?","17":"Ou comi sozinho meu pedaço de pão, sem que o órfão tivesse a sua parte?","18":"Antes, desde minha infância cuidei-o como um pai e desde o ventre materno fui o seu guia.","19":"Se vi perecer um homem por falta de roupa e um pobre que não tinha com que cobrir-se,","20":"sem que seus rins me tenham abençoado, aquecido como estava com a lã de minhas ovelhas;","21":"se levantei a mão contra o órfão, quando me via apoiado pelos juízes,*","22":"que meu ombro caia de minhas costas e meu braço seja arrancado de seu cotovelo!","23":"Pois o terror de Deus me invadiu e diante de sua majestade não posso subsistir.","24":"Nunca pus no ouro minha segurança e jamais disse ao ouro puro: ‘És minha esperança!’.","25":"Nunca me rejubilei por ser grande a minha riqueza, nem pelo fato de minha mão ter ajuntado muito.","26":"Quando via o sol brilhar e a lua levantar-se em seu esplendor,","27":"jamais meu coração deixou-se seduzir em segredo e minha mão não foi levada à boca para um beijo.*","28":"Isso seria um crime digno de castigo, pois eu teria renegado o Deus que está no alto.","29":"Nunca me alegrei com a ruína de meu inimigo, nem exultei quando a infelicidade o feriu.","30":"Não permiti que minha boca pecasse, reclamando sua morte por uma imprecação.","31":"Jamais as pessoas de minha tenda me disseram: ‘Há alguém que não tenha ficado satisfeito da carne?’.*","32":"O estrangeiro não passava a noite fora, eu abria a minha porta ao viajante.","33":"Nunca dissimulei minha culpa aos homens, escondendo em meu peito minha iniquidade,","34":"como se temesse a multidão e receasse o desprezo das famílias, a ponto de me manter quieto sem pôr o pé fora da porta.","35":"Oh! Se eu tivesse alguém para me ouvir! Eis a minha assinatura: que o Todo-poderoso me responda! Que o meu adversário escreva também um memorial.","36":"Por certo eu o carregaria sobre meus ombros e cingiria minha fronte com ele como de uma coroa!","37":"Eu lhe prestaria contas de todos os meus passos e me apresentaria diante dele altivo como um príncipe.","38":"Se minha terra clamou contra mim e seus sulcos derramaram lágrimas,*","39":"se comi seus frutos sem pagar, se afligi os seus donos,","40":"que em vez de trigo nasçam espinhos e joio em vez de cevada!”. Aqui terminam os discursos de Jó.*"}}