{"meta":{"title":"Jó","abbrev":"jo"},"chapter":32,"content":{"1":"Como Jó persistisse em conside-rar-se como um justo, estes três homens desistiram de lhe responder.","2":"Então, se inflamou a cólera de Eliú, filho de Baraquel, de Buz, da família de Ram. Sua cólera inflamou-se contra Jó, por este pretender justificar-se perante Deus.","3":"Inflamou-se também contra seus três amigos, por não terem achado resposta conveniente, dando assim culpa a Deus.*","4":"Como fossem mais velhos do que ele, Eliú esperou enquanto falavam com Jó.","5":"Mas, quando viu que não tinham mais nada para responder, encolerizou-se.","6":"Então Eliú, filho de Baraquel, de Buz, tomou a palavra nestes termos: “Sou jovem em anos, e vós sois anciãos, por isso minha timidez me impediu de manifestar-vos o meu saber.","7":"Dizia comigo: ‘A idade vai falar, os muitos anos farão conhecer a sabedoria’.","8":"Mas é o espírito de Deus no homem, e um sopro do Todo-poderoso que dá a inteligência.","9":"Não são os mais velhos que são sábios, nem os anciãos que discernem o que é justo.","10":"Por isso, é que digo: ‘Escutai-me, vou mostrar-vos o que sei’.","11":"Esperei enquanto faláveis, prestei atenção em vossos raciocínios. Enquanto discutíeis,","12":"segui-vos atentamente. Mas ninguém refutou a Jó, nem respondeu aos seus argumentos.","13":"E não digais: ‘Encontramos a sabedoria; foi Deus e não um homem quem nos instrui’.","14":"Não foi a mim que dirigiu seus discursos, mas encontrarei outras respostas diferentes das vossas.","15":"Ei-los calados, já não dizem mais nada; faltam-lhes as palavras.","16":"Esperei que se calassem e cessassem de responder.","17":"É a minha vez de responder e vou também mostrar o que sei.","18":"Pois estou cheio de palavras, o espírito que está em meu peito me oprime.","19":"Meu peito é como vinho arrolhado, como um barril pronto para estourar.","20":"Tenho de falar, isso me aliviará. Abrirei meus lábios para responder.","21":"Não farei acepção de ninguém, nem adularei este ou aquele.","22":"Pois não sei bajular, do contrário, meu Criador logo me levaria."}}