{"meta":{"title":"Jó","abbrev":"jo"},"chapter":37,"content":{"1":"Por isso, tremeu o meu coração e saltou fora de seu lugar.","2":"Escutai, escutai o brado de sua voz e o estrondo que sai da sua boca!","3":"Enche dele toda a extensão do céu e seus relâmpagos atingem os confins da terra!","4":"Por detrás dele ruge uma voz e troveja com sua voz majestosa. Não retém mais seus raios quando se ouve sua voz.","5":"Deus troveja com sua voz maravilhosa, faz prodígios que não compreendemos.","6":"Diz à neve: ‘Cai sobre a terra!’. E às pancadas de chuva: ‘Sede fortes!’.","7":"Ele põe selos sobre as mãos dos homens, a fim de que todos os mortais reconheçam seu criador.*","8":"A fera também entra em seu covil e encolhe-se em sua toca.","9":"O furacão sai da câmara do sul e do norte chega o frio.","10":"Ao sopro de Deus forma-se o gelo e a superfície das águas se congela.","11":"Carrega as nuvens de vapor. As nuvens lançam por toda parte seus relâmpagos,","12":"que vão em todos os sentidos sob sua direção, para realizar tudo quanto ele ordena na face da terra.","13":"Ora é o castigo que eles trazem, ora seus benefícios.","14":"Escuta isto, Jó! Para e considera as maravilhas de Deus!","15":"Sabes como Deus as opera e faz brilhar o relâmpago de sua nuvem?","16":"Conheces a lei do equilíbrio das nuvens e o milagre daquele cuja ciência é infinita?","17":"Por que são quentes as tuas vestes, quando repousa a terra ao sopro do meio-dia?","18":"Saberás, como ele, estender as nuvens e torná-las sólidas como um espelho de metal fundido?","19":"Dá-me a conhecer o que lhe diremos. Mergulhados em nossas trevas, só sabemos objetar.","20":"Quem lhe repetirá o que digo? Acaso pedirá um homem a sua própria perdição?","21":"Agora já não se vê a luz, o sol brilha através das nuvens. Passa, porém, um vento e as varre.","22":"A luz vem do norte. Deus está envolto numa majestade temível.*","23":"Não podemos alcançar o Todo-poderoso. Ele é eminente em força e em equidade; grande na justiça, ele não tem a dar contas a ninguém.","24":"Que os homens, pois, o reverenciem! Ele não olha aqueles que se julgam sábios!”.*"}}