{"meta":{"title":"Jó","abbrev":"jo"},"chapter":40,"content":{"1":"O Senhor, dirigindo-se a Jó, lhe disse:*","2":"“Aquele que disputa com o Todo-poderoso apresente suas críticas! Aquele que discute com Deus responda!”.","3":"Jó respondeu ao Senhor nestes termos:","4":"“Leviano como sou, que posso responder-te? Ponho a minha mão sobre a boca.","5":"Falei uma vez e não repetirei, duas vezes, e nada acrescentarei”.","6":"Então, do meio da tempestade, o Senhor deu a Jó esta resposta:","7":"“Cinge os teus rins como um valente; vou interrogar-te e tu me responderás.*","8":"Queres reduzir a nada a minha justiça e condenar-me antes de ter razão?*","9":"Acaso tens um braço semelhante ao de Deus e uma voz troante como a dele?","10":"Orna-te então de grandeza e majestade, reveste-te de esplendor e de glória!","11":"Espalha as ondas de tua cólera. Com um simples olhar, abate o arrogante.","12":"Com um olhar, humilha o soberbo e esmaga os ímpios no mesmo lugar em que eles estão.","13":"Enterra-os todos juntos debaixo da terra e amarra-lhes os rostos num lugar escondido.","14":"Então, eu também te louvarei por triunfares pela força de tua mão direita.","15":"Vê Beemot, que criei contigo, que nutre-se de erva como o boi.*","16":"Sua força reside nos rins e seu vigor nos músculos do ventre.","17":"Levanta sua cauda como um cedro. Os nervos de suas coxas são entrelaçados.","18":"Seus ossos são como tubos de bronze e sua carcaça como barras de ferro.","19":"É obra-prima de Deus, foi criado como o soberano de seus companheiros.","20":"As montanhas fornecem-lhe a pastagem e todos os animais dos campos divertem-se em volta dele.","21":"Deita-se sob os lótus, no esconderijo dos caniços e dos brejos.","22":"Os lótus cobrem-no com sua sombra e os salgueiros da margem o cercam.","23":"Quando o rio transborda, ele não se assusta; mesmo que o Jordão levantasse até a sua boca, ele ficaria tranquilo.","24":"Quem o seguraria pela frente e lhe furaria as ventas para nelas passar cordas?","25":"Poderás tu fisgar Leviatã com um anzol e amarrar-lhe a língua com uma corda?*","26":"Serás capaz de passar-lhe um junco em suas ventas e de furar-lhe a mandíbula com um gancho?","27":"Ele te fará muitas súplicas e te dirigirá palavras ternas?","28":"Concluirá ele uma aliança contigo, a fim de que faças dele sempre teu escravo?","29":"Brincarás com ele como se fosse um pássaro, ou o prenderás com a coleira, para divertir teus filhos?","30":"Será ele vendido por uma sociedade de pescadores e dividido entre os negociantes?","31":"Poderás crivar-lhe a pele com dardos, ou a cabeça com arpões de pesca?","32":"Tenta pôr a mão sobre ele, sempre te lembrarás disso e não recomeçarás.","33":"Tua esperança será lograda: bastaria a sua vista para te arrasar."}}