{"meta":{"title":"Jó","abbrev":"jo"},"chapter":5,"content":{"1":"Chama para ver se te respondem! A qual dos santos te dirigirás?*","2":"O desgosto mata o insensato e a inveja leva o tolo à morte.","3":"Vi o insensato criar raízes, e de repente sua morada apodreceu.","4":"Seus filhos são privados de qualquer socorro, são pisados à porta, ninguém os defende.","5":"O faminto come sua colheita e a leva embora, por detrás da cerca de espinhos, e os sequiosos engolem seus bens.","6":"Pois o mal não sai do pó, nem o sofrimento brota da terra.","7":"É o homem que causa o sofrimento, como as faíscas voam para o alto.*","8":"Por isso, eu rogarei a Deus, apresentarei minha súplica ao Senhor.","9":"Ele faz coisas grandes e insondáveis, maravilhas incalculáveis.","10":"Espalha a chuva sobre a terra e derrama água sobre os campos;","11":"exalta os humildes e dá nova alegria aos que estão de luto;","12":"frustra os projetos dos maus, cujas mãos não podem executar os planos.","13":"Apanha os sábios em suas próprias manhas, e os projetos dos astutos se tornam prematuros.*","14":"Em pleno dia encontram as trevas, e andam às apalpadelas ao meio-dia como se fosse noite.","15":"Salva o fraco da espada da língua deles, e o pobre da mão do poderoso.","16":"Volta a esperança ao infeliz, e é fechada a boca da iniquidade.","17":"Bem-aventurado o homem a quem Deus corrige! Não desprezes a lição do Todo-poderoso.","18":"Pois ele fere e cuida; se golpeia, sua mão cura.","19":"Seis vezes te salvará da angústia, e, na sétima, o mal não te atingirá.","20":"No tempo de fome, te preservará da morte, e, no combate, do poder da espada.","21":"Estarás a coberto dos açoites da língua e não terás medo quando vires a ruína.*","22":"Rirás das calamidades e da fome, não temerás as feras selvagens.","23":"Farás um pacto com as pedras do campo, e os animais selvagens viverão em paz contigo.","24":"Dentro de tua tenda conhecerás a paz; visitarás tuas terras, onde nada faltará.","25":"Verás tua posteridade multiplicar-se e teus descendentes crescerem como a erva da terra.","26":"Entrarás maduro no sepulcro, como um feixe de trigo que se recolhe a seu tempo.","27":"Eis o que observamos. Assim é! Escuta e tira proveito!"}}