{"meta":{"title":"Jó","abbrev":"jo"},"chapter":7,"content":{"1":"Não é, acaso, uma luta a vida do homem sobre a terra? Seus dias não são como os de um mercenário?","2":"Como um escravo que suspira pela sombra, e um assalariado que aguarda o pagamento,","3":"assim também tive por sorte meses de sofrimento e noites de dor me couberam por partilha.","4":"Apenas me deito, digo: ‘Quando chegará o dia?’. Logo que me levanto: ‘Quando chegará a noite?’. E até a noite me farto de angústias.","5":"Minha carne se cobre de podridão e de imundície, minha pele racha e supura.","6":"Meus dias passam mais depressa do que a lançadeira, e se desvanecem sem deixar esperança.","7":"Lembra-te de que minha vida nada mais é do que um sopro, de que meus olhos não mais verão a felicidade;*","8":"o olho que me via não mais me verá, o teu me procurará, e já não existirei.","9":"A nuvem se dissipa e passa, assim quem desce à região dos mortos não subirá de novo.","10":"Não voltará mais à sua casa, sua morada não mais o reconhecerá.","11":"E por isso não reprimirei minha língua; falarei na angústia do meu espírito, farei queixa na tristeza de minha alma.","12":"Porventura, sou eu o mar, ou algum monstro marinho, para me teres posto um guarda contra mim?","13":"Se eu disser: ‘Meu leito me consolará e minha cama me aliviará’,","14":"então me aterrarás com sonhos, e me assustarás com visões.","15":"Preferiria ser estrangulado; antes a morte do que meus tormentos!","16":"Sucumbo, deixo de viver para sempre! Deixa-me em paz, pois meus dias são apenas um sopro!","17":"O que é o homem para fazeres tanto caso dele, para te dignares ocupar-te dele,*","18":"para visitá-lo todas as manhãs e prová-lo a cada instante?","19":"Quando cessarás de olhar para mim, sem dar-me tempo de engolir minha saliva?","20":"Se pequei, que mal te fiz, ó guarda dos homens? Por que me tomaste por alvo e me tornei pesado para ti?","21":"Por que não toleras meu pecado e não apagas minha culpa? Eis que vou logo me deitar por terra; tu me procurarás, já não existirei”."}}