{"1":["Quando a gente experimenta a emoção de um grande acontecimento, sente que deve contar-lhe a alguém. Contar a história pode fazer reviver a experiência passada. Ao ler as primeiras palavras do Marcos se sente essa emoção. Imagine em meio da multidão enquanto Jesus sã e insígnia. Imagine como um de seus discípulos. Reaja a suas palavras de amor e de estímulo. E recorde que Jesus veio por cada homem e por cada mulher, por quem vivo hoje em dia e pelos que viveram faz dois mil anos.","Marcos não foi um dos doze discípulos do Jesus, mas é muito possível que tenha conhecido ao Jesus pessoalmente. Escreveu este Evangelho em forma de relato ágil, como uma novela popular. O livro apresenta ao Jesus como um homem que respaldava suas palavras com feitos que sempre demonstravam quem era: o Filho de Deus. devido a que escreveu seu Evangelho para os cristãos de Roma, onde se adoravam muitos deuses, queria que soubessem que Jesus é o único e verdadeiro Filho de Deus."],"2":["por que veio Jesus naquele momento preciso da história? O mundo civilizado gozava de uma relativa paz durante o governo de Roma. Viajar era fácil e havia um idioma comum. Possivelmente as notícias a respeito da vida, morte e ressurreição do Jesus se pulverizaram com rapidez pelo vasto Império Romano.No Israel, as pessoas comuns estavam listas para seguir ao Jesus. Durante quatrocentos anos não tiveram profeta de Deus, dos dias do Malaquías (o escritor do último livro do Antigo Testamento). Cada vez estavam mais espectadores pela pronta chegada de um grande profeta ou possivelmente o Messías mencionado no Antigo Testamento (veja-se Luk 3:15)."],"4":["por que será que o Evangelho do Marcos começa com a história do João o Batista e não menciona o nascimento do Jesus? Naqueles tempos, aos oficiais romanos de importância sempre lhes precedia um anunciador ou arauto. Quando o arauto chegava a um povo, a gente sabia que algum personagem proeminente estava ao chegar. Já que Marcos escreveu sobre tudo para cristãos romanos, começou seu livro com o João o Batista, cuja missão era anunciar a vinda do Jesus, o homem mais importante que jamais tenha vivido. Aos cristãos romanos não tivesse interessado tanto o nascimento do Jesus como o arauto que lhe preparou o caminho.","João decide viver no deserto: (1) para manter-se afastado das distrações e poder ouvir melhor as instruções divinas; (2) para obter a total atenção do povo; (3) para simbolizar um violento rompimento com a hipocrisia dos líderes religiosos mais interessados em seus luxuosos lares e posições de autoridade que na obra de Deus; (4) para dar cumprimento às profecias do Antigo Testamento que diziam que João seria uma \"voz que clama no deserto; preparem caminho ao Jeová\" (Isa 40:3).","No ministério do João, o batismo era um sinal visível de que uma pessoa decidia trocar, deixar sua forma de vida de pecado e egoísmo e voltar-se para Deus. João adotou um conhecida costume e lhe deu um novo sentido. Os judeus freqüentemente batizavam gentis, os que se convertiam ao judaísmo. Mas batizar a um judeu como sinal de arrependimento foi uma radical separação do costume judia. A igreja primitiva lhe deu ao batismo um significado maior, ao associá-lo com a morte e ressurreição do Jesus (vejam-se, por exemplo, Rom 6:3-4; 1Pe 3:21)."],"5":["O propósito da predicación do João foi preparar ao povo para aceitar ao Jesus como o Filho de Deus. Quando João lançou ao povo a provocação de confessar seus pecados individualmente, assinalou o começo de uma nova forma de ter relação com Deus.É necessário que você troque antes de ouvir e entender a mensagem do Jesus? A gente tem que reconhecer que necessita o perdão antes que possa aceitar o perdão; o verdadeiro arrependimento deve produzir-se antes de que a pessoa tenha verdadeira fé no Jesucristo. Como preparação para receber a Cristo, devemos nos arrepender e renunciar às atrações do mundo que levam a morte, às tentações pecaminosas e às atitudes perniciosas."],"6":["A vestimenta do João não era precisamente o último grito da moda daqueles dias. vestia-se como o profeta Elías (2Ki 1:8) para distinguir-se dos líderes religiosos cujas largas túnicas refletiam o orgulho que sentiam por sua posição (2Ki 12:38). A surpreendente aparência do João refletia sua extraordinária mensagem."],"8":["João disse que Jesus batizaria com o Espírito Santo e fogo e que enviaria o Espírito Santo para que vivesse em cada crente. O batismo em água que João pregava preparava à pessoa para receber a mensagem de Cristo. Demonstrava humildade e assinalava a disposição de abandonar o pecado. Este era o começo do processo espiritual. Quando Jesus batiza com o Espírito Santo, entretanto, toda a pessoa se reforma por dito poder. Este batismo é o resultado da obra completa do Jesus."],"9":["Se o batismo do João era sozinho arrependimento de pecados, por que se batizou Jesus? Até os maiores profetas (Isaías, Jeremías, Ezequiel) tiveram que confessar seus pecados e arrepender-se. Jesus não, porque foi pecado. Embora não era necessário, Jesus se batizou por estas razões: (1) para atestar de sua consagração a sua missão de trazer a mensagem de salvação a todas as nações; (2) para demonstrar que Deus aprovava e respaldava sua missão; (3) para identificar-se com nossa condição humana e pecadora; (4) para começar oficialmente seu ministério público (Joh 1:31-34); (5) para nos dar um exemplo que temos que imitar. O batismo do João era diferente do batismo cristão na igreja (veja-se Act 19:2-5).","Jesus cresceu no Nazaret, onde viveu de menino (Mat 2:22-23). Nazaret era uma pequena aldeia na Galilea, localizada-se a meio caminho entre o mar da Galilea e o mediterrâneo. A cidade era desprezada e evitada por muitos judeus porque tinha a reputação de ser independente. Nazaret era um cruzamento de caminho para rotas de intercâmbio e tinha contato com outras culturas (veja-se Joh 1:46)."],"16":["A pesca era a indústria mais importante em torno do mar da Galilea. A pesca com redes era o método mais usado. Capernaum, que chegou a ser o novo centro de operações do Jesus, era nesse tempo a maior de ao redor de trinta aldeias de pescadores situadas ao redor do mar (Mat 4:12-13)."],"21":["devido a que o templo em Jerusalém estava muito longe para que muitos judeus viajassem até ali para adorar regularmente, muitos povos tinham sinagogas que serviam como lugares de adoração e escolas. Dos tempos do Esdras, ao redor de 450 a.C., um grupo de dez famílias judias podia fundar uma sinagoga. Ali, durante a semana, os meninos varões estudavam a Lei do Antigo Testamento e a religião judia. As meninas não se admitiam. Cada dia de repouso, o Sabat, os homens se reuniam para escutar o ensino da Palavra de Deus através de um rabino. devido a que os rabinos ou professores não eram permanentes, os principais da sinagoga acostumavam pedir aos professores visitantes que falassem. Por isso Jesus freqüentemente falava nas cidades que visitava.","Jesus se acabava de mudar do Nazaret ao Capernaum (Mat 4:12-13). Capernaum era uma cidade muito próspera, com grandes riquezas, ao igual a grandes pecados e decadência. devido a que aquartelava muitos soldados romanos, a influência pagã do Império Romano se encontrava em qualquer lugar. Era o lugar ideal para que Jesus enfrentasse a judeus e a gentis com as boas novas do Reino de Deus."],"22":["Freqüentemente, os professores judeus citavam a famosos rabinos para dar mais autoridade a suas palavras. Mas Jesus não precisava fazê-lo. Como era Deus, conhecia perfeitamente as Escrituras e seu significado. O era a autoridade suprema."],"23":["Os demônios são espíritos de maldade sob as ordens de Satanás. Seu trabalho é fazer pecar às pessoas. Satanás não os criou, porque Deus é o Criador de tudo; são anjos cansados que se uniram a Satanás em sua rebelião. Em sua estado de degeneração podem fazer que uma pessoa fique muda, surda, cega ou demente. Mas sempre que se enfrentaram ao Jesus, perderam seu poder. Deus põe limites ao que fazem; não podem fazer nada sem sua permissão. Durante o tempo em que Jesus viveu na terra, aos demônios lhes permitiu estar muito ativos para demonstrar de uma vez e para sempre que Cristo tem poder e autoridade sobre eles.","Para muitos sicólogos a posse demoníaca é uma forma primitiva de descrever as enfermidades mentais. Entretanto, está claro que um demônio era o que controlava a este homem. Marcos enfatiza as lutas contra o poder demoníaco para demonstrar a superioridade do Jesus. Narra muitos relatos que mostram ao Jesus jogando fora demônios. Jesus não tinha que realizar um elaborado ritual de exorcismo. Sua palavra era suficiente para expulsar aos demônios."],"34":["por que Jesus não queria que os demônios revelassem quem era? (1) Ao mandar aos demônios que guardassem silêncio, demonstrava sua autoridade e poder sobre eles. (2) Jesus queria que a gente acreditasse no por suas palavras e feitos, não pelo que pudessem dizer os demônios. (3) Jesus queria revelar sua identidade como o Messías segundo seu próprio programa e não conforme ao de Satanás. Este queria que a gente seguisse ao Jesus por sua popularidade e não porque era o Filho de Deus, que podia liberá-los do pecado e seu poder."],"35":["Jesus dedicava tempo à oração. Procurar tempo para orar não é fácil, embora a oração é o vínculo vital entre nós e Deus. Como Jesus, devemos procurar tempo para falar com Deus, embora isso signifique que tenhamos que nos levantar antes que o dia esclareça."],"39":["Os romanos dividiram o território do Israel em três regiões: Galilea, Samaria e Judea. Galilea estava na região mais setentrional e tinha ao redor de 100 km de comprimento por 50 de largura. Jesus passou muito tempo de seu ministério nesta região, um lugar ideal para ensinar, sobre tudo porque havia mais de 250 populações e aldeias concentradas nesta pequena região, com muitas sinagogas."]}