{"2":["Os fariseus tentavam apanhar ao Jesus com suas perguntas. Se Jesus dizia que defendia o divórcio, apoiava a conduta dos fariseus e estes duvidavam que fizesse tal coisa. Se falava em contra do divórcio, as multidões não estariam de acordo com essa posição. E o que é mais importante, provocaria a cólera do rei Herodes, quem deu morte ao João o Batista por falar em contra do divórcio e do adultério (6.17-28). Isto era o que os fariseus queriam.Os fariseus viam o divórcio como um assunto legal mais que espiritual. Jesus aproveitou a oportunidade para falar do propósito de Deus quanto ao matrimônio e expor os motivos egoístas dos fariseus. Não lhes interessava o que Deus queria que fora o matrimônio, mas sim se casavam por conveniência. Além disso, citavam ao Moisés de má fé e fora de contexto. Jesus mostrou quão superficial era o conhecimento desses legalistas."],"14":["Os adultos não são tão confiados como os meninos. Tudo o que os meninos necessitam para sentir-se seguros é um olhar de amor e um toque afetuoso de alguém que se ocupe deles. Não requerem uma completa compreensão intelectual. Acreditarão-nos se confiarem em nós. Jesus disse que todos devemos acreditar no com esta classe de fé infantil. Não precisamos entender todos os mistérios do universo; será suficiente saber que Deus nos ama e nos perdoou que nossos pecados. Isto não significa que devemos ser meninos imaturos, mas sim devemos confiar em Deus com a simplicidade e pureza de um menino."],"18":["Quando Jesus lhe fez esta pergunta, em realidade lhe dizia: \"Sabe com quem falas?\" Como só Deus é na verdade bom, o jovem chamava o Jesus \"Deus\". É obvio, isto era correto, mas ele não se deu conta disso."],"21":["O que significa para você seu dinheiro? Embora Jesus disse a este jovem que vendesse tudo o que tinha e o desse aos pobres, não denota que Jesus pede a todos quão crentes enfaixam suas posses. A maioria de seus seguidores não o venderam tudo, mas usaram suas posses para bênção de outros. Em troca, esta história nos mostra que não devemos permitir que haja algo que nos freie a seguir ao Jesus. Devemos tirar toda barreira que nos impeça de servir a Deus em forma plena. Se Jesus lhe pedisse sua casa, a daria? E o automóvel? E seu nível de ganhos? Sua posição na escada da promoção? Sua reação mostrará sua atitude para o dinheiro, se for seu servidor ou seu amo.","Jesus manifestou um amor verdadeiro para este homem, até sabendo que não lhe seguiria. O amor verdadeiro é capaz de dar uma clara advertência; não se anda pelos ramos em relação à verdade. Cristo nos amou tanto que morreu por nós, mas segue dando claras advertências. Se seu amor fora superficial, aprovaria-nos em tudo; mas como seu amor é completo, apresenta provocações de mudanças em nossa vida."],"23":["Jesus disse que era muito difícil para um rico entrar no Reino de Deus, porque o rico tem todas suas necessidades básicas resolvidas e chega a confiar muito em si mesmo. Quando se sentarem vazios, compram algo para suavizar a dor que pôde lhes haver levado para Deus. Sua abundância chega a ser sua pobreza. A pessoa que tem tudo o que quer nesta terra pode carecer do mais importante: a vida eterna."],"26":["Os discípulos estavam assombrados. Não são as riquezas bênções de Deus, recompensa por ser um bom? Até hoje em dia este falso conceito é muito comum. Embora muitos crentes gozam de grande prosperidade material, outros tantos vivem em dura necessidade. As riquezas não provam que alguém tem fé, nem parcialidade de Deus."],"31":["Jesus disse que no mundo vindouro, os valores serão à inversa. Os que procuram posições e importância aqui na terra, não a terão no céu. Os que são humildes serão grandes no céu. A condição corrupta de nossa sociedade respira a confusão nos valores. Bombardeiam-nos mensagens que nos dizem como ser importantes e nos sentir bem, e os ensinos do Jesus quanto a servir a outros parecem estranhas. Entretanto, os que servem a outros estão melhor qualificados para ser grandes no reino dos céus."],"32":["Os discípulos temiam que o que lhes esperava em Jerusalém, porque Jesus lhes falou de enfrentar perseguições."],"35":["Marcos narra que João e Jacóo foram ao Jesus com uma petição; no Mateus, também a mãe fez a petição. Não há contradição nos relatos: mãe e filhos estavam de acordo em fazer a petição de permiti-los ocupar lugares de honra no Reino de Cristo."],"37":["Os discípulos, como muitos judeus de hoje em dia, tinham uma idéia erro do reino messiânico predito pelos profetas do Antigo Testamento. Acreditavam que Jesus estabeleceria um reino terrestre que liberaria o Israel da opressão romana e Jacóo e João queriam lugares de honra nele. Mas o Reino do Jesus não é deste mundo; não se centra em palácios nem tronos, a não ser nos corações e nas vidas dos crentes. Os discípulos não o entenderam a não ser até depois da ressurreição do Jesus."],"45":["Este versículo não só revela o motivo do ministério do Jesus, mas também o fundamento de nossa salvação. Resgate era o preço a pagar pela liberdade de um escravo. Jesus pagou o resgate por nós, já que não podíamos pagá-lo. Sua morte nos liberou da escravidão do pecado. Os discípulos acreditavam que a vida e o poder do Jesus os salvaria de Roma; Jesus disse que sua morte os salvaria do pecado, uma escravidão maior que a de Roma. Em 1Pe 1:18-19 se fala mais sobre o recate que Jesus pagou por nós."],"46":["Jericó era uma cidade importante, um balneário popular que Herodes o Grande reconstruiu no deserto da Judea, não longe do cruzamento do Jordão. Jesus ia caminho a Jerusalém (10.32) e, depois de passar pela Perea, entrou no Jericó.","Os mendigos eram um espetáculo comum em muitas cidades. devido a que a maioria das ocupações desses dias requeriam trabalho físico, qualquer paralítico ou impedido estava em severo desvantagem e era obrigado a pedir esmola, embora a Lei de Deus mandava cuidar dos necessitados (Lev 25:35-38). A cegueira se considerava um castigo de Deus pelo pecado (Joh 9:2); mas Jesus rechaçou a idéia quando se mostrou disposto a sanar aos cegos."],"47":["\"Filho do Davi\" era uma maneira popular de referir-se ao Messías, já que se sabia que este seria descendente do rei Davi (Isa 9:7). O fato de que Bartimeo chamasse o Jesus \"Filho do Davi\" demonstra que o reconheceu como Messías. Sua fé em Deus como Messías obteve sua sanidade."]}