{"1":["As parábolas são histórias e ilustrações que usam um pouco conhecido para nos ajudar a entender algo novo. Este método de ensino induz ao ouvinte a descobrir a verdade por si mesmo. A mensagem chega sozinho a quem está dispostos a escutar e aprender.","o Israel, representado pelo vinhedo, foi o lugar onde Deus cultivou a salvação e a trouxe para o mundo. Os líderes religiosos não só frustraram o propósito nacional, mas sim também matavam aos que tratavam de cumpri-lo. Tinham tanto zelo, que descuidaram o bem-estar desse povo que se supunha tinham que guiar a Deus.","Nesta parábola, o dono da terra é Deus; a vinha é a nação do Israel; os agricultores são os líderes religiosos judeus; os proprietários da terra são os profetas e sacerdotes que se mantinham fiéis a Deus; o filho é Jesus; outros são os gentis. Ao contar esta história, Jesus mostrou aos líderes religiosos que sabia exatamente o que pensavam e pôs ao descoberto seu plano para lhe dar morte. Advertiu-lhes que seu pecado não ficaria impune."],"10":["Jesus se referiu a si mesmo como a pedra que desprezaram os edificadores. Embora a maioria dos líderes judeus o rechaçaram, chegou a ser a pedra angular de um novo \"edifício\", a Igreja (Act 4:11-12). A pedra angular assegurava que as demais pedras do edifício estivessem direitas e a nível. Do mesmo modo, a vida do Jesus e seu ensino são a base ou fundamento da Igreja."],"13":["Os fariseus eram acima de tudo um grupo religioso, em tanto que os herodianos eram um grupo político judeu que aprovava os compromissos do Herodes com Roma. Pelo general, os dois grupos não tinham nada que fazer um com outro.Os fariseus não queriam ao Jesus porque denunciou sua hipocrisia. Os herodianos também viam o Jesus como uma ameaça. O sustento da dinastia do Herodes o Grande, perdeu o controle político quando, como resultado de uma hipotética rebelião, Roma depôs ao filho do Herodes substituindo-o com um governador romano. Os herodianos temiam que Jesus causasse mais instabilidade na Judea e que Roma reagisse não voltando a permitir que os líderes romanos diminuíram e os substituíssem um descendente do Herodes."],"14":["Qualquer que fugisse do pagamento de impostos se enfrentava a castigos. Os judeus detestavam pagar impostos a Roma porque o dinheiro sustentava a seus opressores e simbolizava seu despotismo. Muito do dinheiro destes impostos se destinava também a manter templos pagãos e a vida luxuosa das classes altas de Roma. Os fariseus e os herodianos esperavam apanhar ao Jesus com o assunto dos impostos. Com um sim ou com um não, veria-se em problemas. Um sim significaria respaldar a Roma, o que faria que a gente se voltasse em seu contrário. Um não traria acusações de traição e rebeldia contra Roma, com seus correspondentes pena civis."],"15":["Pelo general, um denario era o pagamento por um dia de trabalho."],"17":["Os fariseus e os herodianos acreditavam ter a pergunta perfeita para apanhar ao Jesus. Mas a sábia resposta do Jesus uma vez mais deixou ao descoberto suas más intenções. Jesus disse que a moeda com a imagem do imperador tinha que dar-se ao imperador. Mas a que tinha a imagem de Deus, nossas vidas, pertencia a Deus.Dá a Deus tudo o que é legitimamente do? Assegure-se de entregar sua vida a Deus: você leva sua imagem."],"19":["De acordo à Lei do Antigo Testamento, quando o marido de uma mulher morria sem deixar descendência, o irmão do morto tinha que casar-se com a mulher a fim de assegurar filhos que cuidassem da viúva e permitissem que a linha familiar não se interrompesse. O primeiro filho deste matrimônio se considerava filho do homem morto (Deu 25:5-6)."],"24":["O céu vai além de nossa capacidade de entender ou imaginar (Isa 64:4; 1Co 2:9). Devemos nos cuidar em não formular perguntas sobre o céu, perguntas que não possamos responder desde nossa perspectiva humana. Não devemos temer à vida eterna pelo que não sabemos a respeito dele. Em lugar de nos preocupar com saber como será o Reino vindouro de Deus, deveríamos nos concentrar em nossa relação com o Jesus agora, porque no novo reino estaremos com O, não se atemorize pelo que O nos tem preparado."],"26":["A verdadeira pergunta dos saduceos não era sobre o matrimônio, a não ser sobre a doutrina da ressurreição. Como os saduceos acreditavam unicamente no Pentateuco, Jesus citou Exo 3:6 para provar que há vida depois da morte. Em seus debates sobre este assunto com os saduceos, os fariseus passaram por cima este versículo. Anos depois da morte dos patriarcas, Deus se referiu ao Abraão, ao Isaque e ao Jacó como se ainda estivessem vivos. O pacto de Deus com cada pessoa tem validez além da morte."],"28":["Nos tempos do Jesus, os judeus já tinham acumulada centenas de leis: nada menos que seiscentas e treze. Alguns líderes religiosos tentavam distinguir entre as mais importantes e as menos importantes. Alguns ensinavam que todas eram igualmente obrigatórias e que era muito perigoso fazer qualquer distinção. Esta pergunta pôde ter causado certa controvérsia entre estes grupos, mas a resposta do Jesus resumiu todas as leis de Deus."],"40":["O castigo aos líderes religiosos seria grande porque, como professores e guias, carregavam sobre seus ombros a grande responsabilidade de formar a fé de seus discípulos. Mas afligiam às pessoas com leis insignificantes enquanto esqueciam ao Deus que deviam adorar, e com sua voracidade e motivos impuros levavam a muita gente pelo mau caminho."],"41":["No templo havia várias arcas onde a gente podia jogar o dinheiro. Algumas eram para recolher o imposto do templo que deviam pagar os homens judeus; as outras eram para oferendas voluntárias. Possivelmente estas arcas estavam no átrio das mulheres."]}