{"3":["Os discípulos queriam saber quando se destruiria o templo. Jesus lhes deu um quadro profético desse tempo incluindo os acontecimentos que o antecederiam. Também falou de feitos futuros que assinalariam sua volta. Predisse tanto os fatos próximos como os distantes sem pô-los em uma ordem cronológica. Os discípulos viveram para ver a destruição de Jerusalém em 70 D.C. Isto lhes fez entender que todo o resto que Jesus predisse se cumpriria também.Jesus lhes advertiu sobre o futuro para que aprendessem a viver no presente. Várias predições que Jesus fez nesta passagem ainda não se cumpriram. Não as fez para que adivinhássemos quando ocorreriam, a não ser para nos ajudar a nos manter espiritualmente alerta e preparados sempre, esperando sua vinda."],"11":["Jesus não diz que estudar a Bíblia e crescer em conhecimento seja inútil ou mau. Antes e depois de sua ressurreição Jesus mesmo ensinou a seus discípulos o que deviam dizer e como dizê-lo. Entretanto, Jesus nos fala da atitude que devemos assumir quando nos tocar nos defender por causa do evangelho. Não temos que temer nem tomar a defensiva quanto a nossa fé porque o Espírito Santo estará presente e nos dará as palavras adequadas."],"13":["Acreditar no Jesus \"até o fim\" demanda perseverança porque combaterão nossa fé. Estas tribulações separarão aos verdadeiros cristãos dos crentes mornos. Não ganharemos a salvação por permanecer até o fim, mas nos marcará como pessoas salvas. A segurança de nossa salvação nos manterá em meio da perseguição."],"14":["A \"abominação desoladora\" que menciona Jesus é a profanação do templo pelos inimigos de Deus. Isto aconteceu uma vez atrás de outra na história do Israel: em 597 a.C. quando Nabucodonosor saqueou o templo e levou cativos a Babilônia (2 Crônicas 36); em 168 a.C. quando Antíoco Epífanes sacrificou um porco ao Zeus no altar santo do templo (Dan 9:27; Dan 11:30-31); em 70 D.C., o imperador Tito colocou um ídolo no lugar onde esteve o templo, depois da destruição de Jerusalém; em 38 D.C., o imperador Calígula planejou pôr sua própria estátua no templo, mas morreu antes de obtê-lo."],"20":["O povo escolhido Por Deus, a quem salvou. se desejar mais informação a respeito da eleição de Deus, vejam-se Rom 8:29-30 e Eph 1:4-5."],"31":["Nos dias do Jesus o mundo parecia muito estável e seguro. Dava a sensação de estabilidade. Na atualidade, muitos temem a destruição nuclear. Jesus nos diz, entretanto, que embora podemos estar seguros que a terra passará, a verdade de suas palavras jamais se trocará nem abolirá. Deus e sua Palavra provêem a única estabilidade neste mundo instável. Quão míopes somos ao gastar tanto de nosso tempo aprendendo coisas deste mundo temporário e acumulando suas posses, enquanto descuidamos a Bíblia e suas verdades eternas!"],"32":["Quando Jesus disse que nem sequer O conhecia o tempo do fim, afirmava sua humanidade. É obvio, Deus o Pai conhece os tempos e Jesus e o Pai são um; mas quando Jesus tomou forma de homem, voluntariamente desistiu do uso ilimitado de seus atributos divinos.A ênfase deste versículo não está em que Jesus perdeu a capacidade de conhecer os acontecimentos, a não ser no fato que ninguém os conhece. É um segredo de Deus o Pai. Cristo virá quando O queira. Ninguém pode predizer pelas Escrituras nem a ciência o dia exato quando Cristo voltará. O ensino do Jesus é que se necessita preparação, não cálculo."]}