{"1":["A Páscoa comemorava a noite em que os israelitas foram liberados do Egito (Exodo 12), quando Deus \"passou por cima das casas\" onde havia marcas de sangue do cordeiro e em troca matou a todos os primogênitos das casas onde não possuíam o sinal. Ao dia da Páscoa lhe seguia uma celebração de sete dias chamada Festa dos Pães sem Levedura. Também recordava a saída apressada dos israelitas do Egito, quando nem sequer tiveram tempo de deixar que o pão levedasse e tiveram que assá-lo sem levedura. Durante estas festas judias a gente se reunia para comer cordeiro, veio, ervas amargas e pão sem levedura. Com o tempo toda a semana chegou a chamar-se Páscoa, pela cercania de ambas as festas.","Os líderes judeus planejaram matar ao Jesus. Sua morte se ideou com cuidado. A opinião popular não se tinha voltado contra Jesus. Ao contrário, os líderes temiam sua popularidade."],"3":["Betania está localizada na ladeira leste do Monte dos Olivos (Jerusalém está no lado oeste). Era a aldeia onde viviam Lázaro, María e Marta, os amigos do Jesus, também presentes na comida (Joh 11:2). A mulher que ungiu os pés do Jesus foi María, a irmã do Lázaro e Marta (Joh 12:1-3). O alabastro era uma vasilha formosa e cara. O nardo era um perfume custoso."],"10":["por que Judas traiu ao Jesus? Judas, como outros discípulos, esperava que Jesus iniciasse uma rebelião política contra Roma. Como tesoureiro, Judas sem dúvidas imaginou (como o fizeram os outros discípulos, veja-se 10.35-37) que lhe daria uma importante posição no novo governo do Jesus. Mas quando Jesus elogiou a María por ungi-lo com o perfume, pensou que aquilo era como o salário de um ano, deu-se conta que o reino do Jesus não era nem físico nem político, a não ser espiritual. A ambição do Judas pelo dinheiro e pelas posições não poderiam obter-se seguindo ao Jesus, e por isso o traiu por dinheiro e por conseguir o favor dos líderes religiosos."],"13":["Os dois enviados foram Pedro e João (Luk 22:8)."],"19":["Judas, que trairia ao Jesus, estava sentado à mesa com os outros. Já tinha decidido trair ao Jesus, mas com incrível e hipócrita sangue-frio participou da camaradagem deste jantar. É fácil sentir-se ofendido e furioso pelo que Judas fez, mas quando nos comprometemos com o Jesus e depois o negamos com nossas vidas, também o traímos. Negamos a verdade de Cristo quando levamos uma vida distinta a que O nos ensinou a viver. Negamos o amor de Cristo quando não o obedecemos. E também negamos sua Deidade ao rechaçar sua autoridade. Concordam nossas palavras com nossos feitos? Se não, procuremos uma mudança de atitude que nos libere de cometer enganos lamentáveis."],"20":["A prática de comer de um mesmo prato era freqüente. A carne, o pão e as especiarias, que pelo general provinham de frutas, tiravam-se de um mesmo prato."],"24":["A morte do Jesus por nós na cruz selou um novo pacto entre Deus e a humanidade. O antigo pacto compreendia perdão de pecados através do sangue de um animal sacrificado (Exo 24:6-8). Mas, em lugar do cordeiro sem defeito que ficava no altar, Jesus o Cordeiro de Deus se ofereceu em sacrifício para perdoar os pecados de uma vez e para sempre. Jesus foi o sacrifício final pelos pecados e seu sangue selou o novo pacto entre Deus e nós. Agora, todos podemos nos aproximar de Deus mediante Jesus, com a mais absoluta confiança de que O nos ouvirá e nos salvará de nossos pecados."],"26":["É muito provável que o hino que cantaram o tenham tirado dos Salmos 115-118, os quais tradicionalmente se cantavam para concluir a ceia pascal."],"27":["É fácil acreditar que Satanás ganhou vantagem temporária no drama da morte do Jesus. Mas mais tarde vemos que Deus o tinha tudo sob controle, inclusive na morte de seu Filho. Satanás não ganhou vitória alguma, mas sim tudo ocorreu exatamente como Deus o planejou."],"36":["Enquanto orava, Jesus estava consciente do custo que incluía fazer a vontade do Pai. Antecipava o sofrimento que experimentaria e não queria sofrer tão horrível experiência. Mas Cristo orou: \"Mas não o que eu quero, a não ser o que você\". Qual é o custo que tem para você o compromisso que tem feito com Deus? Todo o valioso custa. Esteja disposto a pagar o preço para que ao final tenha um pouco de valor."],"38":["Em tempos de grandes tensões somos vulneráveis à tentação, até se tivermos um espírito disposto. Jesus nos deu um exemplo de como resistir: (1) oremos a Deus (14.35); (2) procuremos a ajuda de amigos e seres queridos (14.33, 37, 40, 41); (3) nos concentremos no propósito que Deus nos deu (14.36)."],"50":["Os discípulos fugiram algumas horas antes, deixando sozinho ao Jesus (14.31)."],"53":["O julgamento ante o Sanedrín teve duas fases. Um pequeno grupo se reuniu na noite (Joh 18:12-24) e logo o Sanedrín em pleno ao amanhecer (Luk 22:66-71). Julgaram ao Jesus por ofensas religiosas tais como proclamar-se Filho de Deus, o qual de acordo com a Lei, era uma blasfêmia. É óbvio que o julgamento era uma farsa, porque já tinham decidido matar ao Jesus (Luk 22:2)."],"55":["Os romanos controlavam a Judea, mas davam aos judeus certo poder para resolver assuntos religiosos e atender pequenas disputas civis. Este corpo governante judeu chamado Sanedrín (concílio) formavam-no mais de setenta e um dos líderes religiosos dos judeus. supunha-se que estes homens, como líderes religiosos, fossem justos. Mas demonstraram uma tremenda injustiça no julgamento do Jesus, inclusive ao ponto de inventar mentiras em seu contrário (14.57)."],"58":["Esta declaração das falsas testemunhas tergiversava as palavras do Senhor. Jesus não disse: \"vou destruir este templo\", mas sim disse: \"Destruam este templo, e em três dias o levantarei\" (Joh 2:19). Jesus não se referia ao templo do Herodes, a não ser a sua própria morte e ressurreição."],"71":["A negação do Pedro foi mais que uma simples negação. Pedro negou ao Jesus com juramento nos termos mais fortes que conhecia. Na prática, disse: \"Que me mate Deus se estou mentindo\".","É fácil zangar-se com o Sanedrín e os governadores romanos pela injustiça cometida ao condenar ao Jesus, mas Pedro e o resto dos discípulos cooperaram em aumentar a dor do Jesus ao abandoná-lo (14.50). Possivelmente não somos como os líderes judeus, mas sim muito parecidos com os discípulos, porque todos negamos a Cristo o Senhor em alguns aspectos vitais. Podemos nos sentir orgulhosos de não ter cometido certos pecados, mas todos somos culpado de pecado. Não nos desculpemos assinalando com o dedo a outras pessoas cujos pecados possivelmente se vejam piores que os nossos."]}