{"1":["por que os judeus enviaram ao Jesus ao Pilato, o governador romano? Os romanos tiraram aos judeus o direito de aplicar a pena de morte, pelo qual tinham que sentenciá-lo-os romanos. Mais importante ainda, os judeus queriam que crucificassem ao Jesus, forma de justiçar que acreditavam que incluía a maldição de Deus (veja-se Deu 21:23). Esperavam persuadir ao povo de que Jesus estava sob maldição, não sob a bênção de Deus."],"5":["por que Jesus não respondeu às perguntas que lhe fez Pilato? Teria sido inútil as responder, além disso, o tempo chegou para dar sua vida a fim de salvar ao mundo. Não tinha motivos para prolongar o julgamento nem tentar salvar-se. O foi o supremo exemplo de paz e confiança em si mesmo. Nisto nenhum criminoso ordinário poderia imitá-lo. Ninguém poderia detê-lo em seu plano de consumar a obra que deveu realizar na terra (Isa 53:7)."],"7":["A Diabinho o prenderam por participar de uma rebelião em contra do governo romano e, embora cometeu assassinato, os judeus o consideravam um herói. Os judeus independentistas acérrimos detestavam que os governassem os pagãos de Roma. Aborreciam pagar impostos que financiassem a tão desprezível governo e seus deuses. A maioria das autoridades romanas, que tinham que resolver as disputas entre judeus, odiavam a sua vez a estes. Este período da história era propício para a rebelião."],"8":["Talvez esta multidão era de judeus leais a suas líderes. Mas, onde estavam os discípulos e as multidões que dias antes gritaram: \"Hosanna nas alturas!\" (11.10)? Os seguidores do Jesus temiam aos líderes judeus pelo qual se esconderam. Outra possibilidade é que entre a multidão havia muita gente que participou do desfile do Domingo do Ramos, mas que se voltaram contra Jesus quando viram que não ia ser um conquistador terrestre."],"10":["Os judeus odiavam ao Pilato, mas foram a ele para que lhes fizesse o favor de condenar ao Jesus à crucificação. É óbvio que Pilato se deu conta de que tudo era um teatro. por que outra coisa esta gente que o odiava a ele e ao Império Romano que representava lhe ia pedir que declarasse sentenciado de traição e condenasse à pena de morte a um de seus patrícios judeus?15.13 A crucificação era a pena que os romanos aplicavam pelo delito de rebelião. Somente os escravos e os que não eram cidadãos romanos podiam crucificar-se. Se crucificavam ao Jesus, morria como um rebelde ou um escravo, não como o Rei que proclamava ser. Isto é, precisamente, o que os líderes religiosos judeus queriam ao incitar à multidão até o frenesi. Além disso, a crucificação o faria aparecer como que os romanos o matavam e portanto a multidão não culparia aos líderes religiosos."],"15":["A calorosa e poeirenta região da Judea, onde Pilato era governador, não era muito mais que uma avançada do Império Romano. devido a que estava muito longe de Roma, ao Pilato lhe atribuiu um pequeno exército. Seu principal dever era manter a paz. Pelas recontagens históricas sabem que ao Pilato já se advertiu de outras sublevações na região. Embora não viu nenhuma culpa no Jesus, nem razão alguma para condená-lo a morte, assustou-se quando ouviu a multidão dizer que o o comunicariam ao César (Joh 19:12). Um relatório assim, acompanhado de uma rebelião, poderia lhe custar sua posição e suas esperanças de ascensão.","Embora de acordo com a lei romana Jesus era inocente, Pilato cedeu ante a pressão política. Jogou a um lado tudo que sabia que era bom. Tratou de congraçar-se com os líderes judeus ditando uma sentença que agradaria a todos e o protegeria a ele. Quando fazemos caso omisso das declarações de Deus sobre o bom e o mau, e tomamos decisões apoiadas no que dirão, caímos em arranjos e ilegalidades. Deus promete honrar a quem atua rectamente, não a quem trata de agradar a todos."],"19":["Os soldados \"lhe faziam reverências\"; em outras palavras, burlavam-se do Jesus simulando adoração."],"21":["Fora da Judea havia colônias de judeus, Simón veio do Cirene, ao norte da África, em uma peregrinação com motivo da Páscoa. Seus filhos, Alejandro e Rufo, mencionam-se aqui porque evidentemente chegaram a ser muito bem conhecidos na igreja primitiva (Rom 16:13)."],"24":["Os soldados jogaram sorte para decidir com qual roupa do Jesus ficaria cada um. Os soldados romanos tinham o direito de conservar a roupa dos crucificados. Este ato fez que se cumprisse a profecia do Psa 22:18."],"25":["A crucificação era uma temível e vergonhosa forma de morrer. Obrigavam à vítima a carregar sua cruz através da rota mais larga ao sítio da crucificação, como uma forma de advertência para o povo. Há cruzes de diversas formas, assim como diferentes métodos de crucificação. Ao Jesus o cravaram na cruz. Às vezes, a alguns condenados a morrer crucificados atavam a suas cruzes com cordas. Em qualquer caso, a morte vinha por asfixia porque o peso do corpo fazia mais e mais difícil a respiração à medida que o réu perdia as forças."],"26":["Freqüentemente ficava na cruz um letreiro no que se declarava o crime pelo que se crucificava à pessoa. A idéia era que servisse de advertência ao povo. Como ao Jesus não puderam culpar o de nada, a única acusação que figurou sobre sua cabeça foi o \"crime\" de haver dito ser o Rei dos judeus."],"27":["Lucas narra que um dos ladrões se arrependeu antes de morrer e que Jesus lhe prometeu que estaria com O no paraíso (Luk 23:39-43)."],"31":["Jesus se pôde ter salvado, mas preferiu sofrer por amor a nós. Pôde ter eleito não sofrer nem ser humilhado na forma que foi; pôde ter dado morte a todos os que se mofavam do, mas suportou o sofrimento porque ama até a seus inimigos. Nós também tivemos uma parte importante no drama dessa tarde, porque nossos pecados também estavam sobre a cruz. Jesus morreu por nós e o castigo de nossos pecados os pagou com sua morte. A única resposta adequada que podemos realizar é confessar nossos pecados e aceitar que Jesus pagou pelos pecados para que nós não tivéssemos que fazê-lo. Não insultemos a Deus ao ser indiferentes ante o maior ato de amor na história."],"32":["Quando Jacóo e João pediram lugares de honra próximas ao Jesus em seu Reino, O lhes respondeu: \"Não sabem o que pedem\" (10.35-39). Aqui, como Jesus preparava a inauguração de seu Reino através de sua morte, os lugares à direita e à esquerda tomaram criminosos moribundos. Como Jesus explicou a seus dois discípulos desejosos de poder, alguém que quer estar perto do Jesus deve estar preparado a sofrer e morrer como O. O caminho do Reino é o da cruz. Se quisermos a glória do Reino, devemos ter a vontade de permanecer unidos ao Cristo crucificado."],"34":["Jesus não fez esta pergunta surpreso nem desesperado. Citava a primeira estrofe do Salmo 22. Este salmo é uma profecia a respeito da profunda agonia do Messías ao morrer pelo pecado do mundo. Jesus sabia que esta separação temporária de Deus chegaria no momento em que jogasse sobre si os pecados do mundo. Esta separação foi o que o aterrorizou, conforme orou no Getsemaní. A agonia física foi horrível, mas a separação espiritual de Deus foi a tortura maior."],"37":["Com esta exclamação Jesus talvez pronunciou suas últimas palavras: \"Consumado é\" (Joh 19:30)."],"38":["Um véu pesado pendurava ante a parte do templo chamada Lugar Muito santo. Era um lugar que Deus reservou para O. Simbolicamente, o véu separava ao Deus santo da humanidade pecadora. Uma vez ao ano, no Dia da Expiação, o supremo sacerdote entrava nesse lugar e apresentava sacrifício pelo perdão dos pecados de todo o povo. Quando Jesus morreu, o véu se rasgou em dois, mostrando assim que sua morte por nossos pecados deixava aberta a entrada até a presença do Deus santo. Isto foi de acima para baixo, o que mostra que Deus abriu o caminho. Em Hebreus 9 se encontra uma mais completa explicação destes fatos."],"44":["Pilato se surpreendeu que Jesus tivesse morrido tão logo, por isso ordenou a um soldado que o comprovasse a fim de estar absolutamente seguro que o relatório era veraz. Na atualidade, em um esforço por negar a ressurreição, alguns sustentam que Jesus não morreu. Sua morte, entretanto, confirmou-a o soldado, Pilato, José da Arimatea, os líderes religiosos e as mulheres que presenciaram o enterro. Jesus experimentou uma verdadeira morte física na cruz."],"46":["Sem dúvida, esta tumba era uma cavidade feita a emano na colina e o bastante grande para caminhar dentro. José envolveu o corpo do Jesus, colocou-o na tumba e pôs uma pedra pesada na entrada. Os líderes religiosos também viram onde se colocou o corpo do Jesus. Depois puseram guardas ante a tumba e selaram a pedra para assegurar-se que ninguém roubasse o corpo para dizer logo que tinha ressuscitado (Mat 27:62-66)."],"47":["Foi muito pouco o que estas mulheres puderam fazer. Não falaram ante o Sanedrín em defesa do Jesus, não apelaram ante o Pilato, não se enfrentaram à multidão, não venceram aos soldados romanos. Mas fizeram o que puderam. mantiveram-se perto da cruz quando os discípulos fugiram, seguiram depois do corpo do Jesus quando o levaram a tumba e prepararam especiarias aromáticas para seu corpo. devido a que aproveitaram a oportunidade que tiveram, foram as primeiras testemunhas da ressurreição. Deus benzeu sua entrega e diligência. Como crentes, devemos aproveitar as oportunidades que temos e fazer tudo o que possamos por Cristo, em lugar de nos afligir pelo que não podemos fazer."]}