{"4":["Os anjos não moveram a pedra para que Jesus saísse, mas sim para que a gente entrasse e visse que Jesus tinha ressuscitado como o prometeu."],"5":["Marcos fala de um anjo com o qual as mulheres se encontraram na tumba, em tanto que Lucas fala de dois. Estes relatos não são contraditórios. Cada autor dos Evangelhos decidiu ressaltar diferentes detalhes ao referir-se à mesma história, ao igual às testemunhas presenciais de um fato noticioso podem destacar aspectos diferentes do sucesso. Talvez Marcos destacou ao anjo que falou. A ênfase diferente de cada Evangelho mostra que os autores escreveram em forma independente e que os relatos dos quatro são verdadeiros e confiáveis."],"6":["A ressurreição é de vital importância por várias razões: (1) Jesus cumpriu sua promessa de levantar-se de entre os mortos, pelo qual podemos acreditar que O cumprirá todas suas outras promessas. (2) A ressurreição nos assegura que o governador do eterno Reino de Deus será o Cristo vivente, não uma idéia, nenhuma esperança, nem um sonho. (3) Ao levantar-se da morte, Cristo nos assegura que também ressuscitaremos. (4) O poder de Deus que levantou o corpo de Cristo da morte está vigente para trazer de novo à vida nossa moralidade e nossa espiritualidade que estão mortas, nos trocando e nos fazendo crescer (1Co 15:12-19). (5) A ressurreição é parte essencial do testemunho da Igreja ante o mundo. Nós não só contamos lições da vida de um bom professor, mas sim proclamamos a realidade da ressurreição de Cristo Jesus."],"7":["O anjo fez menção especial do Pedro para mostrar que, apesar da negação deste, Jesus não o tinha negado. O seguia tendo reservadas para o Pedro grandes responsabilidades na Igreja que ainda não tinha nascido.","O anjo disse aos discípulos que se reunissem com o Jesus na Galilea, tal como O mesmo os disse antes (Mar 14:28). Ali foi onde chamou a vários deles para que fossem \"pescadores de homens\" (Mat 4:19) e ali seria onde esta missão se restabeleceria (João 21). Mas os discípulos, cheios de temor, mantiveram-se detrás portas fortemente fechadas em Jerusalém (Joh 20:19). Jesus se reuniu com eles primeiro em Jerusalém (Luk 24:36) e mais tarde na Galilea (João 21). Logo retornou a Jerusalém de onde subiu aos céus do Monte dos Olivos (Act 1:12)."],"13":["Quando os dois homens por fim se deram conta que era Jesus, voltaram dispostos a Jerusalém. Não é suficiente ler a respeito de Cristo como um personagem nem estudar seus ensinos. Ao acreditar que O é Deus, devemos confiar que nos salvará e devemos lhe aceitar como o Senhor de nossas vidas. Esta é a diferença entre conhecer o Jesus e saber a respeito Do. Solo quando lhe conhecemos nos sentiremos motivados a atestar a outros do que O fez por nós."],"15":["Jesus disse a seus discípulos: \"Vão por todo mundo e preguem o evangelho\". Que todos saibam que O já pagou o castigo pelo pecado e que todos os que acreditam no receberão perdão e vida eterna junto a Deus. Hoje em dia, os discípulos cristãos se encontram em todas partes do mundo falando destas boas novas aos povos que não as ouviram. O poder que dirige e leva aos missionários ao redor do mundo e põe à Igreja de Cristo em ação é a fé que vem da ressurreição. Há sentido alguma vez que não possui as habilidades nem a ousadia para ser uma testemunha de Cristo? Deve dar-se conta que Jesus se levantou de entre os mortos e vive para nós. Na medida que cresça em sua relação com Deus, O lhe dará as oportunidades e a força interna para proclamar sua mensagem."],"16":["Não é a água do batismo o que salva, a não ser a graça de Deus aceita pela fé em Cristo. O batismo é um sinal externo de uma fé interna. Pela resposta do Jesus ao ladrão na cruz entendemos que se salvou sem o batismo (Luk 23:43). O batismo só sem fé não leva automaticamente à pessoa ao céu. Os que rechaçam acreditar serão condenados, não importa que estejam ou não batizados."],"18":["Há ocasiões quando Deus intervém milagrosamente para proteger a seus seguidores. Às vezes, O lhes dá um poder especial. Paulo teve serpentes em suas mãos (Act 28:5) e os discípulos sanaram aos doentes (Mat 10:1; Act 3:7-8). Isto não significa, entretanto, que podemos provar a Deus nos pondo a propósito em situações perigosas."],"19":["Quando Jesus subiu ao céu, deixou de estar fisicamente com os discípulos (Act 1:9). O fato de que Jesus se sentasse à mão direita de Deus significa a consumação de sua obra, sua autoridade como Deus e sua coroação como Rei."],"20":["O Evangelho do Marcos enfatiza o poder de Cristo e sua condição de servo. A vida e os ensinos do Jesus põem as coisas do mundo ao reverso. O mundo entende o poder como o controle que se tem sobre outros para subjugá-los. Mas Jesus, com todo seu poder e autoridade tanto no céu como na terra, opta por servir a outros. Teve aos meninos em braços, sanou aos doentes, lavou os pés a seus discípulos e morreu pelos pecados do mundo. Seguir a Cristo significa receber este mesmo poder de serviço. Como crentes, temos a chamada a ser servidores de Cristo. Na mesma forma em que Cristo serve, devemos servir nós."]}