{"3":["A necessidade do paralítico moveu a seus amigos à ação e o levaram ao Jesus. Atua quando reconhece a necessidade de alguém? Muitas pessoas têm necessidades físicas e espirituais que você pode suprir por você mesmo ou junto com outros que também têm compaixão ou interesse no caso. A necessidade humana moveu a estes quatro homens. Deixe que outras necessidades também conduzam a você a uma ação compassiva."],"4":["As casas nos tempos bíblicos se construíam de pedra. Tinham tetos planos feitos com barro misturado com palha, e escadas exteriores que conduziam ao teto. Estes amigos possivelmente levaram a inválido pelas escadas exteriores até o teto. Ali, facilmente, puderam ter quebrado o teto de lodo e palha para baixar a seu amigo até onde estava Jesus."],"10":["Esta é a primeira vez no Marcos que Jesus se refere a si mesmo como o \"Filho do Homem\". O título Filho do Homem enfatiza que é totalmente homem, enquanto que Filho de Deus (veja-se como exemplo Joh 20:31) enfatiza que é totalmente Deus. Como Filho de Deus, Jesus tem a autoridade de perdoar pecados. Como homem, pode identificar-se com nossas profundas necessidades e sofrimentos e nos ajudar a vencer o pecado (veja-a nota a 8.29-31)."],"14":["Leví é outro nome com o que se conhece discípulo Mateus, que escreveu o Evangelho que leva seu nome. se desejar mais informação a respeito do Mateus, veja-se seu perfil no Mateus 9.","Capernaum era um centro militar chave para as tropas romanas, assim como uma florescente comunidade comercial. Vários caminhos de importância se cruzavam no Capernaum e por eles passavam os comerciantes que viajavam ao Egito, no sul, ou a Mesopotamia, no norte.Leví (Mateus) era um judeu renomado pelos romanos para compilar impostos naquela zona. Arrecadava não só dos habitantes da cidade, mas também dos comerciantes que passavam pela mesma. O sistema estabelecia que estes funcionários podiam ficar com uma percentagem dos impostos que cobravam, mas ficavam com muito mais, com o que se enriqueciam desmesuradamente. Os judeus odiavam aos cobradores de impostos por sua fama de estelionatários e por estar ao serviço de Roma. Aos judeus doía pensar que parte do dinheiro compilado era para financiar religiões e templos pagãos."],"18":["João tinha dois propósitos: fazer que a gente se arrependesse de seus pecados e prepará-la para a vinda de Cristo. Este foi um tempo de séria reflexão que incluía jejum, sinal externo de humilhação e pena pelo pecado. A jejuma despoja ao corpo de comida; o arrependimento despoja nossa vida de pecado. Os discípulos do Jesus não precisavam jejuar em preparação para sua vinda, porque O estava com eles. Jesus, entretanto, não condena o jejum. O mesmo jejuou quarenta dias (Mat 4:2). Mas enfatiza o jejum com bom propósito. Os fariseus jejuavam duas vezes à semana para mostrar quão Santos eram. Jesus explicou que o que jejuma somente para impressionar a outros o faz por gosto."],"19":["Jesus se comparou a si mesmo com um marido porque no Antigo Testamento o termo equivalente a esposa se aplica freqüentemente ao Israel e marido a Deus que ama ao Israel (Isa 62:5; Mat 25:1-14; Rev 21:2)."],"22":["Um odre era uma pele de cabra cozida pelos borde para formar uma bolsa hermética. O vinho novo, ao fermentar com o tempo, faz que o odre se estire. O vinho novo, entretanto, não pode ficar em um odre estirado porque a pele muito rígida se rompe.Os fariseus eram tão rígidos como aqueles velhos odres. Não podiam aceitar que a fé no Jesus não fora restringida nem limitada a idéias ou regras de homens. Nosso coração, ao igual a um odre, pode-se endurecer e impedir que aceitemos a nova vida que Cristo nos oferece. Mantenhamos nossos corações abertos e dóceis para aceitar a verdade da mensagem transformador do Jesus."],"23":["Jesus e seus discípulos não roubavam quando recolheram grãos de trigo naquele semeado. Lev 19:9-10 e Deu 23:25 dizem que os agricultores judeus tinham que deixar sem segar as esquinas e os lados das porções de terra que semearam para que os viajantes e os pobres tomassem e comessem. Jesus, ao caminhar junto ao semeado, não violava a propriedade privada, pois comia do trigo deixado para esse propósito."],"24":["A Lei de Deus dizia que as colheitas não podiam recolher-se no dia de repouso (Exo 34:21). Esta Lei acautelava aos agricultores de cobiça e lhes exigia não esquecer-se de Deus no dia de repouso. Também protegia aos colheitadores de que os submetessem a um excesso de trabalho.Os fariseus acreditavam que Jesus e seus discípulos, ao arrancar as espigas e as esfregar em suas mãos para limpar o trigo, colhiam. Daí que acusaram ao Jesus de quebrantar a Lei. Mas era evidente que Jesus e seus discípulos não arrancavam o trigo por lucro, mas sim procuravam algo de comer. Os fariseus interpretaram tão obcecadamente a Lei, que passaram por cima sua verdadeira intenção.","Os dirigentes religiosos judeus estavam tão enredados em suas leis que perderam de vista o que era bom e correto. Em Mar 3:4 Jesus emoldura que o dia de repouso é para descansar e adorar, mas que isso não significa que não movamos um dedo para ajudar a outros. Não deixemos que nosso dia de repouso chegue a ser um tempo de egoísta indulgência."],"26":["Os \"pães da proposição\" eram os que ficavam diante de Deus no tabernáculo. Cada sábado, doze pães cozidos se colocavam sobre a mesa no Lugar Santo. Depois os sacerdotes comiam os pães velhos. se desejar mais informação sobre os pães da proposição, vejam-se Exo 25:30 e Lev 24:5-9."]}