{"2":["Já os líderes judeus se declararam contra Jesus. Estão ciumentos de sua popularidade, seus milagres e sua autoridade ao falar. Valoram tanto sua posição na comunidade e suas oportunidades de ganho pessoal que perderam de vista a meta de todo líder religioso: conduzir a gente a Deus. Se alguém devia ter reconhecido ao Messías, eram eles, mas não quiseram fazê-lo porque não estavam dispostos a perder suas apreciadas posições nem seu poder. Quando Jesus pôs ao descoberto suas verdadeiras atitudes, automaticamente se transformaram em inimigos do Messías e começaram a procurar a forma de que a gente também se voltasse contra suya para deter sua crescente popularidade."],"5":["Jesus se zangou ao ver a atitude desumana dos fariseus. Zangar-se, em si mesmo, não é mau. Depende do que nos faz zangar e o que fazemos com a irritação. Com muita freqüência expressamos nossa irritação de maneira egoísta e prejudicial. Jesus em troca expressou sua irritação corrigindo um problema: sanou a mão ao homem. Aplique sua irritação a procurar soluções construtivas mais que a agravar o problema provocando pena na gente."],"6":["Os fariseus eram um grupo religioso que com zelo seguia a Lei do Antigo Testamento assim como suas tradições. Eram respeitados na comunidade, mas odiavam ao Jesus porque se enfrentou a suas orgulhosas atitudes e a suas pouco honoráveis motivações.Os herodianos eram um partido político judeu que esperava restaurar no trono a linha do Herodes o Grande. Jesus era uma ameaça para eles porque desafiava suas ambições políticas. Fariseus e herodianos, pelo general inimigos, uniram suas forças contra Jesus porque este os desmascarava e escavava seu poder e reputação.","Jesus realizou uma boa obra, mas os fariseus o acusaram de quebrantar a Lei que proibia brindar atenção médica o dia de repouso, salvo em casos de vida ou morte. Ironicamente, quão fariseus acusavam ao Jesus de quebrantar o dia de repouso ao sanar a alguém, planejavam um assassinato."],"11":["Os demônios sabiam que Jesus era o Filho de Deus, mas não queriam renunciar a seus maus propósitos. Saber do Jesus ou inclusive acreditar que O é o Filho de Deus não garante a salvação. Também terá que desejar lhe seguir e lhe obedecer (Jam 2:17)."],"12":["Jesus advertiu aos demônios que não divulgassem que era o Messías, porque não desejava que alimentassem falsas idéias populares. A imensa multidão estava à espera de um líder político e militar que os libertasse do jugo de Roma. O ensino recebido dizia que o Messías profetizado no Antigo Testamento seria essa classe de homem. Jesus queria lhe ensinar ao povo a classe do Messías que era, tão distinto ao de suas expectativas. Seu reino é espiritual. E começaria, não com a derrocada dos governantes, a não ser com a derrocada do pecado nos corações da gente."],"14":["Jesus estava rodeado de seguidores, dos quais escolheu aos doze que seriam seus companheiros dá cada dia. Não os selecionou em apóie a sua fé, porque era vacilante. Tampouco os escolheu por talentos e habilidades que talvez tinham, porque nenhum se destacava por suas habilidades. Os discípulos representavam uma ampla gama de trasfondos e experiências da vida, mas ao parecer não tinham mais potencial de liderança que os que não se escolheram. A única característica que tinham todos era sua decisão de obedecer e seguir ao Jesus. depois da ascensão foram cheios com o Espírito Santo e jogaram papéis determinantes no crescimento da igreja primitiva. Não nos desqualifiquemos em nosso serviço a Cristo por não ter os melhores créditos. Para ser um bom discípulo simplesmente terá que estar preparado a seguir ao Jesus com um coração disposto."],"18":["Os zelotes eram judeus nacionalistas que se opunham à ocupação romana na Palestina."],"21":["Com as multidões pressionando-o, Jesus nem sequer tinha tempo para comer. Daí que seus amigos e familiares viajaram desde o Nazaret para levá-lo a sua casa (3.31-32). Pensavam que se converteu em um fanático religioso. Preocupava-lhes esta possibilidade, mas não tomavam em conta o propósito de seu ministério. Até seus mais amealhados foram lentos em compreender sua verdadeira identidade."],"27":["Embora permita a Satanás atuar no mundo, Deus segue em controle de tudo. Jesus, em sua condição de Deus, tem poder sobre Satanás; pode jogar fora demônios e pôr fim a seus terríveis obra na vida da gente. Um dia, Satanás será derrotado para sempre e nunca mais voltará a atuar no mundo (Rev 20:10)."]}