{"2":["Jesus falava por parábolas e, através das histórias que contava, ensinava às pessoas. Essas histórias eram parábolas. A parábola usa cenas conhecidas para explicar verdades espirituais. Este método de ensino obriga ao ouvinte a pensar. E oculta a verdade a quem é muito obstinados ou têm prejuízos para atender o ensino que lhes dá. A maioria das parábolas tem um ponto central, pelo qual devemos ser cuidadosos em não ir além do que Jesus quis ensinar."],"3":["A semente se plantava ou semeava à mão. Os agricultores foram pelo terreno lançando punhados de sementes que tiravam de uns sacos grandes que tinham pendurados dos ombros. As plantitas não cresciam na ordem que crescem agora graças à maquinaria que se usa para as plantar. Por destros que fossem os agricultores, não podiam evitar que as sementes caíssem no caminho ou entre as pedras e os espinhos, nem que as arrastasse o vento. Lançavam as sementes em abundância e obtinham que grande parte destas caíssem em boa terra assegurando a colheita."],"9":["Escutamos com nossos ouvidos, mas há uma forma mais profunda de ouvir, com o coração, necessária para captar o sentido espiritual das palavras do Jesus. Algumas pessoas na multidão procuravam alguma evidência contra O; outros em realidade queriam aprender e crescer. As palavras do Jesus são para os que lhe buscam com sinceridade."],"19":["As preocupações mundanas, a falsa sensação de segurança que produz a prosperidade e o desejo pelas coisas, infestaram aos discípulos do primeiro século tal como o fazem hoje. Com quanta facilidade as rotinas diárias se recarregam de coisas. Uma vida cheia de buscas materiais nos deixam surdos ante a Palavra de Deus. Mantenha-se firme a fim de ouvir quando Deus fala."],"21":["Se um abajur não ajuda a ver, de nada serve. Está nossa vida mostrando a outros como é possível encontrar a Deus e viver para O? Se não ser assim, pergunte-se que \"almudes\", ocultam sua luz. A autocomplacencia, o ressentimento, a dureza de coração ou a desobediência podem ser \"almudes\", que impedem que a luz de Deus brilhe através de você para bênção de outros."],"25":["Esta frase significa simplesmente que temos o dever de usar bem o que temos. Não é questão de quanto temos, mas sim de como usamos o que temos."],"41":["Os discípulos andavam com o Jesus, mas o subestimavam. Não compreendiam que seu poder se aplicava também a aquela situação. Jesus esteve conosco durante vinte séculos e em que pese a isso, ao igual aos discípulos, subestimamos seu poder quanto a resolver as crises de nossas vidas. Os discípulos ainda não conheciam bem ao Jesus, mas nós não temos a mesma desculpa."]}