{"9":["O demônio disse que seu nome era \"Legião\". Uma legião era a unidade maior no exército romano e consistia entre três mil e seis mil soldados. É óbvio que este homem não estava poseído de um só demônio, mas sim de muitos."],"10":["Freqüentemente, Marcos ressalta a sobrenatural luta entre o Jesus e Satanás. A meta dos demônios era, e segue sendo, controlar aos humanos nos que habitavam; a meta do Jesus era, e é, a liberação dessas pessoas do pecado e do controle de Satanás. Os demônios sabiam que não tinham poder sobre o Jesus; por isso quando o viram lhe rogaram que não os enviasse a um lugar distante (chamado \"abismo\" em Luk 8:31). Jesus acessou (Luk 5:13), mas pôs fim a sua obra destrutiva entre os homens. Pôde havê-los enviado ao inferno, mas não o fez porque a hora do julgamento ainda não tinha chegado. Ao final, é obvio, todos os demônios serão enviados ao fogo eterno (Mat 25:41)."],"11":["De acordo com a Lei do Antigo Testamento (Lev 11:7), os porcos eram animais \"imundos\". Isto significa que os judeus não os comiam e nem sequer os tocavam. Este incidente ocorreu ao sudeste do mar da Galilea, na região dos gadarenos, habitada por gentis, o que explica por que aparece neste relato uma marmita de porcos."],"17":["depois de tão maravilhoso milagre de lhe salvar a vida a um homem, por que a gente quis que Jesus se fora dali? Pediram-lhe que se fora porque estavam atemorizados com seu poder sobrenatural, poder que parecia incontrolável. É possível que também tenham temido que Jesus continuasse eliminando suas fontes de subsistência pelo que fez com seus porcos. Preferiam sua fonte de ganhos e sua segurança."],"19":["Jesus lhe disse ao homem que fora a seus amigos e lhes falasse de sua milagrosa sanidade. Muitas vezes Jesus solicitou de quem recebeu sanidade que não o dissessem a ninguém. por que esta mudança? Hei aqui umas possíveis respostas: (1) O homem poseído de demônios estava sozinho e incapacitado para falar. Contar a outros o que Jesus fazia por ele provaria sua liberação. (2) Esta era uma região principalmente gentil e pagã, pelo qual Jesus não esperava que lhe seguissem grandes multidões nem líderes religiosos que lhe opor. (3) Ao enviar ao homem com estas boas notícias, Jesus expandia seu ministério a povos gentis.5.19, 20 Este homem foi um poseído de demônios, mas agora era um exemplo vivente do poder do Jesus. Quis ir-se com o Jesus, mas O lhe disse que se fora a sua casa e contasse sua história aos seus. Se você experimentou o poder do Jesus, também é um exemplo vivente. É entusiasta como aquele homem para dar as boas novas aos que lhe rodeiam? Assim como falamos com outros de um médico que sã determinada enfermidade física, devemos falar de Cristo, que sã nossos pecados."],"20":["A região das Dez Cidades, chamada Decápolis, estava localizada ao sudeste do mar da Galilea. Dez cidades, cada uma com seu governo independente, formavam uma aliança para proteger-se e aumentar o comércio. Vários séculos antes as fundaram mercados gregos e imigrantes. Embora também havia judeus por ali, eram uma minoria. Muitos destas dez cidades seguiram ao Jesus (Mat 4:25)."],"22":["Jesus cruzou de novo o mar da Galilea e talvez desembarcou no Capernaum. Jairo era o chefe eleito da sinagoga local. Tinha que fiscalizar a adoração, velar para que a escola semanal funcionasse e cuidar do edifício. Muitos chefes de sinagogas estavam estreitamente vinculados com os fariseus. Daí que pressionaram a alguns para que não respaldassem ao Jesus. que Jairo se inclinasse ante o Jesus foi um ato significativo e possivelmente cuidadoso de respeito e adoração."],"36":["A crise do Jairo o fez sentir-se confundido, temeroso e sem esperança. As palavras que Jesus lhe disse em meio da crise nos falam também : \"Não tema. Crie somente\". Nas palavras do Jesus havia esperança e promessa. A próxima vez que você se sinta como Jairo, trate de ver seus problemas do ponto de vista do Jesus. O é a fonte de toda esperança e promessa."],"38":["Com fortes lamentos e prantos se acompanhava aos que morriam. A falta de lamentos e prantos em um funeral era a pior desgraça e desonra. Algumas pessoas, freqüentemente mulheres, faziam do duelo uma profissão. Os familiares do morto lhes pagavam por chorar sobre o cadáver. O dia do enterro o cortejo ia pelas ruas seguido pelas chorosas, os familiares e os amigos."],"41":["Talita cumi é uma expressão em aramaico, um dos idiomas originais da Palestina. Os discípulos e Jesus não só falavam aramaico, a não ser talvez grego e hebreu também."],"43":["Jesus disse aos pais da menina que não divulgassem a notícia do milagre. Queria que os fatos falassem por si só e o momento não era o mais propício para uma confrontação com os líderes religiosos. Jesus ainda tinha muito por fazer e de maneira nenhuma queria que a gente o seguisse sozinho por ver os milagres que fazia."]}