{"4":["Jesus disse que um profeta (ou seja, um servo de Deus) nunca recebe honra em sua própria terra. Mas isso não faz seu trabalho menos importante. Uma pessoa não necessita que lhe reconheçam nem honrem para ser útil a Deus. Se seus amigos, vizinhos ou familiares não apreciam seu trabalho cristão, não deixe que sua atitude afete seu serviço a Deus."],"5":["Jesus pôde ter feito grandes milagres no Nazaret, mas não quis fazê-los pelo orgulho e a incredulidade do povo. Os milagres que fez teve muito pouco efeito na gente porque não queria aceitar sua mensagem nem acreditar que veio de Deus. Daí que procurou em outra parte pessoas que respondessem a seus milagres e a sua mensagem."],"7":["Os discípulos se enviaram em casais. De havê-lo feito em forma individual, teriam chegado a mais lugares, mas esse não era o plano de Cristo. Uma vantagem em ir de dois em dois era que podiam dar-se ânimo e apoio, sobre tudo ao enfrentar o rechaço. Nossas forças vêm de Deus, mas O supre muitas de nossas necessidades através do trabalho coletivo. Como servidor dele, não trate de caminhar sozinho."],"11":["Os judeus piedosos sacudiam o pó de seus pés depois de passar por cidades ou territórios gentis, em sinal de rechaço às influências e práticas gentis. Quando os discípulos sacudiam o pó de seus pés ao sair de uma cidade judia, davam um vívido sinal de que o povo rechaçava ao Jesus e sua mensagem. Jesus esclareceu que o povo era responsável pela forma em que respondia ao evangelho. Os discípulos não seriam culpados se a gente rechaçava a mensagem, sempre que o apresentassem com fidelidade e esmero. Nós não temos a culpa de que alguém rechace a mensagem de salvação de Cristo, mas temos o dever de proclamá-lo com fidelidade."],"20":["Herodes prendeu o João o Batista sob pressão de sua esposa ilegítima e seus assessores. Embora admirava a integridade do João, ao final terminou ordenando sua morte. Seus amigos e familiares puderam mais. O que fazemos sob pressão freqüentemente demonstra o que somos."],"30":["Marcos usa a palavra apóstolos uma só vez (3.14). Apóstolo significa \"enviado\" como mensageiro ou missionário. A palavra chegou a ser título oficial dos discípulos depois da morte e ressurreição do Jesus (Act 1:25-26; Eph 2:20)."],"31":["Quando os discípulos retornaram de sua missão, Jesus foi se descansar. Levar a cabo a obra do Senhor é muito importante, mas Jesus reconhecia que fazer uma obra eficaz para Deus requer descanso e recuperação das forças. Mas ao Jesus e seus discípulos não sempre foi fácil descansar quando o necessitavam!"],"34":["A multidão se via muito necessitada, como ovelhas sem pastor. É muito fácil dispersar as ovelhas; sem um pastor as ovelhas estão a sério perigo. Jesus sabia que O era o Pastor que devia lhes ensinar tudo o que precisavam saber e as cuidar para que não se extraviassem de Deus. Vejam-se Salmo 23; Isa 40:11 e Eze 34:5ss, onde se fazem descrições do Bom Pastor."],"37":["Neste capítulo vemos como muitas pessoas examinam a vida e o ministério do Jesus: sua vizinhos e sua família, o rei Herodes e os discípulos. Mas nenhum o aprecia pelo que O realmente é. Os discípulos seguem ponderando-o, ainda turvados, ainda incrédulos. Não se dão conta que Jesus pode lhes dar o sustento. Estão tão preocupados com a impossibilidade da tarefa, que não podem ver o possível. Permite que o que parece impossível no cristianismo lhe impeça de acreditar no possível?"],"49":["Os discípulos se surpreenderam ao ver o Jesus andar sobre o mar. Deviam haver-se dado conta então que O poderia lhes ajudar quando estivessem em dificuldade. Embora o perderam de vista, O não os perdeu de vista a eles. Sua preocupação superava a falta de fé. A próxima vez que se encontre em \"águas profundas\", recorde que Cristo sabe de suas angústias e toma cuidado de você.","Os discípulos estavam assustados, mas a presença do Jesus afugentou o temor. Todos sentimos medo. Tratamos de nos arrumar isso sós ou deixamos que Jesus nos ajude? Em tempos de temor ou incerteza é reconfortante saber que Cristo está sempre conosco (Mat 28:20). Reconhecer sua presença é o antídoto contra o medo."],"52":["Os discípulos não queriam acreditar, possivelmente porque: (1) não podiam aceitar que aquele ser humano chamado Jesus era o Filho de Deus; (2) não se atreviam a acreditar que o Messías os escolheu como seus seguidores. Era muito bom para ser certo; (3) ainda não entendiam o verdadeiro propósito da vinda do Jesus à terra. Sua incredulidade tomou a forma de falta de entendimento.Até depois de ver o Jesus alimentar milagrosamente a cinco mil pessoas, não podiam dar o passo final para a fé, a acreditar que O era o Filho de Deus. Se o tivessem feito, não se teriam maravilhado que andasse pelas águas. Não podiam transferir a suas vidas a verdade que já sabiam a respeito Do. Lemos que Jesus caminhou pelas águas e mesmo assim freqüentemente nos maravilhamos que possa obrar em nossas vidas. Não só devemos acreditar que os milagres na verdade ocorreram; devemos transferir a verdade às circunstâncias de nossas vidas."],"53":["Genesaret era uma pequena mas fértil planície ao oeste do mar da Galilea. Capernaum, onde Jesus vivia, encontrava-se na borda norte desta planície.Jesus CAMINHA SOBRE A ÁGUA : depois de alimentar às pessoas que o seguiu para lhe escutar na Betsaida, Jesus despediu às pessoas, pediu a seus discípulos que se fossem a Betsaida em barco e O foi se orar. Os discípulos se encontraram com uma tempestade e Jesus se aproximou deles andando sobre o mar. Desembarcaram no Genesaret.VERDADEIRA LIDERANÇAMarcos nos dá alguns dos aspectos mais relevantes no caráter do Jesus.Herodes como líder Jesus como líderEgoísta CompassivoAssassino CuradorImoral Justo e bomOportunista político ServidorRei de um pequeno território Rei sobre toda a criação"]}