{"1":["Este é um milagre distinto ao da alimentação dos cinco mil descrito no capítulo 6. Naquela ocasião, quase todos eram judeus. Esta vez, Jesus ministraba a uma multidão de gentis na região do Decápolis. As obras e a mensagem do Jesus começavam a ter impacto em um grande número de gentis. O fato de que Jesus ministrase com muita compaixão aos não judeus, dava grande confiança ao público do Marcos, que era em sua maioria romano."],"11":["Os fariseus tratavam de explicar os milagres anteriores do Jesus dizendo que foram obras da sorte, a coincidência ou o poder de Satanás. Demandavam um sinal no céu, algo que só Deus poderia fazer. Jesus rechaçou tal demanda porque sabia que nem um milagre como esse bastaria para convencê-los. Já tinham resolvido não acreditar. Os corações podem chegar a ser tão duros que nem sequer os acontecimentos e demonstrações mais convincentes os fazem trocar."],"15":["Marcos menciona a levedura do rei Herodes e dos fariseus, enquanto que Mateus fala da levedura dos fariseus e dos saduceos\". A audiência do Marcos, em sua maioria de gentis, tem que ter ouvido falar do rei Herodes, mas não necessariamente da seita judia conhecida como os saduceos. Assim, Marcos descreve a parte da declaração do Jesus que muitos de seus leitores podiam entender. Quando Marcos se refere ao rei Herodes, fala dos herodianos, grupo de judeus que respaldavam a dito rei. Muitos deles eram também saduceos.","Nesta passagem a levedura simboliza o mau. Como uma pequena quantidade de levedura é suficiente para fazer uma fornada de pão, do mesmo modo, os corações endurecidos dos líderes judeus podiam penetrar e poluir a sociedade inteira e obter que se levantasse contra Jesus."],"25":["por que Jesus tocou ao homem duas vezes antes que pudesse ver? Este milagre não era difícil para o Jesus, mas quis fazê-lo por etapas, possivelmente para mostrar aos discípulos que algumas sanidades seriam graduais e não fotos instantâneas, ou para demonstrar que a verdade espiritual não sempre se percebe com claridade desde o começo. Entretanto, antes que Jesus se fora, o homem se sanou por completo."],"27":["Cesarea do Filipo era uma cidade bem pagã, conhecida porque adoravam deuses gregos e tinham templos dedicados à adoração do antigo deus Baal. Herodes Felipe, mencionado em Mar 6:17, trocou o nome da cidade da Cesarea a Cesarea do Filipo, para que não a confundissem com a costeira cidade da Cesarea (Act 8:40), capital do território governado por seu irmão, Herodes Antipas. Esta cidade pagã, onde reconheciam a muitos deuses, foi um lugar apropriado para que Jesus pedisse aos discípulos que reconhecessem sua identidade como Filho de Deus."],"28":["Para ler a história do João o Batista, veja-se Mar 1:1-11 e 6.14-29. Para ler a história do Elías, veja-se 2 Rsseis 17-20 e 2 Rseis 1-2."],"29":["Jesus consultou aos discípulos sobre quem acreditava a gente que era O; logo lhes perguntou: \"Quem dizem que sou?\" Não é suficiente saber o que outros pensam do Jesus. Você deve saber, entender e aceitar que Jesus é o Messías. Deve passar da simples curiosidade ao compromisso, da admiração à adoração."],"30":["por que Jesus pediu a seus discípulos que não dissessem a ninguém a verdade a respeito Do? Jesus sabia que necessitavam mais instrução a respeito da obra que realizaria com sua morte e ressurreição. Sem mais ensino, os discípulos só teriam o quadro pela metade. Quando confessaram que Jesus era o Cristo, ainda não sabiam tudo o que significava."],"31":["Daí em adiante, Jesus falou clara e diretamente a seus discípulos a respeito de sua morte e ressurreição. A fim de começar a prepará-los para o que lhe aconteceria, disse-lhes em três oportunidades que logo morreria (8.31; 9.31; 10.33, 34)."],"33":["Freqüentemente Pedro era o que falava com nome dos discípulos. Ao dirigir-se a ele, Jesus sem dúvida falava com todos em forma indireta. É estranho, mas os discípulos tratavam de evitar que Jesus fora à cruz, sua verdadeira missão sobre a terra. Satanás tentou ao Jesus no mesmo sentido (Mateus 4). Enquanto que os motivos de Satanás eram diabólicos, aos discípulos os motivava o amor e a admiração que sentiam pelo Jesus. Entretanto, a tarefa dos discípulos não era guiar e protegê-lo, a não ser lhe seguir. Solo depois de sua morte e ressurreição chegariam a entender cabalmente por que Jesus tinha que morrer."],"34":["Os romanos, a audiência original do Marcos, sabiam o que significa carregar com uma cruz. A crucificação era uma forma de execução usada pelos romanos nos casos de criminosos perigosos. O prisioneiro carregava sua cruz até o lugar da execução, com o qual demonstrava submissão ao poder de Roma.Ao falar de levar a cruz, Jesus quis ilustrar o sentido do que se requer para lhe seguir. Não está em contra do prazer; tampouco quer dizer que devemos procurar dor innecesariamente. O que quis dizer foi que lhe seguir, momento detrás momento, requer de esforço heróico e de fazer sua vontade até nos momentos difíceis, quando o futuro se apresenta incerto."],"35":["nos gastar pela causa das boas novas não significa em maneira alguma que nossas vidas careçam de valor. Significa que nada, nem sequer a vida mesma, é comparável com o que podemos ganhar com Cristo. Jesus quer que decidamos lhe seguir em lugar de levar uma vida de pecado e autosatisfacción. Quer que deixemos de tratar de controlar nossas vidas e deixar que O as controle. Isto tem sentido porque solo O, como Criador, sabe o que é viver na verdade. Pede-nos submissão, não automóvel desprezo; pede-nos nos despojar do egocentrismo que nos diz que sabemos melhor que Deus como conduzir nossas vidas."],"38":["Jesus constantemente investe a perspectiva do mundo ao falar de salvação e perdição, de perda e achado. Aqui nos confronta com uma eleição. Quem se envergonhe do Jesus e o rechacem nesta vida, verão-o com claridade no dia do julgamento, mas já será muito tarde. Quem o veja assim agora e o aceitam, escaparão da vergonha do rechaço no julgamento final."]}