{"1":["O que quis dizer Jesus quando afirmou que alguns de seus discípulos veriam o advento do Reino? Há várias possibilidades. Possivelmente prediziam seu transfiguración, ressurreição e ascensão, a vinda do Espírito Santo no Pentecostés ou sua Segunda Vinda. A transfiguración é uma boa possibilidade porque é o acontecimento que segue no relato do texto. Na transfiguración (9.2-8), Pedro, Jacóo e João viram a verdadeira identidade e o poder do Jesus como Filho de Deus (2Pe 1:16)."],"2":["Não sabemos por que escolheu ao Pedro, Jacóo e João para esta extraordinária revelação. Possivelmente eram os melhor preparados para entender e aceitar a grande verdade que lhes revelou. Constituíam o círculo íntimo do grupo dos doze. Estavam entre os que primeiro ouviram o chamado do Jesus (1.16-19). Encabeçavam a lista dos discípulos nos Evangelhos (3.16). E estiveram presentes em certas sanidades nas que outros se excluíram (Luk 8:51).","Jesus levou aos discípulos ao monte Hermón ou ao monte Tabor. Freqüentemente uma montanha se associava com cercania a Deus e melhor disposição a receber suas palavras. Deus apareceu ao Moisés (Exo 24:12-18) e ao Elías (1Ki 19:8-18) em uma montanha."],"3":["A transfiguración revelou a verdadeira natureza de Cristo como Filho de Deus. A voz de Deus separou ao Jesus do Moisés e Elías apresentando-o como o esperado Messías com a mais completa autoridade divina. Moisés representava a Lei e Elías aos profetas. Sua aparição junto ao Jesus simbolizava o cumprimento tanto da Lei do Antigo Testamento como das promessas dos profetas.Jesus não era uma reencarnação do Elías nem do Moisés. Não era um dos profetas. Como o unigénito Filho de Deus, superava-os em muito sua autoridade e poder. Muitas vozes tratam de nos dizer como viver e conhecer deus pessoalmente. Algumas dessas sugestões ajudam; outras, não. Primeiro devemos ouvir o Jesus e logo avaliemos essas vozes à luz da revelação do Jesus."],"18":["por que os discípulos não puderam jogar fora ao demônio? Em Mar 6:13 lemos que saíram em missão às aldeias e jogavam fora demônios. Possivelmente receberam uma autoridade especial solo para essa viagem; ou talvez sua fé decaiu. Marcos conta esta historia para mostrar que a batalha com Satanás é difícil e crescente em conflitos. A vitória sobre o pecado e a tentação vem através da fé no Jesucristo, não mediante nosso esforço."],"23":["Estas palavras do Jesus não significam que podemos obter automaticamente algo que desejamos se pensarmos em forma positiva. O diz que algo é possível com fé porque nada é muito difícil para Deus. Não podemos obter por arte de magia cada coisa que pedimos em oração; mas com fé, podemos ter algo que necessitamos para lhe servir."],"24":["A atitude de confiar que a Bíblia chama crença ou fé (Hb 11:6), não é algo que possamos obter sem ajuda. Fé é um dom de Deus (Eph 2:8-9). Não importa quanta fé tenhamos, nunca alcançaremos o ponto de auto-suficiência. A fé não se armazena como se guarda o dinheiro no banco. Crescer na fé é um processo constante de renovação diária de nossa confiança no Jesus."],"29":["Jesus disse a seus discípulos que teriam que enfrentar situações difíceis que resolveriam unicamente através da oração. A oração é a chave que destrava a fé em nossas vidas. A oração eficaz requer de uma atitude (completa dependência) e uma ação (pedir). A oração demonstra nossa confiança em Deus quando com humildade lhe convidamos a que nos encha de poder. Não há substituto para a oração, sobre tudo em circunstâncias que parecem impossíveis."],"32":["por que os discípulos temiam perguntar ao Jesus a respeito de sua morte? Possivelmente porque os admoestaram a última vez que reagiram ante as palavras do Jesus (8.32, 33). Para eles, Jesus estava obcecado com a morte. Mas a verdade era que os discípulos estavam mal orientados, pois não faziam mais que pensar no reino que acreditavam que Jesus fundaria e nas posições que ocupariam no mesmo. Preocupava-lhes o que lhes ocorreria se Jesus morria e, por conseguinte, preferiam não falar de suas profecias."],"34":["Aos discípulos os surpreenderam em suas constantes discussões a respeito de lucros pessoais e os ameaçaram a responder a pergunta do Jesus. É sempre doloroso comparar nossos motivos com os de Cristo. Não é mau que os crentes tenham aspirações nem que sejam laboriosos, mas é pecado ter aspirações inapropriadas. O orgulho ou a insegurança podem nos levar a valorar mais a posição ou o prestígio que o serviço. No Reino de Deus, tais motivos são destrutivos. Devemos lutar pelo Reino de Cristo e não para nosso benefício."],"38":["Mais preocupados com a posição em seu grupo que por liberar aos atormentados pelos demônios, os discípulos sentiram ciúmes de um homem que sanava no nome do Jesus. Hoje em dia, muitas vezes fazemos o mesmo ao não participar de causas dignas porque: (1) não são membros de nossa denominação, (2) não se relacionam com a classe de gente com a que nos sentiríamos bem, (3) não fazem as coisas como nós as faríamos, (4) nossos esforços não recebem suficiente reconhecimento. A boa teologia é importante, mas isso nunca será desculpa para evitar ajudar aos que padecem necessidade."],"40":["Jesus não diz que ser indiferente ou neutro em relação ao é tão bom como nos entregar ao. Como o explicou em Mat 12:30 : \"que não é comigo, contra mim é\". Não obstante, seus seguidores não se pareceriam nem pertenceriam ao mesmo grupo. A gente que está do mesmo lado que Jesus possui a mesma meta de edificar o Reino de Deus e não deveria permitir que suas diferenças interfiram em alcançar a meta. Jesus ensinou que gente muito diversa lhe seguiria e faria obras em seu nome. Todos os que têm fé em Cristo estão em condições de cooperar. A gente não tem que ser igual a nós para seguir ao Jesus."],"42":["Esta advertência contra causar machuco aos peque?itos na fé se aplica tanto ao que fazemos pessoalmente como professores e exemplos como ao que permitimos em nosso companheirismo cristão. Nossos pensamentos e ações devem motivá-los o amor (1 Corintios 13) e devemos ser cuidadosos quando de julgar a outros se trata (Mat 7:1-5; Romanos 14.1-15.4). Entretanto, temos o dever de enfrentar os pecados flagrantes na igreja (1Co 5:12-13)."],"43":["Jesus usou uma linguagem bastante forte para ilustrar a importância de tirar o pecado de nossas vidas. A disciplina que dói é necessária nos verdadeiros seguidores. Ceder a uma relação, trabalho ou hábito contrário à vontade de Deus pudesse ser tão doloroso como cortar uma mão. Nossa meta máxima, entretanto, vale todo sacrifício, Cristo é mais importante que qualquer perda. Nada deve interpor-se no caminho da fé. Devemos ser desumanos em remover o pecado de nossas vidas para evitar sofrer por toda a eternidade. Façamos nossa decisão de uma perspectiva eterna."],"50":["Jesus usou o sal para ilustrar três qualidades que devem achar-se na vida de seu povo:(1) Deveríamos recordar sempre a fidelidade de Deus; o sal se usava nos sacrifícios para recordar o pacto de Deus com seu povo (Lev 2:13).(2) Deveríamos ser eficazes em amadurecer o mundo em que vivemos, assim como o sal o é em dar sabor à comida (veja-se Mat 5:13).(3) Deveríamos neutralizar a moral decadente da sociedade, assim como o sal preserva os mantimentos da decomposição. Quando perdemos o desejo de \"dar sabor\" à terra com o amor e a mensagem de Deus, voltamo-nos imprestáveis para O."]}