{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":2,"content":{"1":"And Hannah prayed, and said, My heart rejoiceth in the","2":"There is","3":"Talk no more so exceeding proudly; let","4":"The bows of the mighty men","5":"They that were","6":"The","7":"The","8":"He raiseth up the poor out of the dust,","9":"He will keep the feet of his saints, and the wicked shall be silent in darkness; for by strength shall no man prevail.","10":"The adversaries of the","11":"And Elkanah went to Ramah to his house. And the child did minister unto the","12":"Now the sons of Eli","13":"And the priests’ custom with the people","14":"And he struck","15":"Also before they burnt the fat, the priest’s servant came, and said to the man that sacrificed, Give flesh to roast for the priest; for he will not have sodden flesh of thee, but raw.","16":"And","17":"Wherefore the sin of the young men was very great before the","18":"But Samuel ministered before the","19":"Moreover his mother made him a little coat, and brought","20":"And Eli blessed Elkanah and his wife, and said, The","21":"And the","22":"Now Eli was very old, and heard all that his sons did unto all Israel; and how they lay with the women that assembled","23":"And he said unto them, Why do ye such things? for I hear of your evil dealings by all this people.","24":"Nay, my sons; for","25":"If one man sin against another, the judge shall judge him: but if a man sin against the","26":"And the child Samuel grew on, and was in favour both with the","27":"And there came a man of God unto Eli, and said unto him, Thus saith the","28":"And did I choose him out of all the tribes of Israel","29":"Wherefore kick ye at my sacrifice and at mine offering, which I have commanded","30":"Wherefore the","31":"Behold, the days come, that I will cut off thine arm, and the arm of thy father’s house, that there shall not be an old man in thine house.","32":"And thou shalt see an enemy","33":"And the man of thine,","34":"And this","35":"And I will raise me up a faithful priest,","36":"And it shall come to pass,"}}