{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":20,"content":{"1":"And David fled from Naioth in Ramah, and came and said before Jonathan, What have I done? what","2":"And he said unto him, God forbid; thou shalt not die: behold, my father will do nothing either great or small, but that he will shew it me: and why should my father hide this thing from me? it","3":"And David sware moreover, and said, Thy father certainly knoweth that I have found grace in thine eyes; and he saith, Let not Jonathan know this, lest he be grieved: but truly","4":"Then said Jonathan unto David, Whatsoever thy soul desireth, I will even do","5":"And David said unto Jonathan, Behold, to morrow","6":"If thy father at all miss me, then say, David earnestly asked","7":"If he say thus,","8":"Therefore thou shalt deal kindly with thy servant; for thou hast brought thy servant into a covenant of the","9":"And Jonathan said, Far be it from thee: for if I knew certainly that evil were determined by my father to come upon thee, then would not I tell it thee?","10":"Then said David to Jonathan, Who shall tell me? or what","11":"And Jonathan said unto David, Come, and let us go out into the field. And they went out both of them into the field.","12":"And Jonathan said unto David, O","13":"The","14":"And thou shalt not only while yet I live shew me the kindness of the","15":"But","16":"So Jonathan made","17":"And Jonathan caused David to swear again, because he loved him: for he loved him as he loved his own soul.","18":"Then Jonathan said to David, To morrow","19":"And","20":"And I will shoot three arrows on the side","21":"And, behold, I will send a lad,","22":"But if I say thus unto the young man, Behold, the arrows","23":"And","24":"So David hid himself in the field: and when the new moon was come, the king sat him down to eat meat.","25":"And the king sat upon his seat, as at other times,","26":"Nevertheless Saul spake not any thing that day: for he thought, Something hath befallen him, he","27":"And it came to pass on the morrow,","28":"And Jonathan answered Saul, David earnestly asked","29":"And he said, Let me go, I pray thee; for our family hath a sacrifice in the city; and my brother, he hath commanded me","30":"Then Saul’s anger was kindled against Jonathan, and he said unto him, Thou son of the perverse rebellious","31":"For as long as the son of Jesse liveth upon the ground, thou shalt not be established, nor thy kingdom. Wherefore now send and fetch him unto me, for he shall surely die.","32":"And Jonathan answered Saul his father, and said unto him, Wherefore shall he be slain? what hath he done?","33":"And Saul cast a javelin at him to smite him: whereby Jonathan knew that it was determined of his father to slay David.","34":"So Jonathan arose from the table in fierce anger, and did eat no meat the second day of the month: for he was grieved for David, because his father had done him shame.","35":"And it came to pass in the morning, that Jonathan went out into the field at the time appointed with David, and a little lad with him.","36":"And he said unto his lad, Run, find out now the arrows which I shoot.","37":"And when the lad was come to the place of the arrow which Jonathan had shot, Jonathan cried after the lad, and said,","38":"And Jonathan cried after the lad, Make speed, haste, stay not. And Jonathan’s lad gathered up the arrows, and came to his master.","39":"But the lad knew not any thing: only Jonathan and David knew the matter.","40":"And Jonathan gave his artillery unto his lad, and said unto him, Go, carry","41":"And","42":"And Jonathan said to David, Go in peace, forasmuch as we have sworn both of us in the name of the"}}