{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":24,"content":{"1":"And it came to pass, when Saul was returned from following the Philistines, that it was told him, saying, Behold, David","2":"Then Saul took three thousand chosen men out of all Israel, and went to seek David and his men upon the rocks of the wild goats.","3":"And he came to the sheepcotes by the way, where","4":"And the men of David said unto him, Behold the day of which the","5":"And it came to pass afterward, that David’s heart smote him, because he had cut off Saul’s skirt.","6":"And he said unto his men, The","7":"So David stayed his servants with these words, and suffered them not to rise against Saul. But Saul rose up out of the cave, and went on","8":"David also arose afterward, and went out of the cave, and cried after Saul, saying, My lord the king. And when Saul looked behind him, David stooped with his face to the earth, and bowed himself.","9":"And David said to Saul, Wherefore hearest thou men’s words, saying, Behold, David seeketh thy hurt?","10":"Behold, this day thine eyes have seen how that the","11":"Moreover, my father, see, yea, see the skirt of thy robe in my hand: for in that I cut off the skirt of thy robe, and killed thee not, know thou and see that","12":"The","13":"As saith the proverb of the ancients, Wickedness proceedeth from the wicked: but mine hand shall not be upon thee.","14":"After whom is the king of Israel come out? after whom dost thou pursue? after a dead dog, after a flea.","15":"The","16":"And it came to pass, when David had made an end of speaking these words unto Saul, that Saul said,","17":"And he said to David, Thou","18":"And thou hast shewed this day how that thou hast dealt well with me: forasmuch as when the","19":"For if a man find his enemy, will he let him go well away? wherefore the","20":"And now, behold, I know well that thou shalt surely be king, and that the kingdom of Israel shall be established in thine hand.","21":"Swear now therefore unto me by the","22":"And David sware unto Saul. And Saul went home; but David and his men gat them up unto the hold."}}