{"meta":{"title":"1º Samuel","abbrev":"1sm"},"chapter":26,"content":{"1":"And the Ziphites came unto Saul to Gibeah, saying, Doth not David hide himself in the hill of Hachilah,","2":"Then Saul arose, and went down to the wilderness of Ziph, having three thousand chosen men of Israel with him, to seek David in the wilderness of Ziph.","3":"And Saul pitched in the hill of Hachilah, which","4":"David therefore sent out spies, and understood that Saul was come in very deed.","5":"And David arose, and came to the place where Saul had pitched: and David beheld the place where Saul lay, and Abner the son of Ner, the captain of his host: and Saul lay in the trench, and the people pitched round about him.","6":"Then answered David and said to Ahimelech the Hittite, and to Abishai the son of Zeruiah, brother to Joab, saying, Who will go down with me to Saul to the camp? And Abishai said, I will go down with thee.","7":"So David and Abishai came to the people by night: and, behold, Saul lay sleeping within the trench, and his spear stuck in the ground at his bolster: but Abner and the people lay round about him.","8":"Then said Abishai to David, God hath delivered thine enemy into thine hand this day: now therefore let me smite him, I pray thee, with the spear even to the earth at once, and I will not","9":"And David said to Abishai, Destroy him not: for who can stretch forth his hand against the","10":"David said furthermore,","11":"The","12":"So David took the spear and the cruse of water from Saul’s bolster; and they gat them away, and no man saw","13":"Then David went over to the other side, and stood on the top of an hill afar off; a great space","14":"And David cried to the people, and to Abner the son of Ner, saying, Answerest thou not, Abner? Then Abner answered and said, Who","15":"And David said to Abner,","16":"This thing","17":"And Saul knew David’s voice, and said,","18":"And he said, Wherefore doth my lord thus pursue after his servant? for what have I done? or what evil","19":"Now therefore, I pray thee, let my lord the king hear the words of his servant. If the","20":"Now therefore, let not my blood fall to the earth before the face of the","21":"Then said Saul, I have sinned: return, my son David: for I will no more do thee harm, because my soul was precious in thine eyes this day: behold, I have played the fool, and have erred exceedingly.","22":"And David answered and said, Behold the king’s spear! and let one of the young men come over and fetch it.","23":"The","24":"And, behold, as thy life was much set by this day in mine eyes, so let my life be much set by in the eyes of the","25":"Then Saul said to David, Blessed"}}