{"meta":{"title":"Oseias","abbrev":"os"},"chapter":10,"content":{"1":"Israel era uma parreira exuberante que produzia uvas com fartura. Quanto mais frutos produzia, mais multiplicava seus altares; quanto mais rico se tornava o país, mais enriqueciam os monumentos pagãos.","2":"O coração deles está dividido. Mas, agora, eles vão pagar: o próprio Deus derrubará seus altares e arrasará seus monumentos pagãos.","3":"Então eles vão dizer: “Nós não temos um rei, porque não tememos a Javé. Mesmo que tivéssemos um rei, o que ele poderia fazer por nós?”","4":"Fazem discursos, falsas promessas, assinam acordos e, enquanto isso, crescem os processos como erva venenosa nos sulcos dos campos.","5":"Os moradores de Samaria tremem por causa do bezerro de Bet-Áven. O povo e o sacerdote fazem luto por seu deus; e se lamentam porque sua honra foi para o exílio.","6":"Sua honra será levada para a Assíria, com tributo ao grande rei. Efraim terá vergonha e Israel se envergonhará de seu plano.","7":"Samaria desaparece com seu rei, como graveto arrastado pela água.","8":"Serão destruídos os lugares altos da idolatria, o pecado de Israel. Espinhos e mato crescerão sobre seus altares. Então eles gritarão às montanhas: “Cubram-nos”; e às colinas: “Caiam sobre nós”.","9":"Desde os dias de Gabaá você pecou, Israel, e aí permaneceu. Você pensa que a guerra contra os filhos da injustiça não os atingirá em Gabaá?","10":"Eu mesmo vou castigá-los. Os povos se unirão em guerra contra eles para cobrar-lhes o enorme pecado.","11":"Efraim é uma novilha mansa, que gosta de bater o trigo no terreiro, mas eu farei a canga pesar sobre o seu belo pescoço. Atrelarei Efraim para lavrar e Jacó para gradear a terra.","12":"Semeiem conforme a justiça e colham o fruto do amor. Cultivem um campo novo, porque é tempo de procurar a Javé, até que ele venha e faça chover sobre vocês a justiça.","13":"Vocês cultivaram a impiedade e por isso colheram a injustiça e comeram o fruto da mentira. Porque você confiou em seus carros e na multidão de seus guerreiros,","14":"um clamor de guerra se levantará contra suas cidades, e suas fortalezas serão todas destruídas. Como Sálmana arrasou Bet-Arbel, no dia da guerra, em que a mãe foi esmagada por cima dos filhos,","15":"assim farei com vocês, ó casa de Israel, por causa da sua imensa maldade. Ao amanhecer, o rei de Israel será totalmente destruído."}}