{"meta":{"title":"Oseias","abbrev":"os"},"chapter":2,"content":{"1":"Os filhos de Israel serão tão numerosos como os grãos de areia do mar, grãos que ninguém pode medir nem calcular. E, então, onde lhes diziam: “Vocês não são o meu povo”, nesse mesmo lugar serão chamados “Filhos do Deus vivo”.","2":"Os filhos de Judá se reunirão com os filhos de Israel, nomearão para si um só chefe e se levantarão da terra, porque será grande o dia de Jezrael.","3":"Comecem a chamar seus irmãos de “Povo-Meu” e suas irmãs de “Compadecida”.","4":"Processem a mãe de vocês, processem! Pois ela não é mais minha esposa e eu não sou mais o seu marido. Que ela tire do rosto as suas prostituições e de entre os seios o seu adultério.","5":"Senão, eu a deixarei completamente nua, como no dia em que nasceu; farei dela um deserto, a transformarei em terra seca, farei que ela morra de sede.","6":"Não terei compaixão de seus filhos, pois são filhos da prostituição.","7":"A mãe deles se prostituiu e se desonrou aquela que os gerou. Ela dizia: “Eu vou com meus amantes; eles me dão o meu pão e a minha água, a minha lã e o meu linho, o meu vinho e o meu azeite”.","8":"Por isso, vou fechar com espinheiros o seu caminho, vou cercá-lo com uma barreira para que ela não encontre suas veredas.","9":"Ela correrá atrás de seus amantes sem poder alcançá-los; vai procurá-los, mas não os encontrará. Então dirá: “Quero voltar para o meu primeiro marido; naquele tempo eu era bem mais feliz do que agora”.","10":"Ela não reconheceu que era eu quem lhe dava o trigo, o vinho e o azeite; quem lhe multiplicava a prata e o ouro, que eram usados para fazer um ídolo.","11":"Por isso, retomarei o meu trigo e o meu vinho na época da safra; retomarei a minha lã e o meu linho que cobriam a sua nudez.","12":"Porei a nu a sua vergonha ante os olhares de seus amantes. Desta vez ninguém vai arrancá-la de minhas mãos.","13":"Acabarei com a sua alegria, com as suas festas e seus dias santos, com os seus sábados e com as celebrações solenes.","14":"Arrasarei sua videira e sua figueira, das quais ela dizia: “Esta é a paga que recebi dos meus amantes”. Vou transformá-las em matagal, e as feras darão fim a elas.","15":"Pedirei contas de quando ela oferecia incenso aos ídolos, de quando se enfeitava de anel e colar para correr atrás de seus amantes e se esquecia de mim — oráculo de Javé.","16":"Agora, sou eu que vou seduzi-la, vou levá-la ao deserto e conquistar seu coração.","17":"Aí eu lhe devolverei as videiras, e o Vale da Desgraça se transformará em Porta da Esperança. Aí ela vai me responder como nos dias de sua mocidade, como no dia em que saiu da terra do Egito.","18":"Nesse dia — oráculo de Javé — você me chamará “Meu marido” e não mais “Meu ídolo”.","19":"Vou tirar de seus lábios o nome dos ídolos, e esses nomes nunca mais serão lembrados.","20":"Nesse dia, farei em favor deles uma aliança com as feras, com as aves do céu e com os répteis da terra. Eliminarei da terra o arco, a espada e a guerra; e, então, vou fazê-los dormir em segurança.","21":"Eu me casarei com você para sempre, me casarei com você na justiça e no direito, no amor e na ternura.","22":"Eu me casarei com você na fidelidade e você conhecerá Javé.","23":"Nesse dia — oráculo de Javé — eu responderei ao céu e o céu responderá à terra;","24":"a terra responderá ao trigo, ao vinho e ao azeite e eles responderão a Jezrael.","25":"Eu a semearei na terra, terei compaixão da ‘Não-Compadecida’ e direi ao ‘Não-Meu-Povo’: “Você é o meu povo”. E ele responderá: “Meu Deus”."}}