{"meta":{"title":"Oseias","abbrev":"os"},"chapter":4,"content":{"1":"Ouçam a palavra de Javé, filhos de Israel! Javé abre um processo contra os moradores do país, pois não há mais fidelidade, nem amor, nem conhecimento de Deus no país.","2":"Há juramento falso e mentira, assassínio e roubo, adultério e violência; e sangue derramado se ajunta a sangue derramado.","3":"Por isso, a terra geme e seus moradores desfalecem; as feras, aves do céu e até peixes do mar estão desaparecendo.","4":"Embora ninguém acuse, ninguém conteste, eu levanto acusação contra você, sacerdote!","5":"Você tropeça de dia, o profeta tropeça com você de noite e você faz perecer a sua própria mãe.","6":"O meu povo está morrendo por falta de conhecimento. Porque você rejeita o conhecimento, eu também o rejeitarei como meu sacerdote; você esqueceu a lei do seu Deus; eu também esquecerei os filhos de você.","7":"Quanto mais se multiplicaram, tanto mais pecaram contra mim; trocarei a boa fama deles pela desonra.","8":"Esses sacerdotes vivem do pecado do meu povo e querem que o povo continue pecando.","9":"Acontecerá a mesma coisa ao povo e ao sacerdote: vou castigar a cada um por seu mau procedimento, vou fazer cada um pagar por todos os seus atos;","10":"comerão sem ficar satisfeitos, vão se dar à prostituição sem tirar nenhum proveito, pois eles abandonaram Javé para entregar-se à prostituição.","11":"O vinho e o licor tiram a razão.","12":"O meu povo consulta um pedaço de madeira, e seu bastão lhe dá uma resposta, porque um espírito de prostituição os extravia e eles se prostituem, afastando-se do seu Deus.","13":"Vivem oferecendo sacrifícios no alto dos montes, queimando incenso sobre as colinas ou debaixo de um carvalho, de um salgueiro ou de um terebinto, cuja sombra lhes agrade. Por isso, as filhas de vocês se prostituem e as suas noras cometem adultério.","14":"Eu não vou castigar suas filhas por se prostituírem, nem suas noras por cometerem adultério, pois vocês mesmos andam com prostitutas e sacrificam com as prostitutas sagradas. Um povo sem entendimento caminha para a perdição.","15":"Se você se faz de prostituta, ó Israel, que não caia Judá no mesmo pecado! Deixem de fazer romarias a Guilgal, não subam a Bet-Áven, não jurem pela vida de Javé.","16":"Se Israel é arisco como uma novilha brava, como é que Javé irá guiá-lo como a um cordeiro em campo aberto?","17":"Efraim se aliou aos ídolos,","18":"e se fez acompanhar de beberrões; entregaram-se à prostituição, preferiram a desonra à dignidade.","19":"Um furacão levará tudo em suas asas e eles se envergonharão de seus sacrifícios."}}