{"meta":{"title":"Oseias","abbrev":"os"},"chapter":5,"content":{"1":"Ouçam isto, sacerdotes; preste atenção, casa de Israel; escute, casa do rei! A sentença é contra vocês. Vocês se tornaram uma armadilha preparada em Masfa, uma rede armada sobre o Tabor,","2":"e uma fossa profunda em Sitim; mas sou eu quem castigo a todos.","3":"Conheço bem Efraim, e Israel não me é estranho! Efraim caiu na prostituição, e Israel se contaminou.","4":"Suas ações não permitem que eles se convertam ao seu Deus. Um espírito de prostituição está dentro deles e, por isso, não conhecem a Javé.","5":"O orgulho de Israel o condena; Israel e Efraim tropeçam na sua própria maldade; e também Judá acaba tropeçando com eles.","6":"Irão procurar a Javé, levando carneiros e bezerros, mas não poderão encontrá-lo, porque se afastou deles.","7":"Eles enganaram Javé, gerando filhos bastardos: agora um conquistador os devorará junto com seus campos.","8":"Toquem a trombeta em Gabaá, toquem a corneta em Ramá, soem o alarma em Bet-Áven. Estão atrás de você, Benjamim!","9":"Efraim será uma ruína no dia do castigo. É uma coisa certa que eu estou proclamando contra as tribos de Israel.","10":"Os chefes de Judá são como aqueles que roubam terras: sobre eles eu derramo a água da minha ira.","11":"Efraim é um opressor, passa por cima do direito, corre atrás da mentira.","12":"Pois eu vou ser uma traça para Efraim; como cárie, vou roer a casa de Judá.","13":"Efraim percebeu a sua doença, Judá viu a sua ferida. Efraim foi procurar a Assíria, Judá enviou mensageiros ao grande rei. Mas não é este quem lhes dará saúde, não é ele quem vai curar as feridas de vocês.","14":"Pois eu serei um leão para Efraim, um filhote de leão para a casa de Judá. Estraçalho tudo e vou-me embora, carrego minha presa e ninguém vai tirá-la de mim.","15":"Vou-me embora, volto para a minha casa, até que reconheçam a sua culpa e venham procurar a minha face. Na hora do aperto, eles vão me procurar."}}