{"meta":{"title":"Oseias","abbrev":"os"},"chapter":7,"content":{"1":"Quando eu estou para curar Israel, aparece a culpa de Efraim e a maldade de Samaria, pois essa gente só pratica a mentira. O ladrão invade a casa, enquanto, do lado de fora, uma quadrilha assalta.","2":"E nem lhes passa pela cabeça que eu vou me lembrar de toda a sua maldade. Agora mesmo os rodeiam seus crimes, que estão todos bem diante dos meus olhos.","3":"Com sua maldade alegram o rei e com suas mentiras divertem os chefes.","4":"São todos adúlteros, ardem como forno aceso, quando o padeiro atiça o fogo, depois que amassou o pão e espera que ele cresça.","5":"Na festa do nosso rei, os chefes o afogam no calor do vinho e ele se compromete com os rebeldes.","6":"A cabeça deles está cheia de tramóias: é como um forno. De noite, sua ira dorme, de manhã ela se incendeia como fogueira.","7":"Todos eles ficam acesos como um forno e acabam queimando seus próprios governantes. Foi assim que caíram todos os seus reis e não há ninguém que me invoque.","8":"Efraim se mistura com os povos. Efraim é um bolo que não foi virado.","9":"Os estrangeiros acabam com a força dele, e ele nem percebe; seus cabelos brancos vão aumentando, e ele não nota.","10":"O orgulho de Israel testemunha contra ele mesmo, e nem assim eles se convertem a Javé, seu Deus; apesar de tudo, não o procuram.","11":"Efraim é uma pomba ingênua, sem inteligência: pedem ajuda ao Egito, vão à Assíria.","12":"Enquanto forem, atirarei sobre eles a minha rede, e os derrubarei como passarinhos, castigando-os pela sua maldade.","13":"Ai deles, fugiram de mim! Infelizes, por se revoltarem contra mim! Eu os libertaria, mas eles dizem mentiras contra mim.","14":"Eles não clamam por mim de coração, quando gemem nos seus leitos. São devotos de Dagã e Tiros, e se afastam de mim.","15":"Fui eu quem lhes renovou as forças, mas eles tramam contra mim.","16":"Eles não se voltam para o alto, são como arco frouxo. Seus príncipes morrerão pela espada, por causa do veneno de suas línguas. E isso é motivo de caçoada na terra do Egito."}}