{"meta":{"title":"Oseias","abbrev":"os"},"chapter":9,"content":{"1":"Não se alegre, Israel, não faça festa como os outros povos. Traindo o seu Deus, você agiu como prostituta. Você gostava de receber a paga de prostituta em qualquer terreiro de trigo.","2":"Mas o terreiro e o tanque de pisar uvas não vão mais garantir o alimento para eles, e até o próprio vinho lhes faltará.","3":"Eles não habitarão mais na terra de Javé; ao contrário, Efraim voltará para o Egito ou comerão coisas impuras na Assíria.","4":"Não farão libações de vinho a Javé, nem lhe oferecerão seus sacrifícios. Seu pão será igual ao que servem nos velórios: quem dele come é considerado impuro. Seu pão só servirá para matar a fome, não poderá ser oferecido no Templo de Javé.","5":"O que farão vocês nos dias da solenidade, nos dias da festa de Javé?","6":"Pois, se vocês escaparem da catástrofe, o Egito os recolherá e Mênfis os há de sepultar. O mato será dono de seus tesouros de prata; os espinhos crescerão em suas tendas.","7":"Chegaram os dias do castigo, chegou a hora do acerto de contas! Que Israel fique sabendo! (O profeta é um louco, o homem inspirado é um maluco). Tudo por causa da grande falta que você cometeu, e pela grave ofensa que você fez.","8":"O profeta com seu Deus é a sentinela de Efraim, mas contra o profeta estendem uma armadilha em todos os caminhos e até na casa do seu Deus ele encontra hostilidade.","9":"Eles se corromperam profundamente, como nos dias de Gabaá. Deus, porém, lembra da culpa deles e castigará a sua falta.","10":"Encontrei Israel como uva no deserto, descobri seus pais como figos temporões, mas eles foram até Baal Fegor, se consagraram à Vergonha e se tornaram nojentos como a coisa de que gostavam.","11":"A honra de Efraim voará como pássaro, sem nascimento, sem gravidez, sem concepção.","12":"Ainda que criem filhos, eu os deixarei sem descendência. Ai deles, quando eu os abandonar!","13":"Eu vi que Efraim fez de seus filhos uma caça em lugares verdejantes. Mas Efraim entregará seus filhos ao carrasco.","14":"Dá-lhes, Javé. O que darás? Dá-lhes ventres murchos e peitos secos.","15":"Toda a maldade apareceu em Guilgal. Foi aí que comecei a detestá-los. Pela maldade que eles colocam em tudo o que fazem, eu os expulsarei de minha casa. Não vou manifestar-lhes o meu carinho, pois seus chefes são todos desobedientes.","16":"Efraim está ferido, suas raízes já secaram; não dará mais frutos. E, mesmo que ainda venham a ter filhos, eu farei morrer o querido fruto do seu ventre.","17":"Meu Deus vai rejeitá-los, porque eles não lhe obedeceram; andarão errantes entre as nações."}}