{"meta":{"title":"Evangelho de Nicodemos","abbrev":"evangelho-nicodemos"},"chapter":1,"content":{"1":["Depois de se haverem reunido em conselho os príncipes dos sacerdotes e os escribas, Anás e Caifás e Semes e Dothaim e Gamaliel, Judas, Levi e Neftali, Alexandre e Jairo e os restantes dentre os judeus apresentaram-se diante de Pilatos acusando Jesus de muitos feitos, dizendo: “Sabemos que ele é filho de José o carpinteiro e que nasceu de Maria, e chama-se a si mesmo Filho de Deus e rei; além disso profana o sábado e ainda pretende abolir a lei de nossos pais”, Disse-lhes Pilatos: “E o que ele faz e o que pretende abolir?” Os judeus disseram: “Temos uma lei que proíbe a cura no Sábado; pois bem, este, servindo-se das más artes, curou durante o Sábado coxos, machucados, cegos, paralíticos, surdos e endemoninhados”, Disse-lhes Pilatos: “Se realiza honestamente suas curas, não faz mal algum.” Os judeus replicaram: “Se realizasse suas curas honestamente, não seria mal maior; mas para fazê-las usa a virtude de Belzebu, príncipe dos demônios, expulsa a estes e a todos que lhes são submissos”, Disse-lhes Pilatos: “Isto não é tirar os demônios pela virtude de um espírito imundo, mas sim pela virtude do deus Esculápio”."],"2":["Os judeus disseram a Pilatos: “Rogamos à tua autoridade que ele seja apresentado diante do teu tribunal para que possa ser ouvido”. Pilatos então chamou-os e disse-lhes: “Dizei-me vós como é que eu, um mero governador, posso submeter nada menos que um rei a interrogatório?” Eles responderam: “Nós não dissemos que é um rei, mas sim que ele mesmo se dá esse título”. Então Pilatos chamou o mensageiro para dizer-lhe: “Que me seja apresentado aqui Jesus, com toda a deferência”. O mensageiro saiu, então, e logo que o identificou, o adorou; depois tirou o manto que levava em suas mãos e estendeu-o no chão, dizendo: “Senhor, passa por cima e entra, que o governador te chama”. Os judeus, vendo o que o mensageiro havia feito, puseram-se a gritar contra Pilatos, dizendo: “Por que te serviste de um mensageiro para fazê-lo entrar, e não de um simples pregoeiro? Sabes que o mensageiro, assim que o viu, passou a adorá-lo e estendeu seu manto sobre o chão, fazendo-o caminhar por cima como se fosse um rei?”"],"3":["Pilatos, então, chamou o mensageiro e lhe disse: “Por que fizeste isso e estendeste o manto sobre o chão, fazendo Jesus passar por cima?” O mensageiro respondeu: “Senhor governador, quando me enviaste a Jerusalém junto com Alexandre eu o vi montando um burro, e os filhos dos hebreus iam aclamando-o com ramos nas mãos, enquanto outros estendiam suas vestes no chão dizendo: `Salva-nos, tu que estás nas alturas; bendito o que vem em nome do Senhor’.”"],"4":["Os judeus então começaram a gritar e disseram ao mensageiro: “Os jovens hebreus clamavam em sua língua, como então te informaste da sua equivalência em grego?” O mensageiro respondeu: “Perguntei a um dos judeus e lhe disse: ‘Que estão gritando em hebraico?’ E ele me traduziu”. Pilatos disse-lhes: “Como soa em hebraico o que eles diziam em altos brados?” Os judeus responderam: “Hosanna membrome; baruchamma; adonai”. Então Pilatos lhes disse: “E o que significa Hosanna e as outras palavras?” Os judeus responderam: “Salva-nos, tu que estás nas alturas; bendito o que vem em nome do Senhor”. Pilatos disse-lhes: “Se vós mesmos dais testemunho das vozes que saíram da boca dos jovens, que falta cometeu o mensageiro?” Eles se calaram. Então o governador disse ao mensageiro: “Sai e faze-o entrar da maneira que lhe aprouver”. Saiu, então, o mensageiro e procedeu da mesma maneira que anteriormente, dizendo a Jesus: “Senhor, entra; o governador te chama”."],"5":["Mas no momento em que Jesus entrava, os que seguravam os estandartes inclinaram-se e adoraram a Jesus. Os judeus que presenciaram esse gesto de reverência e adoração a Jesus, começaram a gritar desaforos contra os que portavam as bandeiras. Mas Pilatos lhes disse: “Não vos causa admiração ver como eles se inclinaram e adoraram Jesus?” Os judeus responderam a Pilatos: “Nós mesmos vimos como eles se inclinaram e o adoraram”. O governador chamou então os que carregavam as bandeiras e lhes disse: “Por que agistes assim?” Eles responderam a Pilatos: “Nós somos gregos e servidores das divindades, como então iríamos adorá-lo? Saibas que, enquanto estávamos eretos, nossos corpos se inclinaram por eles mesmos e o adoraram”."],"6":["Então Pilatos disse aos arquissinagogos e anciãos do povo: “Escolhei vós mesmos alguns varões fortes e robustos; que eles segurem os estandartes e vejamos se estes inclinam-se sozinhos”. Então os anciãos escolheram de entre os judeus doze homens fortes e robustos, aos quais obrigaram a sustentar os estandartes em grupos de seis, e ficaram em pé diante do tribunal do governador. Então Pilatos disse ao mensageiro: “Leva-o para fora do pretório e introduze-o novamente da maneira que te aprouver”. E Jesus saiu do pretório acompanhado do mensageiro. Pilatos chamou então aqueles que anteriormente estavam com os estandartes e lhes disse: “Jurei pela saúde de César que, se os estandartes não se dobrarem à entrada de Jesus, cortar-vos-ei as cabeças”. E o governador ordenou nova-mente que Jesus entrasse. O mensageiro observou a mesma conduta do início e rogou encarecidamente a Jesus que passasse por cima de seu manto. E caminhando sobre ele, entrou. Mas no momento de entrar, novamente os estandartes se dobraram e adoraram Jesus."]}}