{"meta":{"title":"Evangelho de Nicodemos","abbrev":"evangelho-nicodemos"},"chapter":2,"content":{"1":["Quando Pilatos viu a cena, encheu-se de medo e dispôs-se a deixar o tribunal. Mas enquanto ainda pensava em levantar-se, sua mulher enviou-lhe esta carta: “Não te envolvas com esse justo, pois durante a noite sofri muito por sua causa”. Então Pilatos chamou todos os judeus e lhes disse: “Sabeis que minha mulher é piedosa e que tende mais para o bem do que para segui-los em vossos costumes judeus?” Eles disseram: “Sim, sabemos”. Pilatos disse-lhes: “Pois bem, minha mulher acaba de enviar-me este recado: `Não te envolvas com esse justo, pois durante a noite sofri muito por sua causa’.” Mas os judeus responderam a Pilatos dizendo: “Não te dissemos que é um mágico? Sem dúvida enviou um sono fantástico a tua mulher”."],"2":["Pilatos então chamou Jesus e lhe disse: “Como é que estes testemunham contra ti? Não dizes nada?” Jesus respondeu: “Se não tivessem poder para isso, não diriam nada, pois cada um é dono da sua boca para falar coisas boas e más: eles verão”."],"3":["Mas os anciãos dos judeus responderam, dizendo a Jesus: “Que é que nós vamos ver? Primeiro, que tu vieste ao mundo por fornicação; segundo, que o teu nascimento em Belém trouxe como conseqüência uma matança de crianças; terceiro, que teu pai José e tua mãe Maria fugiram para o Egito por encontrarem-se ameaçados na cidade”."],"4":["Então, alguns dos que ali estavam presentes, e que eram judeus piedosos, disseram: “Nós não estamos de acordo que haja nascido de fornicação, mas sim sabemos que José desposou Maria e que não foi gerado através de fornicação”. Pila tos disse aos judeus que afirmavam a sua origem através de fornicação: “Isto que dizeis não é verdade, posto que os esponsais foram celebrados, segundo afirmam vossos próprios compatriotas”. Então Anás e Caifás disseram a Pilatos: “Todos juntos afirmamos e não cremos que ele tenha nascido de fornicação; estes são prosélitos e seus discípulos”. Pilatos chamou Anás e Caifás e disse-lhes: “Que significa a palavra prosélito?” Eles responderam: “Que nasceram de pais gregos e fizeram-se judeus agora”. Ao que contestaram os que afirmam que Jesus não havia nascido de fornicação (isto é: Lázaro, Astério, Antônio, Tiago, Amnés, Zeras, Samuel, Isaac, Finees, Crispo, Agripa e Judas): “Nós não nascemos prosélitos, mas sim somos filhos de judeus e dizemos a verdade, pois encontrávamo-nos presentes nas bodas de José e de Maria”."],"5":["Pilatos chamou estes doze que afirmavam não haver Jesus nascido de fornicação e disse-lhes: “Eu os conjuro pela saúde de César, dizei-me, é verdade o que afirmastes, que não nasceu de fornicação?” Eles responderam: “Nós temos uma lei que proíbe jurar, porque é pecado; deixe que estes jurem pela saúde de César que não é verdade o que acabamos de dizer, e seremos réus de morte”. Então Pila tos disse a Anás e Caifás: “Nada respondem a isto?” Eles replicaram: “Tu dás crédito a estes doze que afirmam o nascimento legítimo de Jesus; enquanto isso, todos, em massa, estamos bradando que é filho de fornicação, que é feiticeiro e que se chama a si próprio Filho de Deus”."],"6":["Então Pilatos ordenou que toda a multidão saísse, à exceção dos doze que negavam a origem da fornicação, e ordenou que Jesus fosse separado. Depois lhes disse: “Por que razão querem dar-lhe a morte?” Eles responderam: “Têm inveja dele por curar no Sábado”. Ao que respondeu Pilatos: “E por uma boa obra querem matá-lo?”"]}}