{"meta":{"title":"1 Timóteo","abbrev":"1tm"},"chapter":4,"content":{"1":"Ora, o Espírito afirma expressamente que, nos últimos tempos, alguns apostatarão da fé, por obedecerem a espíritos enganadores e a ensinos de demônios,","2":"pela hipocrisia dos que falam mentiras e que têm cauterizada a própria consciência,","3":"que proíbem o casamento e exigem abstinência de alimentos que Deus criou para serem recebidos, com ações de graças, pelos fiéis e por quantos conhecem plenamente a verdade;","4":"pois tudo que Deus criou é bom, e, recebido com ações de graças, nada é recusável,","5":"porque, pela palavra de Deus e pela oração, é santificado.","6":"Expondo estas coisas aos irmãos, serás bom ministro de Cristo Jesus, alimentado com as palavras da fé e da boa doutrina que tens seguido.","7":"Mas rejeita as fábulas profanas e de velhas caducas. Exercita-te, pessoalmente, na piedade.","8":"Pois o exercício físico para pouco é proveitoso, mas a piedade para tudo é proveitosa, porque tem a promessa da vida que agora é e da que há de ser.","9":"Fiel é esta palavra e digna de inteira aceitação.","10":"Ora, é para esse fim que labutamos e nos esforçamos sobremodo, porquanto temos posto a nossa esperança no Deus vivo, Salvador de todos os homens, especialmente dos fiéis.","11":"Ordena e ensina estas coisas.","12":"Ninguém despreze a tua mocidade; pelo contrário, torna-te padrão dos fiéis, na palavra, no procedimento, no amor, na fé, na pureza.","13":"Até à minha chegada, aplica-te à leitura, à exortação, ao ensino.","14":"Não te faças negligente para com o dom que há em ti, o qual te foi concedido mediante profecia, com a imposição das mãos do presbitério.","15":"Medita estas coisas e nelas sê diligente, para que o teu progresso a todos seja manifesto.","16":"Tem cuidado de ti mesmo e da doutrina. Continua nestes deveres; porque, fazendo assim, salvarás tanto a ti mesmo como aos teus ouvintes."},"titles":{"1":"A apostasia nos últimos tempos","6":"Exortação à fidelidade e à diligência no ministério"}}