{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":1,"content":{"1":"Paulo, apóstolo do Cristo Jesus pela vontade de Deus, e o irmão Timóteo, à Igreja de Deus que está em Corinto, bem como a todos os santos que estão na Acaia inteira; ","2":"graça a vós, e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo!","3":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, o Pai misericordioso e Deus de toda a consolação,","4":"que nos consola em toda a nossa aflição, a fim de podermos também nós consolar os que se acham em qualquer aflição com a consolação com que somos consolados por Deus! ","5":"Com efeito, assim como os sofrimentos de Cristo são muitos em nós, assim também, por meio de Cristo, é grande nossa consolação.","6":"Quando somos afligidos, é para vossa consolação e salvação; quando somos consolados, é para vossa consolação, que vos concede suportar com constância os mesmos sofrimentos que nós enfrentamos. ","7":"E nossa esperança a vosso respeito é firme: sabemos que, participando dos sofrimentos, participareis também da consolação.<br />\n","8":"Pois não queremos que ignoreis, irmãos, como a tribulação que nos sobreveio na Ásia nos maltratou extremamente, além de nossas forças, a ponto de sentirmos tédio da vida. ","9":"Recebemos em nós mesmos a sentença de morte, a fim de aprendermos a não pôr nossa confiança em nós mesmos, mas em Deus que ressuscita os mortos.","10":"É ele que nos libertou daquela morte e nos libertará, pela esperança que nele colocamos, de que nos tirará ainda dela, ","11":"graças a vossa colaboração rezando por nós, a fim de que este benefício, que muitas pessoas nos alcançaram, seja para muitos um motivo de ação de graças por nós.<br />\n","12":"Nossa glória é o testemunho de nossa consciência de que nos comportamos no mundo, e mais particularmente para convosco, com a santidade e a sinceridade que vêm de Deus, não com uma sabedoria humana, mas com a graça de Deus. ","13":"Com efeito, nada há em nossas cartas, a não ser o que vós ledes e compreendeis. E espero que compreendereis até o fim,","14":"como já nos compreendestes em parte, que nós somos vosso orgulho, como vós sereis o nosso, no dia de nosso Senhor Jesus.","15":"Nessa convicção eu tinha decidido ir até vós, para receberdes uma segunda graça; ","16":"e passar de vós para a Macedônia e da Macedônia voltar a vós, e vós me encaminharíeis para a Judeia. ","17":"Fazendo esse projeto, eu teria dado prova de leviandade? Ou será que meus projetos nascem de intenções humanas,† de sorte que haja em mim o “sim, sim” e o “não, não”? ","18":"Deus é testemunha de que nossa palavra para vós não é “sim” e “não”. ","19":"Pois o Filho de Deus, Jesus Cristo, que eu, Silvano e Timóteo anunciamos entre vós, não foi “sim” e “não”, mas nele se encontrou sempre o “sim”. <br />\n","20":"De fato, todas as promessas de Deus têm nele seu “sim”. Por isso é também por meio dele que nós dizemos nosso “Amém” a Deus para sua glória.","21":"E é Deus mesmo que nos confirma, junto convosco, em Cristo, e foi ele que nos deu a unção,","22":"nos marcou com seu selo e depositou em nossos corações o penhor do Espírito.<br />\n","23":"Tomo a Deus por testemunha sobre minha vida: foi para poupar-vos que não voltei mais a Corinto. ","24":"Não queremos ser senhores de vossa fé; queremos é contribuir para vossa alegria, porque na fé já estais firmes."},"titles":{"3":"Sofrimentos e consolações do apóstolo. ","12":"Por que Paulo adiou sua visita. ","15":"Paulo mostra sua lealdade. "}}