{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":10,"content":{"1":"Sou eu, Paulo, em pessoa, que vos peço, pela doçura e pela bondade de Cristo; eu, tão humilde diante de vós, mas tão ousado convosco quando estou longe.","2":"Eu vos peço que façais de tal modo que, quando eu chegar aí, não tenha de usar com ousadia aquela severidade, que penso dever usar contra alguns que imaginam que nós caminhamos segundo a carne.","3":"Vivemos na carne, é verdade, mas não combatemos segundo a carne.","4":"Não, as armas de nosso combate não são carnais, mas têm em Deus o poder de derrubar fortalezas. Destruímos os sofismas","5":"e toda potência altaneira que se levanta contra o conhecimento de Deus, e subjugamos todo pensamento para levá-lo a obedecer a Cristo.","6":"E estamos prontos a castigar toda desobediência, desde que vossa obediência seja perfeita.","7":"Rendei-vos à evidência. Se alguém se orgulha de pertencer a Cristo, considere que, se ele é de Cristo, nós também o somos.","8":"E, mesmo se eu me orgulhar um pouco demais de nosso poder, que o Senhor nos deu para vossa edificação e não para vossa ruína, disso não me envergonharei.","9":"Pois não quero dar a impressão de atemorizar-vos com minhas cartas.","10":"Porque dizem: “As cartas são enérgicas e severas; mas sua presença física é fraca, e sua palavra é desprezível”.","11":"Quem assim fala considere bem: o que, quando ausentes e em palavras, nós somos em nossas cartas, nós o seremos também em nossos atos, quando estivermos presentes.","12":"Sem dúvida, não temos a audácia de nos igualar nem de nos comparar a certas pessoas que se elogiam a si próprias. Medindo-se elas próprias com a medida delas e comparando-se consigo mesmas, não têm bom senso.","13":"Quanto a nós, não vamos gloriar-nos em excesso, mas tomaremos como medida a própria regra que Deus nos indicou como medida, fazendo-nos chegar até vós.","14":"Pois não nos estendemos de maneira indevida, como seria o caso se não tivéssemos chegado até vós; de fato, chegamos até vós com o Evangelho de Cristo.","15":"Não nos gloriamos além da medida, à custa do trabalho de outros, mas temos a esperança, com os progressos de vossa fé, de crescer ainda em vossa consideração, segundo nossa medida,","16":"para evangelizar regiões mais distantes que a vossa, em lugar de pisar terreno de outros e de nos gloriarmos de trabalhos feitos por eles.","17":"“Quem se gloria, glorie-se no Senhor”.","18":"Não é aquele que se recomenda que é homem de valor, mas aquele que o Senhor recomenda."},"titles":{"12":"A verdadeira glória."}}