{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":13,"content":{"1":"É a terceira vez que vou até vós. “Toda questão se resolverá pela palavra de duas ou três testemunhas”.","2":" Eu já disse aos que pecaram antes e a todos os outros, e torno a dizê-lo de antemão hoje que estou ausente, como em minha segunda visita: se eu voltar aí, desta vez não terei compaixão. ","3":"Quereis uma prova de que Cristo fala em mim, ele que não é fraco em relação a vós, mas que é poderoso entre vós.","4":" Sem dúvida, ele foi crucificado em razão de sua fraqueza, mas está vivo pelo poder de Deus. E nós também somos fracos nele, mas estaremos vivos com ele, pelo poder de Deus, em nosso comportamento a vosso respeito.<br />\n","5":"Examinai-vos a vós mesmos, vede se estais na fé. Experimentai-vos a vós mesmos. Não reconheceis que Jesus Cristo está em vós? A não ser talvez que a prova se volte contra vós. ","6":"Espero que reconheçais que não somos reprovados.<br />\n","7":"Pedimos a Deus que não façais nenhum mal, não para aparecermos como aprovados, mas para que façais o bem, ainda que sejamos reprovados.","8":"Pois nenhum poder temos contra a verdade, mas só a favor da verdade. ","9":"Sim, nós nos alegramos quando somos fracos e vós sois fortes. E rezamos para que vos torneis perfeitos.","10":"Eis por que vos escrevo isto, estando ausente: para não ter de usar, uma vez presente, de severidade em virtude do poder que o Senhor me deu para edificar e não para destruir.","11":"De resto, irmãos, sede alegres, tendei à perfeição, encorajai-vos uns aos outros. Tende os mesmos sentimentos, vivei em paz, e o Deus do amor e da paz estará convosco.<br />\n","12":"Saudai-vos mutuamente com um beijo santo. Todos os irmãos vos saúdam.<br />\n","13":"Que a graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo estejam com todos vós!<br />\n"},"titles":{"11":"Recomendações e saudações finais. "}}