{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":2,"content":{"1":"Tomei a decisão comigo mesmo de não voltar até vós com tristeza. ","2":"Pois, se sou eu que vos faço sofrer, quem pode alegrar-me senão aquele a quem fiz sofrer? ","3":"E escrevi aquelas coisas para não me entristecer quando eu vier, por causa daqueles que deveriam dar-me alegria, bem ciente a respeito de vós todos de que minha alegria é a de todos vós. ","4":"Sim, foi no meio de uma grande aflição e angústia de coração que vos escrevi, entre muitas lágrimas, não para vos entristecer, mas para que conheçais a extrema afeição que vos tenho.","5":"Se alguém causou sofrimento, não foi a mim; foi em certa medida, sem exagero, a todos vós.","6":"Mas foi suficiente para aquele homem o castigo aplicado pela maioria, ","7":"de tal modo que vale mais a pena, ao contrário, perdoar-lhe e encorajá-lo, para não acontecer que ele venha a se perder por um sofrimento excessivo. ","8":"Eu vos peço, pois, que façais prevalecer para com ele a caridade.","9":"Ao escrever-vos, minha intenção era também vos pôr à prova e ver se vossa obediência é total. ","10":"Mas a quem vós perdoais, também eu perdoo; pois, se eu perdoei – enquanto tenho alguma coisa a perdoar –, foi por vossa causa, na presença de Cristo.","11":"Tomemos cuidado para não sermos iludidos por Satanás, cujas tramas não ignoramos.","12":"Quando cheguei a Trôade para pregar o Evangelho de Cristo, embora uma porta me estivesse aberta no Senhor, ","13":"meu espírito não teve sossego, porque lá não encontrei Tito, meu irmão. Por isso, despedi-me deles e parti para a Macedônia.<br />\n","14":"Graças sejam dadas a Deus, que sempre nos faz triunfar em Cristo e que, por nós, espalha por todo lado o perfume de seu conhecimento. ","15":"Pois na verdade somos, para Deus, o bom odor de Cristo, entre os que se salvam e entre os que se perdem: ","16":"para uns, um odor que da morte conduz à morte; para outros, um odor que da vida conduz à vida. E quem está à altura de tal tarefa? ","17":"Com efeito, não somos como aqueles muitos que falsificam a palavra de Deus; é como homens sinceros, como enviados de Deus, que diante de Deus falamos em Cristo.<br />\n"},"titles":{"5":"Paulo perdoa a quem o ofendeu. ","12":"Inquietação e alívio do Apóstolo. "}}