{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":3,"content":{"1":"Recomeçamos a nos promover? Ou precisamos, talvez, como certas pessoas, de cartas de recomendação para vós ou de vossa parte?","2":"Nossa carta sois vós mesmos, carta escrita em nossos corações, conhecida e lida por todos.","3":"Sim, vós sois evidentemente uma carta de Cristo, redigida por nós, escrita não com tinta, mas com o Espírito do Deus vivo, não em tábuas de pedra, mas em tábuas de carne, que são vossos corações.","4":"Esta é a confiança que temos diante de Deus por meio de Cristo.","5":"Não que sejamos capazes de pensar alguma coisa como proveniente de nós mesmos; não, nossa capacidade vem de Deus.","6":"Ele nos fez ministros de uma nova aliança, que não é da letra, mas do Espírito; porque a letra mata, mas o Espírito dá vida.","7":"Ora, se o ministério da morte, gravado em letras sobre pedras, foi rodeado de tal glória, que os israelitas não podiam fitar o rosto de Moisés por causa da glória, embora passageira, de seu rosto,","8":"quanto mais glorioso será o ministério do Espírito?","9":"Se, com efeito, o ministério da condenação foi glorioso, quanto mais o ministério da justificação não o supera em glória?","10":"Sob esse ponto de vista, comparado com essa glória supereminente, o esplendor desse primeiro ministério não foi glória.","11":"Pois, se o que era transitório foi manifestado na glória, quanto mais glorioso não há de ser o que permanece?","12":"De posse de semelhante esperança, comportamo-nos com muita segurança,","13":"e não como Moisés, que cobria o rosto com um véu, para impedir que os israelitas vissem o fim daquilo que era passageiro.","14":"Mas a inteligência deles se obscureceu. Com efeito, até o dia de hoje, quando se lê o Antigo Testamento, esse mesmo véu permanece; ele não é levantado, pois é Cristo que o faz desaparecer.","15":"Sim, até o dia de hoje, toda vez que se lê Moisés, existe um véu sobre o coração deles.","16":"Mas quando acontece a conversão ao Senhor, o véu cai.","17":"Pois o Senhor é o Espírito, e onde está o Espírito do Senhor, aí há liberdade.","18":"E nós todos que, de rosto descoberto, refletimos como num espelho a glória do Senhor, somos transformados nesta mesma imagem, indo de glória em glória, conforme a ação do Espírito do Senhor."},"titles":{"7":"O ministério cristão."}}