{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":4,"content":{"1":"É por isso que, investidos desse ministério pela misericórdia usada para conosco, não desanimamos, ","2":"mas, recusando as dissimulações vergonhosas, não nos comportamos com astúcia, nem falsificamos a palavra de Deus. Bem ao contrário, anunciando abertamente a verdade, recomendamo-nos a toda a consciência humana diante de Deus. ","3":"Pois, se nosso Evangelho permanece velado, é para os que se perdem que ele está velado,","4":"para aqueles cuja mente incrédula o deus desse mundo obcecou, a fim de que não vejam resplandecer o Evangelho da glória de Cristo, que é a imagem de Deus. ","5":"Pois não é a nós que pregamos, mas a Cristo Jesus, o Senhor; nós não somos mais que servos vossos, por amor de Jesus.","6":"Com efeito, o Deus que disse: “Das trevas brilhe a luz!” foi quem brilhou em nossos corações, para fazer resplandecer o conhecimento da glória de Deus, que está na face de Cristo.","7":"Mas esse tesouro, nós o trazemos em vasos de barro, para que se manifeste que esse extraordinário poder pertence a Deus e não vem de nós. ","8":"Somos oprimidos de todos os lados, mas não esmagados; angustiados, mas não desesperados; ","9":"perseguidos, mas não abandonados; abatidos, mas não aniquilados. ","10":"Trazemos sempre e por toda a parte em nosso corpo os sofrimentos mortais de Jesus, a fim de que também a vida de Jesus se manifeste em nosso corpo. ","11":"De fato, embora estejamos vivos, somos constantemente entregues à morte por causa de Jesus, a fim de que também a vida de Jesus se manifeste em nossa carne mortal. ","12":"Assim, a morte faz sua obra em nós, e a vida em vós.<br />\n","13":"Mas, possuindo esse mesmo espírito de fé, do qual diz a Escritura: “Acreditei, por isso falei”, nós também acreditamos e é por isso que falamos, ","14":"sabendo bem que Aquele que ressuscitou o Senhor Jesus nos ressuscitará também a nós com Jesus e nos colocará perto dele, junto convosco. ","15":"Pois tudo isso é para vós, a fim de que uma graça mais abundante por meio de mais pessoas faça aumentar a ação de graças para a glória de Deus.<br />\n","16":"Por isso não desanimamos. Pelo contrário, embora nosso homem exterior caminhe para a ruína, o homem interior se renova dia a dia.","17":"Sim, a leve tribulação passageira nos obtém, além de toda medida, um peso eterno de glória.","18":"Pois não olhamos para as coisas visíveis, mas para as invisíveis; com efeito, as coisas visíveis duram pouco, e as invisíveis são eternas."},"titles":{"7":"Um tesouro em vasos de barro. ","16":"Uma morada eterna nos céus."}}