{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":5,"content":{"1":"Sabemos, com efeito, que, se esta tenda de nossa morada terrestre vier a ser destruída, temos uma casa que é obra de Deus, uma morada eterna, que não é feita por mão humana e que está nos céus.","2":"Por isso nós gememos nesta condição, ardentemente desejando vestir, por cima desta, nossa habitação celeste,","3":"contanto que, embora despojados, não sejamos achados nus.","4":"Sim, nós que estamos nesta tenda, gememos angustiados; de fato, não queremos ser despidos, mas sim vestir por cima, a fim de que o que é mortal seja absorvido pela vida.","5":"E quem nos fez para esse destino é Deus, que nos deu o penhor do Espírito.","6":"Assim, pois, sempre confiamos plenamente, mesmo sabendo que, enquanto moramos neste corpo, vivemos exilados, longe do Senhor,","7":"pois caminhamos na fé e não na clara visão.","8":"Confiamos, pois plenamente e preferimos deixar este corpo para ir morar junto do Senhor.","9":"Por isso também, seja que moremos neste corpo, seja que o deixemos, esforçamo-nos por lhe agradar.","10":"Pois é preciso que todos nós sejamos revelados diante do tribunal de Cristo, para que cada um receba a retribuição pelo que fez quando estava no corpo, seja o bem, seja o mal.","11":"Conhecendo, pois, o temor do Senhor, procuramos convencer as pessoas. Quanto a Deus, estamos descobertos diante dele, e espero que também em vossas consciências estejamos descobertos.","12":"Não recomeçamos a nos orgulhar diante de vós, mas vos damos ocasião de vos orgulhardes de nós, a fim de terdes o que responder aos que tiram sua glória daquilo que é aparência e não daquilo que está no coração.","13":"Com efeito, se ficamos fora dos sentidos, era para Deus; se somos sensatos, é para vós.","14":"Pois o amor de Cristo nos impele, quando pensamos que um só morreu por todos, então todos morreram.","15":"E ele morreu por todos, a fim de que os que vivem não vivam mais para si mesmos, mas para Aquele que por eles morreu e ressuscitou.","16":"Portanto, de agora em diante não mais conhecemos pessoa alguma de modo humano; mesmo se conhecemos o Cristo à maneira humana, agora não mais o conhecemos assim.","17":"Por conseguinte, se alguém está em Cristo, é uma nova criatura; as coisas antigas passaram e surgiram novas.","18":"E tudo isto vem de Deus, que nos reconciliou consigo por meio de Cristo e nos confiou o ministério da reconciliação.","19":"Pois era Deus que, em Cristo, estava reconciliando o mundo consigo, não levando mais em conta as culpas dos homens e colocando em nossos lábios a mensagem da reconciliação.","20":"Somos, portanto, embaixadores de Cristo, e é como se Deus exortasse por meio de nós. Em nome de Cristo vos suplicamos: reconciliai-vos com Deus!","21":"Aquele que não tinha experiência de pecado, Deus o fez pecado por nós, para que nele nos tornássemos justiça de Deus."},"titles":{"11":"O ministério da reconciliação."}}