{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":6,"content":{"1":"E já que somos seus cooperadores, exortamo-vos a não receberdes em vão a graça de Deus. ","2":"Pois ele diz: “No tempo favorável eu te atendi e no dia da salvação te socorri”. É agora o tempo favorável, é agora o dia da salvação.<br />\n","3":"A ninguém damos motivo algum de escândalo, para que nosso ministério não seja insultado. ","4":"Ao contrário, afirmamo-nos em tudo como ministros de Deus: por uma grande constância nas tribulações, nas necessidades, nas angústias,","5":"nos açoites, nas prisões, nos tumultos, nas fadigas, nas vigílias, nos jejuns; ","6":"pela pureza, pela ciência, pela paciência, pela benignidade, no Espírito Santo, por uma caridade não fingida,","7":"pela palavra da verdade, pelo poder de Deus; pelas armas ofensivas e defensivas da justiça;","8":"na honra e na humilhação, na má e na boa reputação; tidos por impostores e no entanto sendo verazes;","9":" tidos por gente obscura, embora sejamos conhecidos; por pessoas que vão morrer, e eis-nos vivos; por gente que é castigada, mas sem ser levada à morte; ","10":"por pessoas tristes, mas sempre alegres; por pobres, mas enriquecendo a muitos, por gente que nada tem, mas possuindo tudo.<br />\n","11":"Falamo-vos com toda a liberdade, coríntios; nosso coração abriu-se de par em par.","12":"Vós não estais na estreiteza entre nós; é em vosso coração que estais na estreiteza. ","13":"Então pagai-nos com igual retribuição; eu vos falo como a filhos: abri vosso coração de par em par.<br />\n","14":"Não formeis com os infiéis uma ligação heterogênea. Com efeito, que afinidade pode haver entre a justiça e a impiedade? Que união entre a luz e as trevas?","15":"Que entendimento entre Cristo e Belial? Que associação entre o fiel e o infiel? ","16":"Que acordo entre o templo de Deus e os ídolos? Ora, nós somos o templo do Deus vivo, assim como Deus disse: “Habitarei no meio deles e aí caminharei; serei seu Deus, e eles serão meu povo”. ","17":"Portanto, “saí do meio de tal gente e mantende-vos à parte – diz o Senhor. Nada toqueis de impuro, e eu vos acolherei; ","18":"serei para vós um pai, e vós sereis para mim filhos e filhas, diz o Senhor todo-poderoso”."},"titles":{"14":"É preciso optar. "}}