{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":7,"content":{"1":"De posse de tais promessas, caríssimos, purificai-vos de toda mancha da carne e do espírito, completando nossa santificação no temor de Deus.<br />\n","2":"Dai-nos lugar em vossos corações. A ninguém lesamos, a ninguém prejudicamos, a ninguém exploramos.","3":"Não digo isso para vos condenar. Já vos disse que estais em nossos corações para a vida e para a morte. ","4":"Tenho grande confiança em vós e de vós tenho muito orgulho. Estou cheio de consolação; transbordo de alegria em toda a nossa tribulação.<br />\n","5":"De fato, quando chegamos à Macedônia, não tivemos sossego. De todos os lados, tribulações: fora, lutas; dentro, temores. ","6":"Mas o Deus que consola os humildes nos consolou pela chegada de Tito, ","7":"e não só por sua chegada, mas também pela consolação que recebeu de vós. Ele nos comunicou vosso ardente desejo, vossa dor, vossa solicitude por mim, de tal modo que em mim a alegria aumentou.<br />\n","8":"Na verdade, se vos contristei por minha carta, não o lamento. E se o lamentei – vejo bem que esta carta vos entristeceu, mesmo que tenha sido só por um momento –, ","9":"alegro-me com isso agora. Não por vossa tristeza, mas porque esta tristeza vos levou ao arrependimento. Pois vos entristecestes segundo Deus, de tal modo que de nossa parte não sofrestes nenhum prejuízo.","10":"Com efeito, a tristeza segundo Deus produz um arrependimento irrevogável que leva à salvação, ao passo que a tristeza do mundo produz a morte.","11":"Olhai antes o que esta tristeza segundo Deus produziu em vós: que solicitude, que desculpas, que indignação, que temor, que desejo ardente, que zelo, que punição! Mostrastes de todos os modos que éreis inocentes neste particular. ","12":"Por isso também, se vos escrevi, não foi por causa do ofensor nem por causa do ofendido, mas para que se manifestasse vossa solicitude por nós diante de Deus. ","13":"oi isto que nos consolou.<br />\nA esta nossa consolação juntou-se uma alegria bem maior ainda, a de ver a alegria de Tito, cujo espírito foi tranquilizado por todos vós. ","14":"Pois, se diante dele eu me orgulhei de vós por alguma coisa, não tive de que me envergonhar. Ao contrário, assim como em tudo vos dissemos a verdade, assim também aquilo de que nos orgulhamos diante de Tito se mostrou verídico. ","15":"E o afeto dele para convosco se redobra, quando se lembra da obediência de todos vós e de como o recebestes com temor e reverência.","16":"Alegro-me porque posso contar convosco em tudo.<br />\n"},"titles":{}}