{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":8,"content":{"1":"Queremos dar-vos a conhecer, irmãos, a graça que Deus concedeu às Igrejas da Macedônia. ","2":"Entre as múltiplas tribulações que as provaram, a alegria delas transborda, e sua profunda pobreza expandiu-se entre elas em tesouros de generosidade.","3":"Pois segundo seus recursos, eu o atesto, e além de seus recursos, espontaneamente,","4":" pediram-nos com muita insistência o favor de participar deste serviço em favor dos irmãos.","5":"Ultrapassando mesmo nossa expectativa, eles se ofereceram a si mesmos, primeiro ao Senhor, depois a nós, pela vontade de Deus.","6":"Por isso pedimos a Tito que levasse a bom termo entre vós esta obra generosa, já que ele a havia começado.","7":"E como sois ricos em tudo: na fé, na palavra, no conhecimento, em toda espécie de solicitude e no amor que vos ensinamos, sede ricos também neste gesto de generosidade. ","8":"Não é uma ordem que estou dando; quero apenas, pela solicitude dos outros, provar a sinceridade de vosso amor.","9":" Com efeito, conheceis a generosidade de nosso Senhor Jesus Cristo: era rico e se fez pobre por vossa causa, para enriquecer-vos por meio de sua pobreza. ","10":"É, pois, um simples conselho que dou sobre isso; e é o que vos convém a vós, que, desde o ano passado, fostes os primeiros não só a empreender esta obra, mas também a decidi-la. ","11":"Agora, pois, realizai-a, para que, assim como vossa vontade foi pronta, assim também ela se realize, de acordo com vossos recursos. ","12":"Quando existe boa vontade, a pessoa é aceita conforme o que tem e não conforme o que não tem. ","13":"Não é que, para socorrer os outros, tenhais de sofrer privações, mas quero que haja igualdade.","14":"Vossa fartura agora deve ser colocada a serviço da penúria deles, a fim de que a fartura deles sirva algum dia a vossa penúria, e assim haja igualdade,","15":"como está escrito: “Quem muito recolhera nada teve de sobra, e quem pouco recolhera não sentiu falta de nada”.","16":"Dou graças a Deus, que põe no coração de Tito a mesma solicitude por vós. ","17":"Pois ele respondeu a meu apelo e, mais solícito que nunca, de própria iniciativa ele vai até vós. ","18":"Com ele enviamos o irmão que é elogiado em todas as igrejas pela pregação do Evangelho.","19":"Mais ainda: ele foi também designado pelas igrejas como nosso companheiro nessa obra de caridade, à qual nos consagramos para a glória do Senhor e para demonstrar o impulso de nosso coração.","20":"Com isso queremos evitar toda censura a respeito dessas grandes quantias de que somos encarregados, ","21":"pois “nos preocupamos com o que é bom, não somente diante de Deus, mas também diante dos homens”.","22":"Com eles enviamos também aquele nosso irmão, cuja solicitude experimentamos tantas vezes e em muitas circunstâncias, e que agora se mostra muito mais solícito, em razão da grande confiança que tem em vós. ","23":"Quanto a Tito, é meu companheiro e meu colaborador junto de vós; quanto a nossos irmãos, são os delegados das igrejas, são a glória de Cristo.","24":"Dai, pois, a eles, diante das igrejas, a prova de vosso amor e do bom fundamento de nosso orgulho a vosso respeito."},"titles":{"7":"Convite aos coríntios a imitar a generosidade deles. ","16":"Os encarregados da obra de caridade. "}}