{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":9,"content":{"1":"Quanto a esse serviço em favor dos irmãos, é supérfluo para mim escrever-vos. ","2":"Pois conheço vossa disponibilidade e por ela vos elogio junto dos macedônios, dizendo: “A Acaia está pronta desde o ano passado”; e vosso zelo foi um estímulo para grande número de pessoas. ","3":"Todavia, eu vos envio os irmãos, para que o orgulho que sentimos por vós não seja aniquilado neste ponto, e vós estejais prontos, como eu disse.","4":"De outra forma, se alguns macedônios vierem comigo e não vos acharem prontos, nossa confiança redundará em confusão para nós, para não dizer, para vós também. ","5":"Portanto, julguei de meu dever convidar os irmãos a nos precederem no meio de vós e a organizarem de antemão vossa campanha já anunciada, a fim de que ela esteja pronta como uma generosidade e não como uma avareza.<br />\n","6":"Pensai nisto: quem semeia pouco, pouco recolherá; quem semeia com largueza recolherá com largueza.<br />\n","7":"Que cada um dê conforme decidiu em seu coração, não com tristeza ou por obrigação; pois “Deus ama a quem doa com alegria”. ","8":"Aliás, Deus tem o poder de vos enriquecer de toda espécie de graça, de sorte que, tendo sempre o necessário em tudo, possais fazer generosamente toda boa obra,","9":"como está escrito: “Distribuiu, deu aos pobres; sua justiça permanece para sempre”.<br />\n","10":"Aquele que fornece ao trabalhador a semente e o pão que o sustenta vos dará também a semente em abundância e fará crescer os frutos de vossa justiça. ","11":"Enriquecidos de todo modo, podereis praticar toda generosidade, a qual, por nosso intermédio, fará subir para Deus a ação de graças","12":"Pois o serviço desta oferenda sagrada não somente atende às necessidades dos irmãos, mas é também causa de numerosas ações de graças a Deus.","13":"Pela bonita prova deste serviço, eles agradecem a Deus vossa obediência, vossa profissão do Evangelho de Cristo e a generosidade de vossa comunhão com eles e com todos. ","14":"E, rezando por vós, manifestam seu afeto para convosco, em razão da graça extraordinária que Deus derramou sobre vós. ","15":"Graças sejam dadas a Deus por esse seu dom inefável!"},"titles":{"10":"Frutos da esmola. "}}