{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":19,"content":{"1":"No dia em que se completaram três meses que os israelitas haviam saído do Egito, chegaram ao deserto do Sinai.","2":"Depois de saírem de Refidim, entraram no deserto do Sinai, e Israel acampou ali, diante do monte.","3":"Logo Moisés subiu o monte para encontrar-se com Deus. E o Senhor o chamou do monte, dizendo: \"Diga o seguinte aos descendentes de Jacó e declare aos israelitas:","4":"‘Vocês viram o que fiz ao Egito e como os transportei sobre asas de águias e os trouxe para junto de mim.","5":"Agora, se me obedecerem fielmente e guardarem a minha aliança, vocês serão o meu tesouro pessoal dentre todas as nações. Embora toda a terra seja minha,","6":"vocês serão para mim um reino de sacerdotes e uma nação santa’. Essas são as palavras que você dirá aos israelitas\".","7":"Moisés voltou, convocou as autoridades do povo e lhes expôs tudo o que o Senhor havia-lhe mandado falar.","8":"O povo todo respondeu unânime: \"Faremos tudo o que o Senhor ordenou\". E Moisés levou ao Senhor a resposta do povo.","9":"Disse o Senhor a Moisés: \"Virei a você numa densa nuvem, a fim de que o povo, ouvindo-me falar-lhe, passe a confiar sempre em você\". Então Moisés relatou ao Senhor o que o povo lhe dissera.","10":"E o Senhor disse a Moisés: \"Vá ao povo e consagre-o hoje e amanhã. Eles deverão lavar as suas vestes","11":"e estar prontos no terceiro dia, porque nesse dia o Senhor descerá sobre o monte Sinai, à vista de todo o povo.","12":"Estabeleça limites em torno do monte e diga ao povo: Tenham o cuidado de não subir ao monte e de não tocar na sua base. Quem tocar no monte certamente será morto;","13":"será apedrejado ou morto a flechadas. Ninguém deverá tocá-lo com a mão. Seja homem, seja animal, não viverá. Somente quando a corneta soar um toque longo eles poderão subir ao monte\".","14":"Tendo Moisés descido do monte, consagrou o povo; e eles lavaram as suas vestes.","15":"Disse ele então ao povo: \"Preparem-se para o terceiro dia, e até lá não se acheguem a mulher\".","16":"Ao amanhecer do terceiro dia houve trovões e raios, uma densa nuvem cobriu o monte, e uma trombeta ressoou fortemente. Todos no acampamento tremeram de medo.","17":"Moisés levou o povo para fora do acampamento, para encontrar-se com Deus, e eles ficaram ao pé do monte.","18":"O monte Sinai estava coberto de fumaça, pois o Senhor tinha descido sobre ele em chamas de fogo. Dele subia fumaça como que de uma fornalha; todo o monte tremia violentamente,","19":"e o som da trombeta era cada vez mais forte. Então Moisés falou, e a voz de Deus lhe respondeu.","20":"O Senhor desceu ao topo do monte Sinai e chamou Moisés para o alto do monte. Moisés subiu","21":"e o Senhor lhe disse: \"Desça e alerte o povo que não ultrapasse os limites, para ver o Senhor, e muitos deles pereçam.","22":"Mesmo os sacerdotes que se aproximarem do Senhor devem consagrar-se; senão o Senhor os fulminará\".","23":"Moisés disse ao Senhor: \"O povo não pode subir ao monte Sinai, pois tu mesmo nos avisaste: ‘Estabeleça um limite em torno do monte e declare-o santo’ \".","24":"O Senhor respondeu: \"Desça e depois torne a subir, acompanhado de Arão. Quanto aos sacerdotes e ao povo, não devem ultrapassar o limite para subir ao Senhor; senão, o Senhor os fulminará\".","25":"Então Moisés desceu e avisou o povo."}}