{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":25,"content":{"1":"Disse o Senhor a Moisés:","2":"\"Diga aos israelitas que me tragam uma oferta. Receba-a de todo aquele cujo coração o compelir a dar.","3":"Estas são as ofertas que deverá receber deles: ouro, prata e bronze,","4":"fios de tecido azul, roxo e vermelho, linho fino, pêlos de cabra,","5":"peles de carneiro tingidas de vermelho, couro, madeira de acácia,","6":"azeite para iluminação; especiarias para o óleo da unção e para o incenso aromático;","7":"pedras de ônix e outras pedras preciosas para serem encravadas no colete sacerdotal e no peitoral.","8":"\"E farão um santuário para mim, e eu habitarei no meio deles.","9":"Façam tudo como eu lhe mostrar, conforme o modelo do tabernáculo e de cada utensílio.","10":"\"Faça uma arca de madeira de acácia com um metro e dez centímetros de comprimento, setenta centímetros de largura e setenta centímetros de altura.","11":"Revista-a de ouro puro, por dentro e por fora, e faça uma moldura de ouro ao seu redor.","12":"Mande fundir quatro argolas de ouro para ela e prenda-as em seus quatro pés, com duas argolas de um lado e duas do outro.","13":"Depois faça varas de madeira de acácia, revista-as de ouro","14":"e coloque-as nas argolas laterais da arca, para que possa ser carregada.","15":"As varas permanecerão nas argolas da arca; não devem ser retiradas.","16":"Então coloque dentro da arca as tábuas da aliança que lhe darei.","17":"\"Faça uma tampa de ouro puro com um metro e dez centímetros de comprimento por setenta centímetros de largura,","18":"com dois querubins de ouro batido nas extremidades da tampa.","19":"Faça um querubim numa extremidade e o segundo na outra, formando uma só peça com a tampa.","20":"Os querubins devem ter suas asas estendidas para cima, cobrindo com elas a tampa. Ficarão de frente um para o outro, com o rosto voltado para a tampa.","21":"Coloque a tampa sobre a arca, e dentro dela as tábuas da aliança que darei a você.","22":"Ali, sobre a tampa, no meio dos dois querubins que se encontram sobre a arca da aliança, eu me encontrarei com você e lhe darei todos os meus mandamentos destinados aos israelitas.","23":"\"Faça uma mesa de madeira de acácia com noventa centímetros de comprimento, quarenta e cinco centímetros de largura e setenta centímetros de altura.","24":"Revista-a de ouro puro e faça uma moldura de ouro ao seu redor.","25":"Faça também ao seu redor uma borda com a largura de quatro dedos e uma moldura de ouro para essa borda.","26":"Faça quatro argolas de ouro para a mesa e prenda-as nos quatro cantos dela, onde estão os seus quatro pés.","27":"As argolas devem ser presas próximas da borda para que sustentem as varas usadas para carregar a mesa.","28":"Faça as varas de madeira de acácia, revestindo-as de ouro; com elas se carregará a mesa.","29":"Faça de ouro puro os seus pratos e o recipiente para incenso, as suas tigelas e as bacias nas quais se derramam as ofertas de bebidas.","30":"Coloque sobre a mesa os pães da Presença, para que estejam sempre diante de mim.","31":"\"Faça um candelabro de ouro puro e batido. O pedestal, a haste, as taças, as flores e os botões do candelabro formarão com ele uma só peça.","32":"Seis braços sairão do candelabro: três de um lado e três do outro.","33":"Haverá três taças com formato de flor de amêndoa num dos braços, cada uma com botão e flor, e três taças com formato de flor de amêndoa no braço seguinte, cada uma com botão e flor. Assim será com os seis braços que saem do candelabro.","34":"Na haste do candelabro haverá quatro taças com formato de flor de amêndoa, cada uma com botão e flor.","35":"Haverá um botão debaixo de cada par dos seis braços que saem do candelabro.","36":"Os braços com seus botões formarão uma só peça com o candelabro, tudo feito de ouro puro e batido.","37":"\"Faça-lhe também sete lâmpadas e coloque-as nele para que iluminem a frente dele.","38":"Seus cortadores de pavio e seus apagadores serão de ouro puro.","39":"Com trinta e cinco quilos de ouro puro faça o candelabro e todos esses utensílios.","40":"Tenha o cuidado de fazê-lo segundo o modelo que lhe foi mostrado no monte\"."}}