{"meta":{"title":"Cântico dos Cânticos","abbrev":"ct"},"chapter":2,"content":{"1":"—Sou um narciso de Saron, uma açucena dos vales.","2":"—Como açucena entre espinhos é a minha amada entre as donzelas.","3":"—Macieira entre as árvores do bosque, é o meu amado entre os jovens; à sombra dele eu quis sentar, com seu doce fruto na boca.","4":"Ele me levou à adega, e contra mim desfralda sua bandeira de amor.","5":"Sustentem-me com bolos de passas, deem-me forças com maçãs, oh! que estou doente de amor...","6":"Sua mão esquerda está sob a minha cabeça, e com a direita ele me abraça.","7":"—Filhas de Jerusalém, pelas cervas e gazelas do campo, eu conjuro vocês: não despertem, não acordem o amor, até que ele o queira!","8":"A voz do meu amado! Vejam: vem correndo pelos montes, saltitando pelas colinas!","9":"Meu amado é como um gamo, um filhote de gazela. Ei-lo postando-se atrás da nossa parede, espiando pelas grades, espreitando pela janela.","10":"O meu amado fala, e me diz: “Levante-se, minha amada, formosa minha, venha a mim!","11":"Veja: o inverno já passou! Olhe: a chuva já se foi!","12":"As flores florescem na terra, o tempo da poda vem vindo, e o canto da rola já se ouve em nosso campo.","13":"Despontam figos na figueira e a vinha florida exala perfume. Levante-se, minha amada, formosa minha, venha a mim!","14":"Pomba minha, que se aninha nos vãos do rochedo, na fenda dos barrancos... Deixe-me ver a sua face, deixe-me ouvir a sua voz, pois a sua face é tão formosa e tão doce a sua voz!”","15":"Agarrem as raposas, as raposas pequeninas que devastam nossas vinhas, nossas vinhas já floridas!...","16":"O meu amado é meu e eu sou dele, do pastor das açucenas!","17":"Antes que a brisa sopre e as sombras se debandem, volte! Seja como um gamo, amado meu, um filhote de gazela pelas montanhas de Beter."}}