{"meta":{"title":"Cântico dos Cânticos","abbrev":"ct"},"chapter":4,"content":{"1":"Como você é bela, minha amada, como você é bela!... São pombas seus olhos escondidos sob o véu. Seu cabelo... um rebanho de cabras ondulando nas encostas de Galaad.","2":"Seus dentes... um rebanho tosquiado subindo após o banho, cada ovelha com seus gêmeos, nenhuma delas sem cria.","3":"Seus lábios são fita vermelha, sua fala melodiosa. Metades de romã são suas faces mergulhadas sob o véu.","4":"Seu pescoço é a torre de Davi, construída com defesas: dela pendem mil escudos e armaduras dos heróis.","5":"Seus seios são dois filhotes, filhos gêmeos de gazela, pastando entre açucenas.","6":"Antes que sopre a brisa e as sombras se debandem, vou ao monte da mirra, à colina do incenso.","7":"Você é bela, minha amada, e não tem um só defeito!","8":"Venha do Líbano, noiva minha, venha do Líbano e faça sua entrada comigo. Desça do alto do Amaná, do cume do Sanir e do Hermon, esconderijo de leões, montes onde rondam as panteras.","9":"Você roubou meu coração, minha irmã, noiva minha, você roubou meu coração com um só de seus olhares, uma volta dos colares.","10":"Como seus amores são belos, minha irmã, noiva minha. Seus amores são melhores do que o vinho, e mais fino que os outros aromas é o odor de seus perfumes.","11":"Seus lábios são favo escorrendo, ó noiva minha. Você tem leite e mel sob a língua, e o perfume de suas roupas é como a fragrância do Líbano.","12":"Você é um jardim fechado, minha irmã, noiva minha, um jardim fechado, uma fonte lacrada.","13":"Seus brotos são pomar de romãs com frutos preciosos:","14":"nardo e açafrão, canela, cinamomo e árvores todas de incenso, mirra e aloés, e os mais finos perfumes.","15":"A fonte do jardim é poço de água viva que jorra, descendo do Líbano!","16":"Desperte, vento norte! Aproxime-se, vento sul! Soprem no meu jardim para espalhar seus perfumes. Entre o meu amado em seu jardim e coma de seus frutos saborosos!"}}