{"meta":{"title":"Cântico dos Cânticos","abbrev":"ct"},"chapter":5,"content":{"1":"Já vim ao meu jardim, minha irmã, noiva minha, colhi minha mirra e meu bálsamo, comi meu favo de mel, bebi meu vinho e meu leite. Comam e bebam, companheiros, embriaguem-se, meus caros amigos!","2":"Eu dormia, mas o meu coração velava, e ouvi o meu amado que batia: “Abra, minha irmã, minha amada, pomba minha sem defeito! Tenho a cabeça orvalhada, meus cabelos gotejam sereno!”","3":"“Já despi a túnica, e vou vesti-la de novo? Já lavei meus pés, e vou sujá-los de novo?”","4":"Meu amado põe a mão pela fenda da porta: as entranhas me estremecem, minha alma, ao ouvi-lo, se esvai.","5":"Ponho-me de pé para abrir ao meu amado: minhas mãos gotejam mirra, meus dedos são mirra escorrendo na maçaneta da fechadura.","6":"Abro para o meu amado, mas o meu amado se foi... Procuro e não encontro. Chamo, e não me responde...","7":"Encontraram-me os guardas que rondavam a cidade. Bateram-me, feriram-me e tomaram-me o manto as sentinelas das muralhas!","8":"Filhas de Jerusalém, eu conjuro vocês: se encontrarem o meu amado, que lhe dirão?... Digam que estou doente de amor!","9":"O que o seu amado é mais que os outros, ó mais bela das mulheres? O que o seu amado é mais que os outros, para assim nos conjurar?","10":"O meu amado é branco e rosado e se destaca entre dez mil.","11":"Sua cabeça é ouro puro, uma copa de palmeira seus cabelos, pretos como o corvo.","12":"Seus olhos... são pombas à beira de águas correntes: elas se banham no leite e repousam na margem.","13":"Suas faces são canteiros de bálsamo, colinas de ervas perfumadas. Seus lábios são lírios com mirra que flui e se derrama.","14":"Seus braços são torneados em ouro incrustado com pedras de Társis. Seu ventre é um bloco de marfim cravejado com safiras.","15":"Suas pernas, colunas de mármore firmadas em bases de ouro puro. Seu aspecto é o do Líbano altaneiro, como um cedro.","16":"Sua boca é muito doce... Ele todo é uma delícia! Assim é o meu amigo, assim o meu amado, ó filhas de Jerusalém."}}