{"meta":{"title":"Cântico dos Cânticos","abbrev":"ct"},"chapter":8,"content":{"1":"Ah! Se você fosse meu irmão, amamentado aos seios de minha mãe! Encontrando você lá fora, o beijaria, sem ninguém me desprezar.","2":"Eu o levaria e introduziria na casa de minha mãe, e você me iniciaria. Eu lhe daria a beber vinho perfumado e licor de minhas romãzeiras.","3":"Sua mão esquerda está sob a minha cabeça, e com a direita me abraça.","4":"Filhas de Jerusalém, eu conjuro vocês: não despertem, não acordem o amor, até que ele o queira!","5":"Quem é essa que sobe do deserto apoiada em seu amado? Sob a macieira eu despertei você, lá onde sua mãe a concebeu, concebeu e deu à luz.","6":"Grave-me, como selo em seu coração, como selo em seu braço; pois o amor é forte, é como a morte! Cruel como o abismo é a paixão. Suas chamas são chamas de fogo, uma faísca de Javé!","7":"As águas da torrente jamais poderão apagar o amor, nem os rios afogá-lo. Quisesse alguém dar tudo o que tem para comprar o amor... seria tratado com desprezo.","8":"Nossa irmã é pequenina e ainda não tem seios. Que faremos à nossa irmãzinha, quando vierem pedi-la?","9":"Se ela é muralha, nela faremos ameias de prata. Se ela é uma porta, nela poremos pranchas de cedro.","10":"Eu sou muralha e meus seios são torres; aos olhos dele, porém, sou a mensageira da paz.","11":"Salomão tinha uma vinha em Baal-Hamon: deu a vinha aos meeiros e do fruto dela cada um lhe traz mil moedas de prata.","12":"Minha vinha é só minha. Para você, Salomão, as mil moedas, e duzentas aos que guardam o fruto dela.","13":"Você que habita nos jardins, meus amigos a ouvem atentos: faça-me ouvir sua voz!","14":"Fuja logo, meu amado, como gamo, um filhote de gazela pelos montes perfumados..."}}