{"meta":{"title":"Atos","abbrev":"at"},"chapter":11,"content":{"1":"Os apóstolos e os irmãos de toda a Judéia ouviram falar que os gentios também haviam recebido a palavra de Deus.","2":"Assim, quando Pedro subiu a Jerusalém, os que eram do partido dos circuncisos o criticavam, dizendo:","3":"\"Você entrou na casa de homens incircuncisos e comeu com eles\".","4":"Pedro, então, começou a explicar-lhes exatamente como tudo havia acontecido:","5":"\"Eu estava na cidade de Jope orando; caindo em êxtase, tive uma visão. Vi algo parecido com um grande lençol sendo baixado do céu, preso pelas quatro pontas, e que vinha até o lugar onde eu estava.","6":"Olhei para dentro dele e notei que havia ali quadrúpedes da terra, animais selvagens, répteis e aves do céu.","7":"Então ouvi uma voz que me dizia: ‘Levante-se, Pedro; mate e coma’.","8":"\"Eu respondi: De modo nenhum, Senhor! Nunca entrou em minha boca algo impuro ou imundo.","9":"\"A voz falou do céu segunda vez: ‘Não chame impuro ao que Deus purificou’.","10":"Isso aconteceu três vezes, e então tudo foi recolhido ao céu.","11":"\"Na mesma hora chegaram à casa em que eu estava hospedado três homens que me haviam sido enviados de Cesaréia.","12":"O Espírito me disse que não hesitasse em ir com eles. Estes seis irmãos também foram comigo, e entramos na casa de um certo homem.","13":"Ele nos contou como um anjo lhe tinha aparecido em sua casa e dissera: ‘Mande buscar, em Jope, a Simão, chamado Pedro.","14":"Ele lhe trará uma mensagem por meio da qual serão salvos você e todos os da sua casa’.","15":"\"Quando comecei a falar, o Espírito Santo desceu sobre eles como sobre nós no princípio.","16":"Então me lembrei do que o Senhor tinha dito: ‘João batizou com água, mas vocês serão batizados com o Espírito Santo’.","17":"Se, pois, Deus lhes deu o mesmo dom que nos dera quando cremos no Senhor Jesus Cristo, quem era eu para pensar em opor-me a Deus? \"","18":"Ouvindo isso, não apresentaram mais objeções e louvaram a Deus, dizendo: \"Então, Deus concedeu arrependimento para a vida até mesmo aos gentios! \"","19":"Os que tinham sido dispersos por causa da perseguição desencadeada com a morte de Estêvão chegaram até à Fenícia, Chipre e Antioquia, anunciando a mensagem apenas aos judeus.","20":"Alguns deles, todavia, cipriotas e cireneus, foram a Antioquia e começaram a falar também aos gregos, contando-lhes as boas novas a respeito do Senhor Jesus.","21":"A mão do Senhor estava com eles, e muitos creram e se converteram ao Senhor.","22":"Notícias desse fato chegaram aos ouvidos da igreja em Jerusalém, e eles enviaram Barnabé a Antioquia.","23":"Este, ali chegando e vendo a graça de Deus, ficou alegre e os animou a permanecerem fiéis ao Senhor, de todo o coração.","24":"Ele era um homem bom, cheio do Espírito Santo e de fé; e muitas pessoas foram acrescentadas ao Senhor.","25":"Então Barnabé foi a Tarso procurar Saulo","26":"e, quando o encontrou, levou-o para Antioquia. Assim, durante um ano inteiro Barnabé e Saulo se reuniram com a igreja e ensinaram a muitos. Em Antioquia, os discípulos foram pela primeira vez chamados cristãos.","27":"Naqueles dias alguns profetas desceram de Jerusalém para Antioquia.","28":"Um deles, Ágabo, levantou-se e pelo Espírito predisse que uma grande fome sobreviria a todo o mundo romano, o que aconteceu durante o reinado de Cláudio.","29":"Os discípulos, cada um segundo as suas possibilidades, decidiram providenciar ajuda para os irmãos que viviam na Judéia.","30":"E o fizeram, enviando suas ofertas aos presbíteros pelas mãos de Barnabé e Saulo."}}