{"meta":{"title":"Atos","abbrev":"at"},"chapter":14,"content":{"1":"Em Icônio, Paulo e Barnabé, como de costume, foram à sinagoga judaica. Ali falaram de tal modo que veio a crer grande multidão de judeus e gentios.","2":"Mas os judeus que se tinham recusado a crer incitaram os gentios e irritaram-lhes os ânimos contra os irmãos.","3":"Paulo e Barnabé passaram bastante tempo ali, falando corajosamente do Senhor, que confirmava a mensagem de sua graça realizando sinais e maravilhas pelas mãos deles.","4":"O povo da cidade ficou dividido: alguns estavam a favor dos judeus, outros a favor dos apóstolos.","5":"Formou-se uma conspiração de gentios e judeus, juntamente com os seus líderes, para maltratá-los e apedrejá-los.","6":"Quando eles souberam disso, fugiram para as cidades licaônicas de Listra e Derbe, e seus arredores,","7":"onde continuaram a pregar as boas novas.","8":"Em Listra havia um homem paralítico dos pés, aleijado desde o nascimento, que vivia ali sentado e nunca tinha andado.","9":"Ele ouvira Paulo falar. Quando Paulo olhou diretamente para ele e viu que o homem tinha fé para ser curado,","10":"disse em alta voz: \"Levante-se! Fique de pé! \" Com isso, o homem deu um salto e começou a andar.","11":"Ao ver o que Paulo fizera, a multidão começou a gritar em língua licaônica: \"Os deuses desceram até nós em forma humana! \"","12":"A Barnabé chamavam Zeus e a Paulo Hermes, porque era ele quem trazia a palavra.","13":"O sacerdote de Zeus, cujo templo ficava diante da cidade, trouxe bois e coroas de flores à porta da cidade, porque ele e a multidão queriam oferecer-lhes sacrifícios.","14":"Ouvindo isso, os apóstolos Barnabé e Paulo rasgaram as roupas e correram para o meio da multidão, gritando:","15":"\"Homens, por que vocês estão fazendo isso? Nós também somos humanos como vocês. Estamos trazendo boas novas para vocês, dizendo-lhes que se afastem dessas coisas vãs e se voltem para o Deus vivo, que fez o céu, a terra, o mar e tudo o que neles há.","16":"No passado ele permitiu que todas as nações seguissem os seus próprios caminhos.","17":"Contudo, não ficou sem testemunho: mostrou sua bondade, dando-lhes chuva do céu e colheitas no tempo certo, concedendo-lhes sustento com fartura e enchendo de alegria os seus corações\".","18":"Apesar dessas palavras, eles tiveram dificuldade para impedir que a multidão lhes oferecesse sacrifícios.","19":"Então alguns judeus chegaram de Antioquia e de Icônio e mudaram o ânimo das multidões. Apedrejaram Paulo e o arrastaram para fora da cidade, pensando que estivesse morto.","20":"Mas quando os discípulos se ajuntaram em volta de Paulo, ele se levantou e voltou à cidade. No dia seguinte, ele e Barnabé partiram para Derbe.","21":"Eles pregaram as boas novas naquela cidade e fizeram muitos discípulos. Então voltaram para Listra, Icônio e Antioquia,","22":"fortalecendo os discípulos e encorajando-os a permanecer na fé, dizendo: \"É necessário que passemos por muitas tribulações para entrarmos no Reino de Deus\".","23":"Paulo e Barnabé designaram-lhes presbíteros em cada igreja; tendo orado e jejuado, eles os encomendaram ao Senhor, em quem haviam confiado.","24":"Passando pela Pisídia, chegaram à Panfília","25":"e, tendo pregado a palavra em Perge, desceram para Atália.","26":"De Atália navegaram de volta a Antioquia, onde tinham sido recomendados à graça de Deus para a missão que agora haviam completado.","27":"Chegando ali, reuniram a igreja e relataram tudo o que Deus tinha feito por meio deles e como abrira a porta da fé aos gentios.","28":"E ficaram ali muito tempo com os discípulos."}}