{"meta":{"title":"Joel","abbrev":"jl"},"chapter":1,"content":{"1":"Palavra de Javé, dirigida a Joel, filho de Fatuel.","2":"Escutai isto, anciãos, prestai ouvido, vós todos, habitantes do país. Aconteceu uma coisa assim em vossos dias ou nos dias de vossos pais?","3":"Contai-o a vossos filhos, e os filhos vossos a seus filhos, e seus filhos à geração seguinte.","4":"O que o gafanhoto deixou, o ticura comeu; o que o ticura deixou, o grilo comeu; o que o grilo deixou, o acrídeo comeu.","5":"Despertai, bêbados, e chorai! Gemei vós todos que bebeis vinho por causa do vinho novo que vos é tirado da boca.","6":"Porque veio contra meu país uma nação poderosa e inumerável, que tem dentes de leão, molares de leoa.","7":"Devastou minha vinha, despedaçou minha figueira; tirou-lhe a casca, jogou-a no chão, seus ramos ficaram brancos.","8":"Chora, como virgem que veste roupa de saco pelo noivo de sua juventude.","9":"Desapareceram oferta e libação da casa de Javé; estão de luto os sacerdotes, ministros de Javé.","10":"Devastado está o campo, a terra chora, porque o trigo está destruído, falta o vinho novo, o óleo acabou.","11":"Consternai-vos, lavradores, erguei lamentos, vinhateiros, por causa do trigo e da cevada, porque a colheita dos campos está perdida.","12":"A videira está seca, a figueira murchou; a romãzeira, a palmeira, a macieira, todas as árvores dos campos estão secas, dissipou-se a alegria entre os filhos dos homens.","13":"Cingi o cilício e chorai, ó sacerdotes, gemei, ministros do altar, vinde, passai a noite com roupas de saco, ministros de meu Deus, porque a oferta e a libação desapareceram da casa de vosso Deus.","14":"Promulgai um jejum, convocai uma assembleia, reuni os anciãos e todos os habitantes do país na casa de Javé, vosso Deus, e clamai a Javé:","15":"Ai, que dia! Com efeito, está perto o dia de Javé; e vem como extermínio mandado pelo Onipotente.","16":"Não desapareceu de nossa frente a comida, a alegria e o júbilo da casa de nosso Deus?","17":"Apodreceram as sementes debaixo de seus sulcos, os celeiros estão vazios, destruídos os depósitos, porque o trigo secou.","18":"Como geme o gado! Andam vagando as boiadas, porque não há pastos; sofrem também os rebanhos de ovelhas.","19":"A vós, Javé, eu clamo, porque o fogo devorou os pastos da estepe, e as chamas queimaram todas as árvores do campo.","20":"Também os animais da terra elevam a vós o olhar, porque os rios secaram e o fogo devorou os pastos da estepe."},"titles":{"2":"A invasão dos gafanhotos.","13":"Convite ao jejum."}}