{"meta":{"title":"Joel","abbrev":"jl"},"chapter":2,"content":{"1":"Tocai a trombeta em Sião e dai o alarme em meu santo monte! Tremam todos os habitantes do país, porque está vindo o dia de Javé, porque está próximo;","2":"dia de trevas e de densa escuridão, dia de nuvens e de caligem. Como a aurora sobre os montes, assim se expande um povo grande e forte, qual nunca houve antes nem haverá depois, pelos anos de todas as gerações.","3":"Diante dele um fogo devora e atrás dele queima uma chama. Como o jardim do Éden é a terra diante dele, e atrás dele é um deserto desolado, e nada lhe escapa.","4":"Sua aparência é como a de cavalos, como corcéis eles correm.","5":"Com estrondo de carros saltam sobre o topo dos montes, como o crepitar da chama de fogo que devora a palha, como um povo forte enfileirado para a batalha.","6":"Diante dele tremem os povos, todos os rostos empalidecem.","7":"Correm como valentes, como guerreiros escalam os muros; cada um segue sua estrada, sem desviar-se de seu caminho.","8":"Não empurram uns aos outros; cada qual segue seu rumo. Eles se lançam entre os dardos mas não rompem as fileiras.","9":"Caem sobre a cidade, correm sobre os muros, sobem em cima das casas, entram pelas janelas como ladrões.","10":"Diante deles a terra treme, o céu se abala, o sol e a lua escurecem e as estrelas retiram seu brilho.","11":"Javé faz ouvir sua voz à frente de seu exército, porque imenso é seu acampamento; poderoso é o executor de sua palavra; porque grande é o dia de Javé e muito terrível: quem poderá suportá-lo?","12":"“Agora, pois – oráculo de Javé – voltai a mim de todo o coração, com jejuns, com prantos e lamentos”.","13":"Rasgai o coração e não as vestes, voltai a Javé, vosso Deus, porque ele é ternura e piedade, lento à ira e rico em bondade, e se arrepende do mal que manda.","14":"Quem sabe se não muda e se aplaca e deixa atrás de si uma bênção, uma oferta e libação para Javé, vosso Deus?","15":"Tocai a trombeta em Sião, promulgai um jejum, convocai uma reunião solene.","16":"Reuni o povo, santificai a assembleia, chamai os velhos, reuni os meninos e as crianças que mamam; saia o esposo de seu quarto e a esposa de seu leito.","17":"Entre o vestíbulo e o altar chorem os sacerdotes, ministros de Javé, e digam: “Perdoai, Javé, a vosso povo e não exponhais vossa herança à desonra e à zombaria das nações. Por que se deveria dizer entre os povos: Onde está seu Deus?”","18":"Javé mostrou-se apaixonado por seu país e teve compaixão de seu povo.","19":"Javé respondeu a seu povo: “Eu vos mando o trigo, o vinho novo e o óleo até a saciedade; não farei mais de vós o ludíbrio das nações.","20":"Afastarei de vós aquele que vem do norte e o impelirei para uma terra árida e desolada; impelirei sua vanguarda para o mar oriental e sua retaguarda para o mar ocidental. Exalará seu mau cheiro, subirá seu fedor, porque fez muito mal.","21":"Não temas, ó terra, mas alegra-te e exulta, porque Javé fez grandes coisas.","22":"Não temais, animais do campo, porque os pastos da estepe germinaram, as árvores produzem frutos, a videira e a figueira dão seu produto.","23":"Vós, filhos de Sião, alegrai-vos, exultai em Javé, vosso Deus, porque ele vos dá a chuva na medida certa; sobre vós faz descer a chuva do outono e da primavera, como no passado.","24":"As eiras se encherão de trigo e os lagares transbordarão de mosto e de óleo.","25":"“Eu vos compensarei pelas colheitas devoradas pelo gafanhoto e pelo ticura, pelo grilo e pelos acrídeos, aquele grande exército que mandei contra vós.","26":"Comereis em abundância, até a saciedade, e louvareis o nome de Javé, vosso Deus, que fez por vós maravilhas. E meu povo nunca mais ficará envergonhado.","27":"Reconhecereis que eu estou no meio de Israel, e que eu sou Javé, vosso Deus, e que não há outro. E meu povo nunca mais ficará envergonhado.”"},"titles":{"3":"A praga dos gafanhotos.","12":"Convite ao arrependimento.","15":"Liturgia penitencial.","18":"O perdão de Javé.","21":"Retorno à prosperidade."}}