{"meta":{"title":"Joel","abbrev":"jl"},"chapter":4,"content":{"1":"Porque naqueles dias e naquele tempo, quando eu reconduzir do exílio os de Judá e os de Jerusalém,","2":"reunirei todas as nações e as farei descer ao vale de Josafá; e lá entrarei em juízo com elas a favor de meu povo Israel, minha herança, que eles dispersaram entre as nações, repartindo depois meu país.","3":"Lançaram sortes sobre meu povo; deram um menino em troca de uma prostituta e venderam uma menina em troca de vinho para poderem beber.","4":"Também vós, Tiro e Sidônia, e todos os distritos da Filisteia, que pretendeis de mim? Quereis tirar desforra de mim? Se quereis vingar-vos de mim, rapidamente e sem demora farei recair sobre vossa cabeça o mal que fizestes.","5":"Roubastes minha prata e meu ouro e levastes para vossos templos meus tesouros preciosos;","6":"vendestes aos gregos os filhos de Judá e os filhos de Jerusalém para afastá-los de sua pátria.","7":"Vou chamá-los dos lugares para onde os vendestes e farei recair sobre vossas cabeças o mal que fizestes.","8":"Venderei vossos filhos e filhas aos habitantes de Judá, que os venderão aos sabeus, um povo distante. É Javé quem falou.","9":"Proclamai isto entre as nações: Preparai a batalha, convocai os valentes; venham, subam todos os guerreiros.","10":"Transformai vossos arados em espadas e vossas foices, em lanças; mesmo o mais fraco diga: eu sou um guerreiro!","11":"Vinde depressa, nações todas circunstantes, e reuni-vos lá! Javé, fazei descer vossos heróis!","12":"Que se levantem e subam as nações para o vale de Josafá, porque ali me sentarei para julgar todas as nações circunstantes.","13":"Empunhai a foice, porque o trigo está maduro; vinde, pisai, porque o lagar está cheio e os tonéis transbordam. Tão grande é a malícia deles!","14":"Multidões e multidões no vale da decisão! Porque o dia de Javé está próximo, no vale da decisão.","15":"O sol e a lua escurecem, e as estrelas retiram seu brilho.","16":"Javé ruge de Sião e de Jerusalém faz ouvir sua voz; tremem os céus e a terra. Mas Javé é um refúgio para seu povo, uma fortaleza para os filhos de Israel.","17":"Vós sabereis que eu sou Javé, vosso Deus, que moro em Sião, meu monte santo, Jerusalém será um lugar santo: por ela não passarão mais os estrangeiros.","18":"Naquele dia, as montanhas destilarão vinho novo, e leite escorrerá pelas colinas; correrão águas em todos os riachos de Judá. Da casa de Javé brotará uma fonte que irrigará o vale das Acácias.","19":"O Egito se tornará uma terra devastada, e a Idumeia um deserto desolado, por causa da violência feita aos filhos de Judá, em cuja terra derramaram sangue inocente.","20":"Mas Judá será sempre habitado, e Jerusalém de geração em geração.","21":"Vingarei o sangue deles, não o deixarei impune; e Javé habitará em Sião."},"titles":{"9":"Convocação dos povos.","18":"Perspectivas messiânicas."}}