{"meta":{"title":"Josué","abbrev":"js"},"chapter":11,"content":{"1":"And it came to pass, when Jabin king of Hazor had heard","2":"And to the kings that","3":"And to","4":"And they went out, they and all their hosts with them, much people, even as the sand that","5":"And when all these kings were met together, they came and pitched together at the waters of Merom, to fight against Israel.","6":"And the","7":"So Joshua came, and all the people of war with him, against them by the waters of Merom suddenly; and they fell upon them.","8":"And the","9":"And Joshua did unto them as the","10":"And Joshua at that time turned back, and took Hazor, and smote the king thereof with the sword: for Hazor beforetime was the head of all those kingdoms.","11":"And they smote all the souls that","12":"And all the cities of those kings, and all the kings of them, did Joshua take, and smote them with the edge of the sword,","13":"But","14":"And all the spoil of these cities, and the cattle, the children of Israel took for a prey unto themselves; but every man they smote with the edge of the sword, until they had destroyed them, neither left they any to breathe.","15":"As the","16":"So Joshua took all that land, the hills, and all the south country, and all the land of Goshen, and the valley, and the plain, and the mountain of Israel, and the valley of the same;","17":"Even","18":"Joshua made war a long time with all those kings.","19":"There was not a city that made peace with the children of Israel, save the Hivites the inhabitants of Gibeon: all","20":"For it was of the","21":"And at that time came Joshua, and cut off the Anakims from the mountains, from Hebron, from Debir, from Anab, and from all the mountains of Judah, and from all the mountains of Israel: Joshua destroyed them utterly with their cities.","22":"There was none of the Anakims left in the land of the children of Israel: only in Gaza, in Gath, and in Ashdod, there remained.","23":"So Joshua took the whole land, according to all that the"}}