{"meta":{"title":"Josué","abbrev":"js"},"chapter":2,"content":{"1":"And Joshua the son of Nun sent out of Shittim two men to spy secretly, saying, Go view the land, even Jericho. And they went, and came into an harlot’s house, named Rahab, and lodged there.","2":"And it was told the king of Jericho, saying, Behold, there came men in hither to night of the children of Israel to search out the country.","3":"And the king of Jericho sent unto Rahab, saying, Bring forth the men that are come to thee, which are entered into thine house: for they be come to search out all the country.","4":"And the woman took the two men, and hid them, and said thus, There came men unto me, but I wist not whence they","5":"And it came to pass","6":"But she had brought them up to the roof of the house, and hid them with the stalks of flax, which she had laid in order upon the roof.","7":"And the men pursued after them the way to Jordan unto the fords: and as soon as they which pursued after them were gone out, they shut the gate.","8":"And before they were laid down, she came up unto them upon the roof;","9":"And she said unto the men, I know that the","10":"For we have heard how the","11":"And as soon as we had heard","12":"Now therefore, I pray you, swear unto me by the","13":"And","14":"And the men answered her, Our life for yours, if ye utter not this our business. And it shall be, when the","15":"Then she let them down by a cord through the window: for her house","16":"And she said unto them, Get you to the mountain, lest the pursuers meet you; and hide yourselves there three days, until the pursuers be returned: and afterward may ye go your way.","17":"And the men said unto her, We","18":"Behold,","19":"And it shall be,","20":"And if thou utter this our business, then we will be quit of thine oath which thou hast made us to swear.","21":"And she said, According unto your words, so","22":"And they went, and came unto the mountain, and abode there three days, until the pursuers were returned: and the pursuers sought","23":"So the two men returned, and descended from the mountain, and passed over, and came to Joshua the son of Nun, and told him all","24":"And they said unto Joshua, Truly the"}}