{"meta":{"title":"Josué","abbrev":"js"},"chapter":22,"content":{"1":"Then Joshua called the Reubenites, and the Gadites, and the half tribe of Manasseh,","2":"And said unto them, Ye have kept all that Moses the servant of the","3":"Ye have not left your brethren these many days unto this day, but have kept the charge of the commandment of the","4":"And now the","5":"But take diligent heed to do the commandment and the law, which Moses the servant of the","6":"So Joshua blessed them, and sent them away: and they went unto their tents.","7":"Now to the","8":"And he spake unto them, saying, Return with much riches unto your tents, and with very much cattle, with silver, and with gold, and with brass, and with iron, and with very much raiment: divide the spoil of your enemies with your brethren.","9":"And the children of Reuben and the children of Gad and the half tribe of Manasseh returned, and departed from the children of Israel out of Shiloh, which","10":"And when they came unto the borders of Jordan, that","11":"And the children of Israel heard say, Behold, the children of Reuben and the children of Gad and the half tribe of Manasseh have built an altar over against the land of Canaan, in the borders of Jordan, at the passage of the children of Israel.","12":"And when the children of Israel heard","13":"And the children of Israel sent unto the children of Reuben, and to the children of Gad, and to the half tribe of Manasseh, into the land of Gilead, Phinehas the son of Eleazar the priest,","14":"And with him ten princes, of each chief house a prince throughout all the tribes of Israel; and each one","15":"And they came unto the children of Reuben, and to the children of Gad, and to the half tribe of Manasseh, unto the land of Gilead, and they spake with them, saying,","16":"Thus saith the whole congregation of the","17":"Is","18":"But that ye must turn away this day from following the","19":"Notwithstanding, if the land of your possession","20":"Did not Achan the son of Zerah commit a trespass in the accursed thing, and wrath fell on all the congregation of Israel? and that man perished not alone in his iniquity.","21":"Then the children of Reuben and the children of Gad and the half tribe of Manasseh answered, and said unto the heads of the thousands of Israel,","22":"The","23":"That we have built us an altar to turn from following the","24":"And if we have not","25":"For the","26":"Therefore we said, Let us now prepare to build us an altar, not for burnt offering, nor for sacrifice:","27":"But","28":"Therefore said we, that it shall be, when they should","29":"God forbid that we should rebel against the","30":"And when Phinehas the priest, and the princes of the congregation and heads of the thousands of Israel which","31":"And Phinehas the son of Eleazar the priest said unto the children of Reuben, and to the children of Gad, and to the children of Manasseh, This day we perceive that the","32":"And Phinehas the son of Eleazar the priest, and the princes, returned from the children of Reuben, and from the children of Gad, out of the land of Gilead, unto the land of Canaan, to the children of Israel, and brought them word again.","33":"And the thing pleased the children of Israel; and the children of Israel blessed God, and did not intend to go up against them in battle, to destroy the land wherein the children of Reuben and Gad dwelt.","34":"And the children of Reuben and the children of Gad called the altar"}}