{"meta":{"title":"Josué","abbrev":"js"},"chapter":4,"content":{"1":"And it came to pass, when all the people were clean passed over Jordan, that the","2":"Take you twelve men out of the people, out of every tribe a man,","3":"And command ye them, saying, Take you hence out of the midst of Jordan, out of the place where the priests’ feet stood firm, twelve stones, and ye shall carry them over with you, and leave them in the lodging place, where ye shall lodge this night.","4":"Then Joshua called the twelve men, whom he had prepared of the children of Israel, out of every tribe a man:","5":"And Joshua said unto them, Pass over before the ark of the","6":"That this may be a sign among you,","7":"Then ye shall answer them, That the waters of Jordan were cut off before the ark of the covenant of the","8":"And the children of Israel did so as Joshua commanded, and took up twelve stones out of the midst of Jordan, as the","9":"And Joshua set up twelve stones in the midst of Jordan, in the place where the feet of the priests which bare the ark of the covenant stood: and they are there unto this day.","10":"For the priests which bare the ark stood in the midst of Jordan, until every thing was finished that the","11":"And it came to pass, when all the people were clean passed over, that the ark of the","12":"And the children of Reuben, and the children of Gad, and half the tribe of Manasseh, passed over armed before the children of Israel, as Moses spake unto them:","13":"About forty thousand prepared for war passed over before the","14":"On that day the","15":"And the","16":"Command the priests that bear the ark of the testimony, that they come up out of Jordan.","17":"Joshua therefore commanded the priests, saying, Come ye up out of Jordan.","18":"And it came to pass, when the priests that bare the ark of the covenant of the","19":"And the people came up out of Jordan on the tenth","20":"And those twelve stones, which they took out of Jordan, did Joshua pitch in Gilgal.","21":"And he spake unto the children of Israel, saying, When your children shall ask their fathers in time to come, saying, What","22":"Then ye shall let your children know, saying, Israel came over this Jordan on dry land.","23":"For the","24":"That all the people of the earth might know the hand of the"}}