{"meta":{"title":"Josué","abbrev":"js"},"chapter":7,"content":{"1":"But the children of Israel committed a trespass in the accursed thing: for Achan, the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, took of the accursed thing: and the anger of the","2":"And Joshua sent men from Jericho to Ai, which","3":"And they returned to Joshua, and said unto him, Let not all the people go up; but let about two or three thousand men go up and smite Ai;","4":"So there went up thither of the people about three thousand men: and they fled before the men of Ai.","5":"And the men of Ai smote of them about thirty and six men: for they chased them","6":"And Joshua rent his clothes, and fell to the earth upon his face before the ark of the","7":"And Joshua said, Alas, O Lord","8":"O Lord, what shall I say, when Israel turneth their backs before their enemies!","9":"For the Canaanites and all the inhabitants of the land shall hear","10":"And the","11":"Israel hath sinned, and they have also transgressed my covenant which I commanded them: for they have even taken of the accursed thing, and have also stolen, and dissembled also, and they have put","12":"Therefore the children of Israel could not stand before their enemies,","13":"Up, sanctify the people, and say, Sanctify yourselves against to morrow: for thus saith the","14":"In the morning therefore ye shall be brought according to your tribes: and it shall be,","15":"And it shall be,","16":"So Joshua rose up early in the morning, and brought Israel by their tribes; and the tribe of Judah was taken:","17":"And he brought the family of Judah; and he took the family of the Zarhites: and he brought the family of the Zarhites man by man; and Zabdi was taken:","18":"And he brought his household man by man; and Achan, the son of Carmi, the son of Zabdi, the son of Zerah, of the tribe of Judah, was taken.","19":"And Joshua said unto Achan, My son, give, I pray thee, glory to the","20":"And Achan answered Joshua, and said, Indeed I have sinned against the","21":"When I saw among the spoils a goodly Babylonish garment, and two hundred shekels of silver, and a wedge of gold of fifty shekels weight, then I coveted them, and took them; and, behold, they","22":"So Joshua sent messengers, and they ran unto the tent; and, behold,","23":"And they took them out of the midst of the tent, and brought them unto Joshua, and unto all the children of Israel, and laid them out before the","24":"And Joshua, and all Israel with him, took Achan the son of Zerah, and the silver, and the garment, and the wedge of gold, and his sons, and his daughters, and his oxen, and his asses, and his sheep, and his tent, and all that he had: and they brought them unto the valley of Achor.","25":"And Joshua said, Why hast thou troubled us? the","26":"And they raised over him a great heap of stones unto this day. So the"}}