{"meta":{"title":"Números","abbrev":"nm"},"chapter":1,"content":{"1":"Javé falou a Moisés no deserto do Sinai, na tenda da reunião, no primeiro dia do segundo mês, no segundo ano da saída do Egito, dizendo: ","2":"“Fazei o recenseamento de toda a assembleia dos israelitas por famílias e por casas patriarcais, contando um por um os nomes de todos os indivíduos do sexo masculino. ","3":"Serão registrados por ti e por Aarão, segundo seus esquadrões, todos os que são aptos para a guerra, da idade de vinte anos para cima. ","4":"Estará convosco um homem de cada tribo, um que seja chefe da casa de seus pais. ","5":"São estes os nomes dos homens que vos assistirão: De Rúben, Elisur, filho de Sedeur. ","6":"De Simeão, Salamiel, filho de Surisadai. ","7":"De Judá, Naasson, filho de Aminadab. ","8":"De Issacar, Natanael, filho de Suar. ","9":"De Zabulon, Eliab, filho de Helon. ","10":"Dos filhos de José: de Efraim, Elisama, filho de Amiud; de Manassés, Gamaliel, filho de Fadassur. ","11":"De Benjamim, Abidã, filho de Gedeão. ","12":"De Dã, Aiezer, filho de Amisadai. ","13":"De Aser, Fegiel, filho de Ocrã. ","14":"De Gad, Eliasaf, filho de Deuel. ","15":"De Neftali, Aíra, filho de Enã”.","16":"Estes foram os homens escolhidos dentre a comunidade; eram chefes de suas tribos paternas e comandantes de milhares em Israel.","17":"Moisés e Aarão tomaram estes homens, que haviam sido designados nominalmente, ","18":"e no primeiro dia do segundo mês convocaram toda a comunidade e determinaram sua descendência por famílias e por casas patriarcais, alistando um por um os nomes dos homens de mais de vinte anos. ","19":"Como Javé havia ordenado a Moisés, assim ele os contou no deserto do Sinai.","20":"Dos filhos de Rúben, primogênito de Israel, seus descendentes segundo suas famílias e suas casas patriarcais, contando um por um os nomes de todos os homens de vinte anos para cima, aptos para a guerra, ","21":"foram recenseados quarenta e seis mil e quinhentos.","22":"Dos filhos de Simeão, seus descendentes segundo suas famílias e suas casas patriarcais, contando um por um os nomes de todos os homens de vinte anos para cima, aptos para a guerra, ","23":"foram recenseados cinquenta e nove mil e trezentos.","24":"Dos filhos de Gad, seus descendentes segundo suas famílias e suas casas patriarcais, contando os nomes de todos os homens de vinte anos para cima, aptos para a guerra, ","25":"foram recenseados quarenta e cinco mil e seiscentos e cinquenta.","26":"Dos filhos de Judá, seus descendentes segundo suas famílias e suas casas patriarcais, contando os nomes de todos os homens de vinte anos para cima, aptos para a guerra, ","27":"foram recenseados setenta e quatro mil e seiscentos.","28":"Dos filhos de Issacar, seus descendentes segundo suas famílias e suas casas patriarcais, contando os nomes de todos os homens de vinte anos para cima, aptos para a guerra, ","29":"foram recenseados cinquenta e quatro mil e quatrocentos.","30":"Dos filhos de Zabulon, seus descendentes segundo suas famílias e suas casas patriarcais, contando os nomes de todos os homens de vinte anos para cima, aptos para a guerra, ","31":"foram recenseados cinquenta e sete mil e quatrocentos.","32":"Entre os filhos de José, dos filhos de Efraim, seus descendentes segundo suas famílias e suas casas patriarcais, contando os nomes de todos os homens de vinte anos para cima, aptos para a guerra, ","33":"foram recenseados quarenta mil e quinhentos.","34":"Entre os filhos de José, dos filhos de Manassés, seus descendentes segundo suas famílias e suas casas patriarcais, contando os nomes de todos os homens de vinte anos para cima, aptos para a guerra, ","35":"foram recenseados trinta e dois mil e duzentos.","36":"Dos filhos de Benjamim, seus descendentes segundo suas famílias e suas casas patriarcais, contando os nomes de todos os homens de vinte anos para cima, aptos para a guerra, ","37":"foram recenseados trinta e cinco mil e quatrocentos.","38":"Dos filhos de Dã, seus descendentes segundo suas famílias e suas casas patriarcais, contando os nomes de todos os homens de vinte anos para cima, aptos para a guerra, ","39":"foram recenseados sessenta e dois mil e setecentos.","40":"Dos filhos de Aser, seus descendentes segundo suas famílias e suas casas patriarcais, contando os nomes de todos os homens de vinte anos para cima, aptos para a guerra, ","41":"foram recenseados quarenta e um mil e quinhentos.","42":"Dos filhos de Neftali, seus descendentes segundo suas famílias e suas casas patriarcais, contando os nomes de todos os homens de vinte anos para cima, aptos para a guerra, ","43":"foram recenseados cinquenta e três mil e quatrocentos.","44":"São esses os alistados por Moisés, Aarão e os doze chefes, cada um representando sua casa patriarcal. ","45":"Assim todos os israelitas que foram recenseados segundo as casas patriarcais, da idade de vinte anos para cima, todos os que eram aptos para a guerra, ","46":"foram ao todo seiscentos e três mil e quinhentos e cinquenta recenseados.","47":"Os levitas, porém, não foram contados entre eles, segundo as casas patriarcais de sua tribo, ","48":"pois Javé falou a Moisés, dizendo-lhe: ","49":"“Somente a tribo de Levi não será recenseada nem contada com os outros israelitas, ","50":"mas confiarás a eles o cuidado do tabernáculo do testemunho, de todos os seus utensílios e de todos os seus pertences. Eles transportarão o tabernáculo e todos os seus utensílios; exercerão nele seu ministério e acamparão ao redor do tabernáculo. ","51":"Quando o tabernáculo tiver de ser transportado, eles o desarmarão; quando o tabernáculo tiver de parar, os levitas o armarão, e qualquer estranho que se aproximar será morto. ","52":"Os israelitas acamparão cada um no próprio acampamento, junto a sua bandeira, segundo suas fileiras. ","53":"Mas os levitas acamparão em torno do tabernáculo do testemunho, para que minha ira não caia sobre a comunidade dos israelitas. Os levitas terão por tarefa guardar o tabernáculo”. ","54":"Assim fizeram os israelitas; conforme tudo o que Javé havia ordenado a Moisés, assim o fizeram. "},"titles":{"47":"Ofício dos levitas. "}}