{"meta":{"title":"Números","abbrev":"nm"},"chapter":10,"content":{"1":"Javé disse a Moisés:","2":"“Faze para ti duas trombetas de prata; tu as farás modeladas a martelo; elas te servirão para convocar a assembleia e para dar o sinal de levantar o acampamento.","3":"Quando tocarem ambas, toda a comunidade se reunirá junto de ti à entrada da tenda da reunião;","4":"quando tocar uma só, serão os chefes, os comandantes de milhares de Israel, que se reunirão junto de ti.","5":"Ao toque de alarme, partirão os acampados ao oriente.","6":"Ao segundo toque de alarme, partirão os acampados do lado sul. Deve-se tocar o alarme para que se ponham a caminho.","7":"Tocareis também para reunir a comunidade, mas sem toque de alarme.","8":"Os filhos de Aarão, os sacerdotes, tocarão as trombetas; isto será uma norma perpétua para as vossas gerações.","9":"Quando no vosso país sairdes para combater contra um adversário que vos oprime, tocareis o alarme com as trombetas; assim sereis lembrados diante de Javé, vosso Deus, e sereis libertados de vossos inimigos.","10":"Em vossos dias alegres, em vossas festas e no primeiro dia de cada mês, tocareis as trombetas durante vossos holocaustos e vossos sacrifícios de comunhão; isto servirá para vos trazer à lembrança de vosso Deus. Eu sou Javé, vosso Deus”.","11":"Aconteceu que no segundo ano, no dia vinte e um do segundo mês, a nuvem levantou-se de cima do tabernáculo do testemunho","12":"e os israelitas partiram do deserto do Sinai, por etapas, e a nuvem parou no deserto de Farã.","13":"Assim puseram-se a caminho pela primeira vez por ordem de Javé, transmitida por Moisés.","14":"Partiu primeiro a bandeira do acampamento de Judá com seus esquadrões. O chefe deles era Naasson, filho de Aminadab;","15":"o chefe da tribo dos filhos de Issacar era Natanael, filho de Suar;","16":"o chefe da tribo dos filhos de Zabulon era Eliab, filho de Helon.","17":"O tabernáculo foi desmontado, e os filhos de Gérson e os filhos de Merari puseram-se a caminho, carregando o tabernáculo.","18":"Depois partiu a bandeira do acampamento de Rúben com seus esquadrões; era seu comandante Elisur, filho de Sedeur;","19":"o chefe da tribo dos filhos de Simeão era Salamiel, filho de Surisadai;","20":"e o chefe da tribo dos filhos de Gad era Eliasaf, filho de Deuel.","21":"Logo puseram-se a caminho os caatitas, levando o santuário; o tabernáculo foi montado antes que eles chegassem.","22":"Partiu depois a bandeira do acampamento dos filhos de Efraim, segundo seus esquadrões; seu comandante era Elisama, filho de Amiud;","23":"o chefe da tribo de Manassés era Gamaliel, filho de Fadassur;","24":"o chefe da tribo dos filhos de Benjamim era Abidã, filho de Gedeão.","25":"Depois pôs-se a caminho, na retaguarda de todos os acampamentos, a bandeira do acampamento dos filhos de Dã com seus esquadrões. Chefiava-os Aiezer, filho de Amisadai;","26":"o chefe da tribo de Aser era Fegiel, filho de Ocrã;","27":"o chefe da tribo de Neftali era Aíra, filho de Enã.","28":"Foi nesta ordem que se puseram a caminho os israelitas com seus esquadrões quando partiram.","29":"Moisés disse a Hobab, filho de Raguel, madianita, seu sogro: “Nós partimos para aquele lugar do qual Javé disse: Eu o darei a vós. Vem conosco e te faremos bem, pois Javé prometeu o bem a Israel”.","30":"Mas ele disse: “Eu não irei convosco, mas voltarei para minha terra e para junto de meus parentes”.","31":"Moisés insistiu: “Não nos abandones, pois tu conheces os lugares onde devemos acampar no deserto e assim nos servirás de guia.","32":"Se vieres conosco, faremos a ti o bem que Javé nos fizer”.","33":"Assim partiram da montanha de Javé e caminharam três dias; a arca da aliança de Javé ia à frente deles durante os três dias de caminho, para procurar-lhes um lugar de repouso.","34":"A nuvem de Javé estava por cima deles durante o dia quando partiam do acampamento.","35":"Quando a arca se punha a caminho, Moisés dizia: “Levantai-vos, Javé, e sejam dispersos vossos inimigos; fujam diante de vós vossos adversários”.","36":"E quando parava, dizia: “Voltai, Javé, para as multidões de milhares de Israel”."},"titles":{"11":"Partida do Sinai."}}