{"meta":{"title":"Números","abbrev":"nm"},"chapter":11,"content":{"1":"O povo começou a queixar-se, e isto desagradou aos ouvidos de Javé. Ao ouvi-lo, Javé encheu-se de cólera; o fogo de Javé irrompeu entre eles e devorou a extremidade do acampamento. ","2":"O povo então clamou a Moisés, o qual implorou a Javé, e o fogo se extinguiu. ","3":"Deram àquele lugar o nome de “Tabera”, porque aí o fogo de Javé se acendera entre eles. ","4":"Certa gentinha que se encontrava no meio deles foi tomada de um desejo incontrolável, e também os israelitas recomeçaram a chorar, dizendo: “Quem dera que tivéssemos carne para comer! ","5":"Lembramo-nos do peixe que comíamos de graça no Egito; das melancias, dos melões, da verdura, das cebolas e dos alhos; ","6":"agora, porém, estamos enfraquecidos; não vemos nada senão este maná”.","7":"O maná era parecido com a semente de coentro, e seu aspecto era como o da resina. ","8":"O povo se dispersava para colhê-lo e o moía num moinho ou o socava num pilão, para depois cozinhá-lo na panela e fazer bolos; tinha gosto de pão amassado com óleo. ","9":"Quando à noite caía o orvalho sobre o acampamento, caía por cima dele o maná.","10":"Moisés ouviu o povo chorar agrupado por famílias, cada qual à porta da própria tenda; Javé ficou imensamente irado e Moisés sentiu grande desgosto","11":"Então Moisés disse a Javé: “Por que tratastes tão mal vosso servo? E por que não encontrei graça diante de vós, a ponto de me impordes o cuidado de todo este povo? ","12":"Acaso fui eu que concebi todo este povo? E fui eu que o dei à luz para vós me dizerdes: ‘Leva-o em teu colo, como a ama carrega o bebê, até a terra que jurei dar a seus pais’? ","13":"Onde encontrarei carne para dar a todo este povo, que chora junto de mim, dizendo: ‘Dá-nos carne para comer’? ","14":"Eu não posso levar sozinho o fardo deste povo, pois é pesado demais para mim. ","15":"Se quereis tratar-me assim, dai-me antes a morte, eu vos peço, se encontrei graça a vossos olhos, para que eu não veja mais minha desventura”. ","16":"Javé disse a Moisés: “Reúne para mim setenta homens dentre os anciãos de Israel, que tu saibas serem pessoas maduras e de confiança; leva-os à tenda da reunião e fiquem junto de ti. ","17":"Eu descerei e ali falarei contigo; tomarei do espírito que há em ti e o porei neles, para que levem contigo o fardo do povo e não o leves sozinho. ","18":"Dirás ao povo: Santificai-vos para amanhã e comereis carne, pois haveis chorado aos ouvidos de Javé, dizendo: ‘Quem dera que tivéssemos carne para comer! Estávamos tão bem no Egito!’ Por isso Javé vos dará carne e comereis. ","19":"Não comereis um dia só, nem cinco, nem dez, nem vinte dias; ","20":"mas por um mês inteiro, até que vos saia pelas narinas e vos cause náuseas, já que rejeitastes Javé que está no meio de vós e chorastes, dizendo: Por que saímos do Egito?” ","21":"Moisés respondeu: “Este povo, no meio do qual estou, conta seiscentos mil homens a pé, e vós dizeis: ‘Eu lhes darei carne e comerão durante um mês inteiro?’ ","22":"Seria suficiente para eles abater as ovelhas e os bois? Juntando para eles todos os peixes do mar, bastariam para saciá-los?” ","23":"Javé replicou a Moisés: “Acaso se encurtou o braço de Javé? Verás agora se minha palavra se cumpre ou não”.","24":"Moisés saiu então e referiu ao povo as palavras de Javé; escolheu setenta homens dentre os anciãos do povo e os colocou ao redor da tenda. ","25":"Então Javé desceu na nuvem e lhe falou; tomou do espírito que estava nele e o pôs nos setenta anciãos; e logo que o espírito pousou sobre eles, puseram-se a profetizar, mas depois nunca mais.","26":"Haviam ficado no acampamento dois homens, um chamado Eldad e o outro Medad. O espírito pousou também sobre eles, pois estavam na lista, mas não tinham ido à tenda; e profetizaram no acampamento. ","27":"Um jovem correu e levou a notícia a Moisés, dizendo: “Eldad e Medad estão profetizando no acampamento”. ","28":"Então Josué, filho de Nun, ministro de Moisés desde jovem, tomou a palavra e disse: “Moisés, meu senhor, proíbe-os”. ","29":"Moisés replicou: “És tu ciumento por minha causa? Quem dera que todos do povo de Javé profetizassem, e Javé infundisse neles seu espírito!”","30":"A seguir Moisés voltou para o acampamento junto com os anciãos de Israel.","31":"Então, por ordem de Javé, levantou-se um vento que trouxe do mar codornizes e as fez cair sobre os acampamentos, numa extensão de um dia de caminho, de um lado e do outro em volta do acampamento, até a altura de dois côvados do chão. ","32":"O povo esteve de pé todo aquele dia, toda aquela noite e todo o dia seguinte recolhendo codornizes; quem recolheu menos recolheu dez almudes; e as estenderam para si ao redor do acampamento. ","33":"Tinham ainda a carne entre os dentes e não tinham acabado de mastigá-la, quando a cólera de Javé se acendeu contra seu povo e o feriu com um terrível flagelo. ","34":"Deram àquele lugar o nome* de “Cibrot-Ataava” , porque ali foi sepultado o povo que se deixou dominar pela cobiça. ","35":"De Cibrot-Ataava o povo partiu para Haserot e aí acampou."},"titles":{"10":"Intercessão de Moisés. ","16":"Resposta de Javé. ","26":"Carisma profético. ","31":"As codornizes. "}}