{"meta":{"title":"Números","abbrev":"nm"},"chapter":13,"content":{"1":"Javé disse a Moisés: ","2":"“Envia homens para explorar a terra de Canaã, que vou dar aos israelitas; enviareis um de cada tribo patriarcal, e que sejam todos chefes entre eles”. ","3":"Moisés mandou-os do deserto de Farã, conforme a ordem de Javé; todos eram chefes dos israelitas.","4":"São estes seus nomes: <br />\nDa tribo de Rúben, Samua, filho de Zacur;<br />\n","5":"da tribo de Simeão, Safat, filho de Huri;","6":"da tribo de Judá, Caleb, filho de Jefoné;","7":"da tribo de Issacar, Igal, filho de José;","8":"da tribo de Efraim, Oseias, filho de Nun;","9":"da tribo de Benjamim, Falti, filho de Rafu;","10":"da tribo de Zabulon, Gediel, filho de Sodi;","11":"da tribo de José, isto é, da tribo de Manassés, Gadi, filho de Susi;","12":"da tribo de Dã, Amiel, filho de Gemali;","13":"da tribo de Aser, Setur, filho de Miguel;","14":"da tribo de Neftali, Naabi, filho de Vapsi;","15":"da tribo de Gad, Guel, filho de Maqui.","16":"São esses os nomes dos enviados por Moisés para observar a terra. Moisés deu a Oseias, filho de Nun, o nome de Josué.","17":"Moisés enviou-os para espiar a terra de Canaã e disse-lhes: “Subi daqui ao Negueb e depois escalai as montanhas; ","18":"vede como é a terra e o povo que a habita, se ele é forte ou fraco, se são poucos ou muitos; ","19":"como é a terra por ele habitada, se é boa ou ruim; como são as cidades onde mora, se são abertas ou fortificadas; ","20":"como é o terreno, se é fértil ou pobre e se existem árvores ou não. Sede corajosos e trazei dos produtos da terra”. Era então o tempo das primeiras uvas.","21":"Subiram, pois, e exploraram a terra desde o deserto de Sin até Roob, à entrada de Emat. ","22":"Tendo subido pelo Negueb, chegaram até Hebron, onde se achavam Aimã, Sesai e Tolmai, os descendentes de Enac. Hebron fora construída sete anos antes de Tânis, cidade do Egito. ","23":"Chegaram ao vale de Escol, onde cortaram um ramo com um cacho de uvas, e dois homens o carregaram numa vara; levaram também romãs e figos. ","24":"Aquele lugar foi chamado vale de Escol, por causa do cacho que os israelitas haviam cortado ali.","25":"Quarenta dias depois, voltaram da exploração da terra. ","26":"Ao chegar, apresentaram-se a Moisés, a Aarão e a toda a comunidade dos israelitas no deserto de Farã, em Cades; deram informações a eles e a toda a comunidade e mostraram os frutos da terra. ","27":"Disseram assim a Moisés: “Fomos à terra à qual nos enviaste; nela de fato corre leite e mel, e são estes seus produtos. ","28":"Mas o povo que a habita é forte, as cidades são fortificadas e muito grandes; vimos ali também os descendentes de Enac. ","29":"Os amalecitas moram na região do Negueb; os heteus, os jebuseus e os amorreus, nas montanhas; os cananeus moram à beira-mar e ao longo do Jordão”. ","30":"Então Caleb fez o povo calar diante de Moisés, dizendo: “Subamos para conquistar a terra! Somos capazes, não há dúvida!”","31":"Mas os outros que haviam ido com ele diziam: “Não podemos atacar esse povo, porque é mais forte do que nós”. ","32":"E falavam mal da terra que haviam explorado, dizendo aos israelitas: “A terra que fomos observar é um país que devora seus habitantes, e todas as pessoas que nela vimos são de grande estatura. ","33":"Vimos ali desses gigantes, isto é, os descendentes de Enac, da raça dos gigantes; tínhamos a impressão de ser gafanhotos, e assim devíamos parecer aos olhos deles”."},"titles":{"25":"Relato dos exploradores. "}}