{"meta":{"title":"Números","abbrev":"nm"},"chapter":15,"content":{"1":"Javé disse a Moisés:","2":"“Fala aos israelitas o seguinte: Quando tiverdes entrado na terra em que ides morar e que eu vos dou,","3":"e fizerdes a Javé uma oferenda queimada, holocausto ou sacrifício, em cumprimento de uma promessa ou como oferta espontânea, ou por ocasião de vossas festas, para oferecer a Javé um perfume agradável, com bois ou ovelhas,","4":"aquele que fizer sua oferta a Javé oferecerá como oblação um décimo de efá de flor de farinha, amassada com um quarto de hin de azeite.","5":"Farás uma libação de um quarto de hin de vinho com o holocausto ou o sacrifício, para cada cordeiro.","6":"Para um carneiro, oferecerás como oblação dois décimos de um efá de flor de farinha, amassada com um terço de hin de azeite,","7":"e para a libação apresentarás um terço de hin de vinho, como perfume agradável a Javé.","8":"Se ofereceres a Javé um novilho como holocausto ou sacrifício, para cumprir uma promessa ou como sacrifício de comunhão,","9":"apresentarás com o novilho, como oblação, três décimos de flor de farinha amassada com meio hin de azeite,","10":"e para a libação oferecerás meio hin de vinho como oferenda queimada, de perfume agradável a Javé.","11":"Assim se fará para cada boi, carneiro, cordeiro ou cabrito.","12":"Conforme o número de animais que oferecerdes, fareis assim para cada sacrifício.","13":"Todo nativo procederá desse modo ao oferecer vítimas para queimar em perfume agradável a Javé.","14":"Se um estrangeiro que reside convosco, ou qualquer outro que se encontrar em vosso meio nas gerações futuras, quiser fazer uma oferenda queimada em perfume agradável a Javé, fará como vós fazeis.","15":"Haverá uma só norma para toda a assembleia, para vós e para o estrangeiro que reside convosco; será uma norma perpétua para todas as vossas gerações; como sois vós, assim será o estrangeiro diante de Javé.","16":"Haverá uma só lei e uma só regra para vós e para o estrangeiro que habita convosco.","17":"Javé disse a Moisés:","18":"“Fala aos israelitas: Quando tiverdes entrado na terra para a qual vos conduzo,","19":"então, ao comerdes o pão da terra, separareis um tributo para Javé.","20":"Como primícias de vossa massa, separareis um bolo, como se separa o tributo da eira.","21":"Das primícias de vossa massa dareis a Javé uma parte como tributo, em todas as vossas gerações.","22":"E, se por inadvertência faltardes e não puserdes em prática todos estes mandamentos que Javé deu a Moisés,","23":"ou seja, tudo o que Javé vos ordenou através de Moisés, desde o dia em que Javé vos deu suas ordens e daí em diante, por todas as vossas gerações,","24":"então, se o pecado foi cometido por inadvertência, sem que a comunidade o notasse, toda ela oferecerá um novilho em holocausto de odor agradável a Javé, junto com a oblação e a libação, e um bode em sacrifício pelo pecado.","25":"O sacerdote fará a expiação por toda a comunidade dos israelitas, e lhes será perdoado, porque foi uma inadvertência, e eles apresentaram diante de Javé sua oferenda para ser queimada e seu sacrifício pelo pecado diante de Javé por sua inadvertência.","26":"E será perdoado a toda a comunidade dos israelitas e ao estrangeiro que mora no meio deles, porque o povo inteiro agiu por inadvertência.","27":"Mas se quem pecou por inadvertência for uma só pessoa, oferecerá uma cabra de um ano como sacrifício pelo pecado.","28":"O sacerdote fará a expiação diante de Javé pela pessoa que pecou por inadvertência, quando o fez sem o devido conhecimento; o sacerdote fará o rito de expiação por ela, e lhe será perdoado.","29":"Tereis uma mesma lei para aquele que pecar por inadvertência, quer seja um nativo dentre os israelitas, quer seja um estrangeiro que habite entre vós.","30":"Mas quem pecar deliberadamente, quer seja nativo do país, quer seja estrangeiro, ultraja Javé; deverá ser exterminado do meio de seu povo.","31":"Por ter desprezado a palavra de Javé e violado seu mandamento, ele será exterminado; será responsável por sua culpa”.","32":"Enquanto os israelitas estavam no deserto, surpreenderam um homem apanhando lenha em dia de sábado;","33":"os que o encontraram apanhando lenha o apresentaram a Moisés, a Aarão e a toda a comunidade","34":"e o puseram sob custódia, porque ainda não estava definido o que se devia fazer com ele.","35":"Javé disse a Moisés: “Este homem seja morto; toda a comunidade o apedreje fora do acampamento”.","36":"Toda a comunidade o levou para fora do alojamento e o apedrejou; e ele morreu, como Javé havia ordenado a Moisés.","37":"Javé falou a Moisés, dizendo:","38":"“Fala aos israelitas e dize-lhes que, por todas as gerações, façam franjas nos cantos de suas vestes e prendam as franjas de cada canto com um cordão de púrpura violeta.","39":"As franjas vos servirão para que, vendo-as, vos lembreis de todos os mandamentos de Javé, para os praticardes, e não vos deixeis levar por vosso coração nem por vossos olhos atrás dos quais vos costumais prostituir;","40":"porque assim vos lembrareis de meus preceitos e os poreis em prática, e sereis santos diante de vosso Deus.","41":"Eu sou Javé, vosso Deus, que vos tirei da terra do Egito para ser vosso Deus. Eu sou Javé, vosso Deus”."},"titles":{"17":"Primícias e expiações.","32":"O violador do sábado.","37":"As franjas das vestes."}}