{"meta":{"title":"Números","abbrev":"nm"},"chapter":16,"content":{"1":"Coré, filho de Isaar, filho de Caat, filho de Levi, Datã e Abiram, filhos de Eliab, e On, filho de Felet – Eliab e Felet eram filhos de Rúben – ","2":"revoltaram-se contra Moisés, junto com duzentos e cinquenta israelitas, dentre os principais da comunidade, membros do conselho e homens de renome. ","3":"Reuniram-se contra Moisés e Aarão e lhes disseram: “Basta! Toda a comunidade é santa, todos são santos e no meio deles está Javé. Com que direito vos colocais acima da comunidade de Javé?”","4":"Ouvindo isto, Moisés prostrou-se com o rosto em terra. ","5":"Depois falou a Coré e a todo o seu grupo, dizendo: “Amanhã de manhã Javé dará a conhecer quem lhe pertence e quem é santo e o fará aproximar-se dele; fará aproximar-se dele seu eleito. ","6":"Fazei, pois, isto: tomai turíbulos, tu, Coré, e todo o teu grupo; ","7":"amanhã ponde fogo neles e incenso sobre o fogo, diante de Javé; o homem que Javé tiver escolhido será o santo. Isso vos baste, filhos de Levi!”. ","8":"Depois, disse a Coré: “Ouvi-me, ó filhos de Levi. ","9":"É pouco para vós que o Deus de Israel vos tenha separado da comunidade de Israel e vos tenha aproximado dele, para o servirdes no tabernáculo de Javé e para estardes diante da comunidade como seus ministros? ","10":"Ele vos chamou para junto dele, a ti e a todos os teus irmãos, filhos de Levi; agora ambicionais também o sacerdócio? ","11":"É contra Javé que vos reunistes, tu e teus partidários. Quem é Aarão, para que murmureis contra ele?” ","12":"Moisés mandou chamar Datã e Abiram, filhos de Eliab, mas eles responderam: “Não vamos. ","13":"Não basta ter-nos tirado de uma terra onde corre leite e mel, para nos fazer morrer neste deserto? Queres também dominar sobre nós? ","14":"Não é a uma terra onde corre leite e mel que nos conduziste, nem nos deste em posse terrenos e vinhas. Pensas arrancar os olhos desta gente? Não, não vamos”. ","15":"Moisés, tomado de violenta ira, disse a Javé: “Não olheis para sua oblação; não tomei deles um jumento sequer e a nenhum deles fiz mal”. ","16":"Então Moisés disse a Coré: “Tu e todo o teu grupo, apresentai-vos amanhã diante de Javé; tu, eles e também Aarão","17":"Cada um de vós tome seu turíbulo, ponha nele incenso e leve cada um seu turíbulo diante de Javé: duzentos e cinquenta turíbulos. Também tu e Aarão, levareis cada um seu turíbulo”. ","18":"Tomaram, pois, cada um seu turíbulo, puseram-lhe fogo, colocaram incenso por cima e se puseram à entrada da tenda da reunião com Moisés e Aarão. ","19":"Coré reuniu diante deles toda a comunidade à entrada da tenda da reunião. Então a glória de Javé manifestou-se a toda a comunidade. ","20":"Javé falou a Moisés e a Aarão, dizendo-lhes:","21":"“Separai- -vos dessa comunidade, porque eu a destruirei num instante”. ","22":"Eles então se prostraram com o rosto em terra e disseram: “Ó Deus, Deus que destes a vida a todas as criaturas, por causa de um só que pecou, vos irritais contra toda a comunidade?” ","23":"Então Javé falou a Moisés e lhe disse: ","24":"“Fala à multidão e dize-lhe: Saí de perto das tendas de Coré, Datã e Abiram”. ","25":"Moisés levantou-se e foi para onde estavam Datã e Abiram, seguido dos anciãos de Israel. ","26":"E falou à comunidade, dizendo: “Afastai-vos das tendas desses homens ímpios e não toqueis em nenhuma de suas coisas, para não serdes consumidos em seus pecados”. ","27":"Eles saíram de perto das tendas de Coré, Datã e Abiram. Datã e Abiram saíram para fora e se puseram de pé à entrada de suas tendas, com suas mulheres, seus filhos e suas crianças. ","28":"Então Moisés disse: “Nisto conhecereis que foi Javé que me mandou fazer tudo o que fiz, e não agi por iniciativa própria. ","29":"Se estes morrerem de morte natural e se a sorte deles for a de todos os mortais, não foi Javé que me enviou. ","30":"Mas se Javé fizer uma coisa inaudita, se a terra abrir sua boca e os tragar com tudo o que lhes pertence, se descerem vivos ao abismo, então sabereis que estes homens rejeitaram Javé”. ","31":"Mal acabara de pronunciar essas palavras, fendeu-se o chão debaixo deles, ","32":"a terra abriu-se e os tragou com suas famílias, com todo o grupo de Coré e com todos os seus bens. ","33":"Eles, junto com tudo o que possuíam, desceram vivos à morada dos mortos, a terra fechou-se por cima deles e assim pereceram no meio da comunidade. ","34":"Ouvindo seus gritos, todos os israelitas que se achavam em torno deles fugiram, pois diziam: “Que a terra não nos engula a nós também!” ","35":"Um fogo saiu de Javé e devorou os duzentos e cinquenta homens que ofereciam incenso."},"titles":{"16":"Castigo. "}}