{"meta":{"title":"Números","abbrev":"nm"},"chapter":17,"content":{"1":"Javé falou a Moisés, dizendo: ","2":"“Ordena a Eleazar, filho do sacerdote Aarão, que tire os turíbulos do meio das chamas, porque são objetos consagrados, e jogue fora o fogo. ","3":"Os turíbulos desses homens que pecaram e pagaram com a vida sejam reduzidos a lâminas batidas para revestir o altar, porque foram apresentados a Javé e portanto são sagrados; servirão de sinal para os israelitas”. ","4":"O sacerdote Eleazar tomou os turíbulos de bronze, apresentados pelos homens que foram devorados pelo fogo, e os mandou reduzir a lâminas para revestir o altar, ","5":"como memorial para os israelitas, a fim de que não se aproxime nenhum estranho, não pertencente à descendência de Aarão, ofereça incenso diante de Javé e lhe aconteça como a Coré e a seus partidários, como Javé havia dito por meio de Moisés.","6":"No dia seguinte, toda a multidão dos israelitas começou a reclamar contra Moisés e Aarão, dizendo: “Vós matastes o povo de Javé”. ","7":"Enquanto a comunidade se reunia contra Moisés e Aarão, estes se voltaram para a tenda da reunião; a nuvem a cobriu e apareceu a glória de Javé. ","8":"Moisés e Aarão foram até diante da tenda da reunião, ","9":"e Javé falou a Moisés, dizendo: ","10":"“Saí do meio desta comunidade, que eu a exterminarei num instante”. Eles então se prostraram com o rosto em terra,","11":"e Moisés disse a Aarão: “Toma o turíbulo, põe nele fogo do altar e por cima incenso, vai depressa à comunidade e oferece expiação por ela, porque a ira de Javé se acendeu e já começou o flagelo”. ","12":"Aarão tomou o turíbulo, como Moisés havia ordenado, e correu para o meio da comunidade; o flagelo já havia começado entre o povo. Mas ele pôs o incenso e fez a expiação pelo povo, ","13":"colocou-se entre os mortos e os vivos, e cessou a calamidade. ","14":"Contudo pereceram naquela calamidade quatorze mil e setecentos, sem contar os que haviam morrido por causa de Coré. ","15":"Aarão voltou para junto de Moisés à entrada da tenda da reunião, depois que cessou a calamidade.","16":"Javé disse a Moisés: ","17":"“Fala aos israelitas que te deem uma vara para cada casa patriarcal, de cada um de seus chefes segundo suas casas patriarcais, isto é, doze varas. Escreverás o nome de cada um deles em sua vara; ","18":"na vara de Levi escreverás o nome de Aarão, porque haverá uma vara para cada chefe de sua casa patriarcal. ","19":"Tu as colocarás na tenda da reunião, diante do testemunho, no lugar onde me encontro contigo. ","20":"Aquele cuja vara florescer, será o que eu escolhi, e assim farei cessar diante de mim as reclamações dos israelitas contra vós”. ","21":"Falou, pois, Moisés aos israelitas, e todos os seus chefes lhe entregaram uma vara, uma vara para cada chefe, conforme suas casas patriarcais, isto é, doze varas; a vara de Aarão achava-se entre elas. ","22":"Moisés colocou as varas diante de Javé na tenda do testemunho. ","23":"No dia seguinte, Moisés entrou na tenda do testemunho, e a vara de Aarão, correspondente à tribo de Levi, havia florescido: havia brotado, tinham desabrochado flores e amadurecido as amêndoas. ","24":"Então Moisés tirou todas as varas da presença de Javé e as levou a todos os israelitas; eles as viram e retomou cada qual sua vara. ","25":"Javé disse a Moisés: “Torna a pôr a vara de Aarão diante do testemunho, para que seja conservada como sinal contra esses rebeldes; e farás cessar as reclamações deles contra mim, para que não morram”. ","26":"Assim fez Moisés; como Javé lhe havia ordenado, assim fez.","27":"Os israelitas disseram a Moisés: “Vê, estamos para morrer, estamos perdidos, todos perdidos! ","28":"Todo aquele que se aproximar do tabernáculo de Javé morrerá; então morreremos todos?”"},"titles":{"6":"Tumulto acalmado. ","16":"A vara de Aarão. "}}