{"meta":{"title":"Números","abbrev":"nm"},"chapter":18,"content":{"1":"Javé disse a Aarão: “Tu e teus filhos, e contigo a casa de teu pai, levareis o peso das iniquidades cometidas com relação ao santuário; tu e teus filhos contigo levareis o peso das iniquidades cometidas no exercício de vosso sacerdócio.","2":"Admite também teus irmãos, os da tribo de Levi, da linhagem de teu pai, para que sejam teus auxiliares e te sirvam quando tu e teus filhos contigo estiverdes diante da tenda do testemunho.","3":"Cumprirão tuas ordens e estarão a serviço de toda a tenda, mas não deverão aproximar-se dos utensílios sagrados nem do altar, para que não morram nem eles, nem vós.","4":"Serão teus auxiliares e cuidarão da tenda da reunião em todos os serviços da tenda; e nenhum estranho se aproximará de vós.","5":"Fareis o serviço do santuário e do altar, e assim não haverá mais cólera contra os israelitas.","6":"Eu escolhi os levitas, vossos irmãos, do meio dos israelitas; são um dom para vós, “doados” a Javé para o serviço da tenda da reunião.","7":"Tu, porém, e teus filhos contigo, exercereis vosso sacerdócio em tudo o que se refere ao altar e ao que está além do véu; e prestareis vosso serviço. Eu vos dou vosso sacerdócio como um dom para o serviço; e o estranho que se aproximar será morto”.","8":"Javé disse a Aarão: “Eu te entrego o cuidado de meus tributos. Eu te dou todas as coisas consagradas pelos israelitas, como a parte que é destinada a ti e a teus filhos por direito perpétuo por causa de vossa unção.","9":"Isto caberá a ti dentre as coisas santíssimas não consumidas pelo fogo: todas as suas oferendas, isto é, qualquer oblação, todo sacrifício pelo pecado, todo sacrifício de reparação; são coisas santíssimas que pertencem a ti e a teus filhos.","10":"Tu as comerás no lugar mais sagrado, e delas comerão todos os homens; será coisa sagrada para ti.","11":"Também isto será para ti: um tributo sobre as ofertas dos israelitas e o que eles oferecerão com o gesto de apresentação. Dou-os a ti, a teus filhos e a tuas filhas, como estatuto perpétuo; poderá comê-los todo aquele de tua casa que estiver puro.","12":"O melhor do azeite, do vinho e do trigo, as primícias que eles oferecem a Javé, dou-os a ti.","13":"Serão tuas as primícias de todos os produtos da terra, que eles levarão a Javé; todo aquele de tua casa que estiver puro poderá comê-las.","14":"Tudo o que em Israel for votado ao interdito será para ti.","15":"Todo primogênito de qualquer ser vivo, oferecido a Javé, tanto de homens como de animais, será teu; mas cuidarás que sejam resgatados os primogênitos dos homens e do mesmo modo farás resgatar os primogênitos dos animais impuros.","16":"Resgatarás os que devem ser resgatados quando completarem um mês, segundo tua avaliação, por cinco siclos de prata, conforme o siclo do santuário, que é de vinte geras.","17":"Não farás resgatar, porém, os primogênitos de vaca, de ovelha ou de cabra, porque são sagrados. Aspergirás seu sangue sobre o altar e queimarás sua gordura como oferenda queimada de perfume agradável a Javé.","18":"A carne deles será tua, bem como o peito oferecido com o gesto ritual e a coxa direita.","19":"Dou a ti, a teus filhos e a tuas filhas contigo, por estatuto perpétuo, todo o tributo das coisas sagradas que os israelitas oferecem a Javé. É um pacto inviolável e eterno diante de Javé para ti e para tua descendência contigo”.","20":"Javé disse a Aarão: “Não possuirás nenhuma herança em sua terra, e no meio deles nenhuma porção terás; eu sou tua porção e tua herança no meio dos israelitas.","21":"Entreguei aos filhos de Levi todos os dízimos dos israelitas pelo serviço que prestam, o serviço da tenda da reunião;","22":"assim os israelitas não mais se aproximarão da tenda da reunião, para que não levem sobre si um pecado e morram.","23":"São os levitas que prestarão serviço na tenda da reunião; e eles responderão por suas faltas. É uma lei perpétua para vossas gerações; e não terão herança no meio dos israelitas.","24":"Porque aos levitas dei por herança os dízimos que os israelitas separam em tributo a Javé; por isso eu lhes disse que não terão nenhuma herança no meio dos israelitas”.","25":"Javé disse a Moisés:","26":"“Falarás aos levitas e lhes dirás: Quando receberdes dos israelitas o dízimo que vos dou como vossa herança da parte deles, tirareis dele um tributo para Javé, isto é, o dízimo dos dízimos;","27":"será contado como tributo vosso, como se fosse o trigo da eira ou o vinho do lagar.","28":"Assim também vós retirareis o tributo de Javé de todos os dízimos que receberdes dos israelitas, e esse tributo separado para Javé o dareis ao sacerdote Aarão.","29":"De qualquer coisa que vos seja oferecida, separareis todo tributo para Javé; é do melhor de todas as coisas que retirareis a parte a ser consagrada.","30":"Tu dirás aos levitas: Uma vez separado o melhor, o restante será contado para vós, levitas, como o fruto da eira ou como o produto do lagar.","31":"Podereis comê-lo em qualquer lugar, vós e vossa família, porque é vossa recompensa pelo serviço que prestais na tenda da reunião.","32":"Assim não sereis culpados de nenhum pecado, porque oferecestes o melhor como tributo; e não profanareis as oferendas sagradas dos israelitas e não morrereis”."},"titles":{"8":"Parte reservada aos sacerdotes."}}