{"meta":{"title":"Números","abbrev":"nm"},"chapter":2,"content":{"1":"Javé falou a Moisés e a Aarão, dizendo: ","2":"“Os israelitas acamparão cada qual junto a sua bandeira, sob os estandartes de suas casas patriarcais; acamparão ao redor da tenda da reunião, a certa distância. ","3":"Ao oriente, do lado do sol nascente, acamparão os da bandeira do acampamento de Judá conforme suas fileiras, e seu comandante será Naasson, filho de Aminadab; ","4":"e seu exército, segundo o censo, é de setenta e quatro mil e seiscentos homens. ","5":"Junto deles ficarão acampados os da tribo de Issacar, e seu comandante será Natanael, filho de Suar; ","6":"e seu exército, segundo o censo, é de cinquenta e quatro mil e quatrocentos homens. ","7":"Em seguida, a tribo de Zabulon, e seu comandante será Eliab, filho de Helon; ","8":"seu exército, segundo o censo, é de cinquenta e sete mil e quatrocentos homens. ","9":"O total dos recenseados do acampamento de Judá é de cento e oitenta e seis mil e quatrocentos homens, segundo seus esquadrões; serão os primeiros a se porem em marcha.","10":"Ao sul estarão os da bandeira do acampamento de Rúben conforme suas fileiras; e seu comandante será Elisur, filho de Sedeur; ","11":"e seu exército, segundo o censo, é de quarenta e seis mil e quinhentos homens. ","12":"Junto acampará a tribo de Simeão, com seu comandante Salamiel, filho de Surisadai; ","13":"e seu exército, segundo o censo, é de cinquenta e nove mil e trezentos homens. ","14":"Em seguida a tribo de Gad, com seu comandante Eliasaf, filho de Deuel; ","15":"suas fileiras, segundo o censo, contam quarenta e cinco mil e seiscentos e cinquenta homens ","16":"O total dos recenseados do acampamento de Rúben é de cento e cinquenta e um mil e quatrocentos e cinquenta homens, segundo seus esquadrões; eles se porão em marcha em segundo lugar.","17":"Depois se porá em marcha o tabernáculo com o acampamento dos levitas, no meio dos acampamentos; assim como acamparam, assim seguirão em marcha, cada um em seu lugar e sob sua bandeira. ","18":"Ao ocidente estará a bandeira do acampamento de Efraim segundo suas fileiras, e seu comandante será Elisama, filho de Amiud; ","19":"suas fileiras, segundo o censo, contam quarenta mil e quinhentos homens. ","20":"Junto deles virá a tribo de Manassés com seu comandante Gamaliel, filho de Fadassur; ","21":"suas fileiras, segundo o censo, contam trinta e dois mil e duzentos homens. ","22":"Em seguida, a tribo de Benjamim com seu comandante Abidã, filho de Gedeão; ","23":"suas fileiras, segundo o censo, contam trinta e cinco mil e quatrocentos homens. ","24":"O total dos recenseados do acampamento de Efraim é de cento e oito mil e cem homens, segundo seus esquadrões; entrarão em marcha em terceiro lugar.","25":"Ao norte estará a bandeira do acampamento de Dã, e seu comandante será Aiezer, filho de Amisadai; ","26":"suas fileiras, segundo o censo, contam sessenta e dois mil e setecentos homens. ","27":"Junto deles acampará a tribo de Aser com seu comandante Fegiel, filho de Ocrã; ","28":"suas fileiras, segundo o censo, contam quarenta e um mil e quinhentos homens. ","29":"Em seguida, a tribo de Neftali com seu comandante Aíra, filho de Enã; ","30":"suas fileiras, segundo o censo, contam cinquenta e três mil e quatrocentos homens. ","31":"O total dos recenseados do acampamento de Dã é de cento e cinquenta e sete mil e seiscentos homens, e entrarão em marcha por último, junto suas bandeiras”.","32":"São esses os que foram contados dos israelitas, segundo suas casas patriarcais; o total dos recenseados dos acampamentos, segundo suas fileiras, é de seiscentos e três mil e quinhentos e cinquenta homens. ","33":"Mas os levitas não foram contados com os outros israelitas, conforme Javé havia ordenado a Moisés. ","34":"Os israelitas fizeram tudo como Javé havia ordenado a Moisés; assim acampavam junto suas bandeiras e assim se punham em marcha, cada qual conforme sua família e conforme a casa de seus pais."},"titles":{}}