{"meta":{"title":"Números","abbrev":"nm"},"chapter":21,"content":{"1":"Quando o rei cananeu de Arad, que morava no Negueb, soube que Israel vinha pela estrada de Atarim, combateu contra ele e fez prisioneiros. ","2":"Então Israel fez a Javé esta promessa: “Se entregardes este povo em minhas mãos, votarei suas cidades ao interdito”. ","3":"Javé atendeu ao pedido de Israel e entregou os cananeus em suas mãos; Israel os votou ao interdito junto com suas cidades, e aquele lugar recebeu o nome de Horma.","4":"Os israelitas partiram do monte Hor na direção do mar Vermelho, para rodearem o país de Edom. Durante a viagem o povo perdeu a coragem ","5":"e reclamava contra Javé e contra Moisés, dizendo: “Por que nos fizestes subir do Egito? Para morrermos no deserto? Não há pão, não há água e estamos enjoados deste alimento fraco”. ","6":"Então Javé enviou contra o povo serpentes venenosas, que os mordiam, e morreu muita gente de Israel. ","7":"O povo dirigiu-se a Moisés, dizendo: “Pecamos, reclamando contra Javé e contra ti; pede a Javé que afaste de nós as serpentes”. E Moisés rezou pelo povo. ","8":"Javé disse-lhe: “Faze para ti uma serpente venenosa e suspende-a numa haste. Todo aquele que for mordido e olhar para ela ficará com vida”. ","9":"Então Moisés fez uma serpente de bronze e suspendeu-a numa haste; quando alguém era mordido por serpente, olhava para a serpente de bronze e ficava com vida.","10":"Depois os israelitas partiram e acamparam em Obot. ","11":"Partindo de Obot, acamparam em Jeabarim, no deserto que está diante de Moab, ao oriente. ","12":"Partiram dali e acamparam junto à torrente de Zared.","13":"Partindo dali, acamparam do outro lado do Arnon, que corre no deserto e nasce no território dos amorreus; pois o Arnon é a fronteira de Moab, entre Moab e os amorreus. ","14":"Por isso se diz no Livro das Guerras de Javé:<br />\n“Vaeb, junto de Sufa, e a torrente do Arnon<br />\n","15":"e o declive dos vales que se inclina para a sede de Ar e se apoia à fronteira de Moab”.","16":"Daí foram a Beer, que é o poço ao qual se referia Javé quando disse a Moisés: “Reúne o povo e eu lhe darei água”. ","17":"Então Israel cantou este cântico:<br />\n“Jorra, ó poço; entoai-lhe cânticos;<br />\n","18":"poço cavado pelos príncipes,<br />\naberto pelos chefes do povo<br />\ncom o cetro, com seus bastões”.<br />\nDo deserto foram a Matana","19":"de Matana para Naaliel, de Naaliel para Bamot ","20":"e de Bamot ao vale que se abre nos campos de Moab, em direção às alturas do Fasga, que fica diante do deserto e o domina.","21":"Então Israel mandou mensageiros a Seon, rei dos amorreus, para dizer-lhe: ","22":"“Deixa-me passar pela tua terra. Não nos desviaremos pelos campos nem pelas vinhas e não beberemos água de teus poços; mas iremos pela estrada real até que tenhamos ultrapassado tuas fronteiras”. ","23":"Mas Seon não deixou Israel atravessar seu território; reuniu toda a sua gente e marchou contra Israel no deserto; chegou a Jasa e combateu contra Israel. ","24":"Israel derrotou-o, passando-o ao fio da espada, e conquistou seu país desde o Arnon até o Jaboc, até os confins dos amonitas, pois Jazer estava na fronteira dos amonitas. ","25":"Israel tomou todas aquelas cidades e estabeleceu-se em todas as cidades dos amorreus, em Hesebon e em todas as suas aldeias. ","26":"Porque Hesebon era a cidade de Seon, rei dos amorreus, o qual tinha feito guerra ao precedente rei de Moab, e lhe havia tomado toda a terra até o Arnon. ","27":"Por isso dizem os poetas:<br />\n“Vinde a Hesebon; que seja reconstruída<br />\ne restaurada a cidade de Seon;<br />\n","28":"porque um fogo saiu de Hesebon,<br />\numa chama da cidade de Seon,<br />\ne devorou Ar Moab<br />\ne consumiu as alturas do Arnon.<br />\n","29":"Ai de ti, Moab!<br />\nestás perdido, povo de Camos!<br />\nFez de seus filhos fugitivos<br />\ne de suas filhas, escravas <br />\nde Seon, rei dos amorreus.<br />\n","30":"Nós os crivamos de flechas;<br />\ndesde Hesebon até Dibon tudo está em ruínas,<br />\ndevastamos tudo até Nofe,<br />\nque está junto de Medaba.<br />\n","31":"Assim Israel se estabeleceu na terra dos amorreus. ","32":"A seguir, Moisés mandou explorar Jazer; os israelitas a tomaram junto com suas aldeias e expulsaram os amorreus que ali habitavam. ","33":"Depois, mudando de direção, subiram a caminho de Basã. Og, rei de Basã, saiu-lhes ao encontro com toda a sua gente para combatê-los em Edrai. ","34":"Javé disse a Moisés: “Não o temas, pois o entreguei em tuas mãos com todo o seu povo e sua terra; tu o tratarás como trataste Seon, rei dos amorreus, que habitava em Hesebon”. ","35":"Eles o derrotaram junto com seus filhos e todo o seu povo, até não restar nenhum sobrevivente; e apoderaram- -se de seu país."},"titles":{"4":"A serpente de bronze. ","10":"A caminho da Transjordânia. ","21":"Vitória sobre Seon, rei dos amorreus. ","33":"Vitória sobre Og, rei de Basã. "}}