{"meta":{"title":"Números","abbrev":"nm"},"chapter":22,"content":{"1":"Os israelitas partiram e acamparam nas estepes de Moab, na outra margem do Jordão, em frente de Jericó. ","2":"Balac, filho de Sefor, ficou sabendo de tudo o que Israel tinha feito aos amorreus. ","3":"Moab teve grande medo desse povo, porque era numeroso, e ficou aterrorizado diante dos israelitas. ","4":"Moab disse aos anciãos de Madiã: “Agora esta multidão vai devorar tudo o que está ao redor de nós, como o boi devora o capim do campo”. <br />\nBalac, filho de Sefor, que era o rei de Moab naquele tempo, ","5":"enviou mensageiros a Balaão, filho de Beor, em Petor, que está à margem do rio, na terra dos filhos de Amaú, para que o chamassem, dizendo-lhe: “Saiu do Egito um povo que cobre a face da terra e está morando a minha frente. ","6":"Vem, pois, e amaldiçoa por mim este povo, porque é mais poderoso do que eu, a fim de que eu possa derrotá-lo e expulsá-lo do país, pois eu sei que aquele que tu abençoas é abençoado, e aquele que amaldiçoas é maldito”. ","7":"Os anciãos de Moab e os anciãos de Madiã, levando consigo o preço do malefício, foram até Balaão e lhe transmitiram as palavras de Balac.","8":"Ele respondeu-lhes: “Ficai aqui esta noite, e eu vos responderei conforme o que Javé me disser”. Os chefes de Moab pernoitaram na casa de Balaão. ","9":"Deus veio a Balaão e lhe perguntou: “Quem são estes homens que estão contigo?” ","10":"Balaão respondeu a Deus: “Balac, filho de Sefor, rei de Moab, enviou-os a mim para me dizerem: ","11":"‘Saiu do Egito um povo que cobre a face da terra; vem, pois, e amaldiçoa-o por mim, para que eu possa derrotá-lo e expulsá-lo’”. ","12":"Mas Deus disse a Balaão: “Não vás com eles, nem amaldiçoes este povo, porque ele é abençoado”. ","13":"Levantando-se de manhã, Balaão disse aos chefes de Balac: “Voltai para vosso país, porque Javé não me deixou ir convosco”. ","14":"Ouvindo isso, os chefes de Moab levantaram-se e voltaram para junto de Balac e lhe disseram: “Balaão não quis vir conosco”. ","15":"Balac, porém, enviou de novo outros chefes, mais numerosos e mais importantes que os primeiros. ","16":"Foram até Balaão e lhe disseram: “Balac, filho de Sefor, manda dizer-te: ‘Não recuses vir ter comigo, ","17":"porque te cumularei de honras e farei tudo o que me ordenares! Vem, pois, e amaldiçoa para mim este povo’”. ","18":"Balaão respondeu aos servos de Balac: “Ainda que Balac me desse sua casa cheia de prata e de ouro, eu não poderia transgredir a ordem de Javé, meu Deus, em coisa alguma, pequena ou grande. ","19":"Ficai também vós aqui esta noite, para que eu saiba o que Javé tem ainda para me falar”. ","20":"Durante a noite Deus veio a Balaão e lhe disse: “Já que estes homens vieram chamar-te, levanta-te e vai com eles, mas farás apenas o que eu te ordenar”. ","21":"Balaão levantou-se de manhã, arreou a jumenta e partiu com os chefes de Moab. ","22":"Mas Deus ficou irritado por causa de sua ida, e o anjo de Javé colocou-se no caminho para barrar-lhe a passagem. Balaão ia montado em sua jumenta e tinha consigo dois de seus servos. ","23":"A jumenta viu o anjo de Javé parado no caminho com sua espada desembainhada na mão e desviou-se do caminho, indo pelo campo. Balaão espancou a jumenta para fazê-la voltar ao caminho. ","24":"Então o anjo de Javé se pôs numa passagem estreita, entre as vinhas, com um muro de ambos os lados. ","25":"A jumenta, vendo o anjo de Javé, encostou-se ao muro apertando contra ele o pé de Balaão, e ele a espancou de novo. ","26":"Então o anjo de Javé os ultrapassou novamente e se colocou numa passagem tão estreita que não havia como se desviar nem para a direita, nem para a esquerda. ","27":"A jumenta, vendo o anjo parado, deitou-se debaixo de Balaão, o qual, enfurecido, a espancava com o bastão.","28":"Então Javé abriu a boca da jumenta, e ela disse a Balaão: “Que te fiz eu para me espancares três vezes?” ","29":"Balaão respondeu à jumenta: “Porque estás zombando de mim. Se tivesse uma espada na mão, eu te mataria agora mesmo!” ","30":"A jumenta replicou a Balaão: “Não sou eu tua jumenta, a qual sempre montaste até hoje? Costumo comportar-me assim contigo?” Respondeu Balaão: “Não”. ","31":"Então Javé abriu os olhos de Balaão, e ele viu o anjo de Javé que estava no caminho, tendo na mão sua espada desembainhada; e Balaão inclinou-se e se prostrou com o rosto em terra. ","32":"O anjo de Javé disse a Balaão: “Por que espancaste tua jumenta essas três vezes? Eu vim para me opor a ti, porque teu caminho é perverso diante de mim. ","33":"A jumenta me viu e se desviou de mim por três vezes. Se ela não se tivesse desviado, a esta hora eu já te teria matado, deixando-a com vida”. ","34":"Então Balaão disse ao anjo de Javé: “Pequei, porque não sabia que tu estavas postado contra mim no caminho; agora, pois, se não agrada a teus olhos o que estou fazendo, voltarei para trás”. ","35":"Mas o anjo de Javé disse a Balaão: “Podes ir com esses homens, mas dirás somente o que eu te falar”. E Balaão seguiu com os chefes de Balac.","36":"Quando Balac ouviu dizer que Balaão estava chegando, saiu-lhe ao encontro até Ar Moab, na fronteira do Arnon, na extremidade do território. ","37":"Balac disse a Balaão: “Não mandei mensageiros para te chamar? Por que não vieste logo? Não estou em condições de tratar-te com a devida honra?” ","38":"Balaão respondeu a Balac: “Eu vim até tua presença; mas poderei eu dizer qualquer coisa? Aquilo que Deus me puser na boca é o que direi”. ","39":"Balaão partiu com Balac e chegaram a Cariat-Husot. ","40":"Balac imolou bois e ovelhas e mandou uma parte a Balaão e aos chefes que o acompanhavam.","41":"Na manhã seguinte, Balac tomou Balaão e o fez subir a Bamot-Baal, de onde pôde ver a extremidade do acampamento de Israel."},"titles":{"22":"A jumenta de Balaão. "}}