{"meta":{"title":"Números","abbrev":"nm"},"chapter":23,"content":{"1":"Balaão disse a Balac: “Edifica-me aqui sete altares e prepara-me sete novilhos e sete carneiros”.","2":"Balac fez conforme Balaão lhe pediu; e Balac e Balaão ofereceram um novilho e um carneiro sobre cada altar.","3":"Depois Balaão disse a Balac: “Fica junto de teu holocausto, enquanto eu me retiro; talvez Javé venha a meu encontro, e qualquer coisa que me revele eu te informarei”. E subiu a um monte escalvado.","4":"Deus veio ao encontro de Balaão, o qual lhe disse: “Preparei sete altares e ofereci um novilho e um carneiro sobre cada altar”.","5":"Javé pôs uma mensagem na boca de Balaão e disse: “Volta para Balac e dize-lhe isto”.","6":"Tendo voltado, encontrou-o de pé junto de seu holocausto, com todos os chefes de Moab.","7":"Então pronunciou seu poema, dizendo:“De Aram mandou-me vir Balac,dos montes do oriente, o rei de Moab:Vem e amaldiçoa Jacó;vem, impreca contra Israel.","8":"Como amaldiçoarei aquele que Deus não amaldiçoou?Como incriminarei, se Javé não incrimina?","9":"Das alturas dos rochedos o contemplo,das colinas eu o vejo.É um povo que mora à parte,e entre as nações não será contado.","10":"Quem pode contar o pó de Jacóe enumerar a areia de Israel?Possa eu morrer a morte dos justos,e seja meu fim semelhante ao deles!”","11":"Balac disse a Balaão: “Que me fizeste? Eu te chamei para amaldiçoar meus inimigos, e tu os abençoas!”","12":"Respondeu Balaão: “Não devo eu cuidar de só dizer aquilo que Javé põe em minha boca?”","13":"Disse Balac: “Vem comigo a outro lugar, donde tu possas vê-lo. Verás apenas a extremidade dele e não o verás todo; amaldiçoa-o por mim de lá”.","14":"Levou-o ao campo das Sentinelas, no cume do Fasga. Construiu ali sete altares e ofereceu um novilho e um carneiro sobre cada altar.","15":"Balaão disse a Balac: “Fica aqui junto a teu holocausto, enquanto vou encontrar-me com Javé”.","16":"Javé foi ao encontro de Balaão, pôs uma mensagem em sua boca e disse: “Volta a Balac e dize-lhe isto”.","17":"Tendo voltado, encontrou-o de pé junto de seu holocausto, e os chefes dos moabitas com ele. Balac perguntou-lhe: “Que te disse Javé?”","18":"Balaão pronunciou seu poema, dizendo:“Levanta-te, Balac, e escuta;inclina-me teu ouvido, filho de Sefor.","19":"Deus não é um homem, que possa mentir,nem um filho de homem, para se retratar.Acaso ele diz e não faz?ou promete e não cumpre?","20":"Pois bem: recebi a ordem de abençoar;ele abençoou, eu não posso revogar","21":"Ele não viu iniquidade em Jacó,não notou maldade em Israel.Javé, seu Deus, está com ele,é aclamado rei no meio dele.","22":"Deus o tirou do Egito;é para ele como a força de um búfalo.","23":"Contra Jacó não vale magia,nem sortilégio contra Israel;a seu tempo se dirá a Jacóe a Israel o que Deus realiza.","24":"É um povo que se levanta como uma leoae que se ergue como um leão;não se deita antes de ter devorado a presae bebido o sangue das vítimas”.","25":"Balac disse a Balaão: “Se não o amaldiçoas, ao menos não o abençoes!”","26":"Balaão respondeu a Balac: “Eu não te disse que faria tudo o que Javé me dissesse?”","27":"Balac disse a Balaão: “Vem, que te levarei a um outro lugar, e talvez seja do agrado de Deus que de lá o amaldiçoes por mim!”","28":"Balac levou Balaão ao cimo do monte Fegor, que domina o deserto.","29":"Balaão disse a Balac: “Constrói-me aqui sete altares e prepara-me sete novilhos e sete carneiros”.","30":"Balac fez como disse Balaão e ofereceu um novilho e um carneiro sobre cada altar."},"titles":{}}