{"meta":{"title":"Números","abbrev":"nm"},"chapter":24,"content":{"1":"Balaão viu que Javé se comprazia em abençoar Israel e por isso não foi, como outras vezes, em busca de presságios, mas voltou-se para o deserto.","2":"Levantando os olhos, viu Israel acampado segundo suas tribos, e o espírito de Deus veio sobre ele.","3":"Então pronunciou seu poema, dizendo: “Oráculo de Balaão, filho de Beor, oráculo do homem do olhar penetrante;","4":"oráculo daquele que ouve as palavras de Deus, que contempla a visão do Onipotente, que cai em êxtase e seus olhos se abrem.","5":"Como são belas tuas tendas, ó Jacó, e tuas moradas, ó Israel!","6":"Elas se estendem como vales, como jardins à beira de um rio, como aloés que Javé plantou, como cedros junto às águas.","7":"De sua descendência surgirá um homem que governará muitas nações; seu rei será maior que Agag, e seu reino será engrandecido.","8":"Aquele Deus que o tirou do Egito é para ele como a força do búfalo. Devorará as nações que lhe são inimigas e lhes quebrará os ossos, e os crivará com suas flechas.","9":"Ele se abaixa e se deita como o leão e como a leoa; quem o fará levantar-se? Bendito seja quem te abençoar, maldito seja quem te amaldiçoar”.","10":"Encolerizado contra Balaão, Balac sacudiu as mãos e lhe disse: “Foi para amaldiçoar meus inimigos que te chamei, e já é a terceira vez que os cobriste de bênçãos!","11":"Pois bem, foge para tua terra. Pensei em cumular-te de honras, mas Javé te impediu de recebê-las”.","12":"Balaão respondeu a Balac: “Não falei aos mensageiros que me enviaste:","13":"Ainda que Balac me desse sua casa cheia de prata e de ouro, eu não poderia transgredir a ordem de Javé, fazendo por minha conta bem ou mal; o que Javé disser, isto eu direi?","14":"E agora que volto para meu povo, vem, que te comunicarei o que este povo fará a teu povo no futuro”.","15":"E pronunciou seu poema, dizendo: “Oráculo de Balaão, filho de Beor, oráculo do homem do olhar penetrante;","16":"oráculo daquele que ouve as palavras de Deus e conhece a ciência do Altíssimo; que vê as visões do Onipotente, que cai em êxtase e seus olhos se abrem.","17":"Eu o vejo, mas não agora; eu o contemplo, mas não de perto. Surgirá uma estrela de Jacó e se levantará um cetro de Israel que esmagará os chefes de Moab e abaterá todos os filhos de Set.","18":"Edom será sua possessão e Seir, seu inimigo, será sua propriedade, e Israel fará coisas prodigiosas.","19":"De Jacó virá um dominador que exterminará os sobreviventes das cidades”.","20":"Ao ver Amalec, pronunciou seu poema, dizendo: “Primícias das nações é Amalec, mas seu fim será a ruína perpétua”.","21":"Depois viu os quenitas e pronunciou seu poema, dizendo: “Tua morada é segura: puseste teu ninho no rochedo;","22":"mesmo assim o quenita será devastado, até que Assur te leve prisioneiro”.","23":"E retomando seu poema, disse: “Ai! Quem viverá quando Deus fizer estas coisas?","24":"Virão navios das costas de Setim e oprimirão Assur e oprimirão Héber, e também ele acabará sendo destruído”.","25":"Depois Balaão partiu e voltou para sua terra, e Balac também seguiu seu caminho."},"titles":{}}