{"meta":{"title":"Números","abbrev":"nm"},"chapter":25,"content":{"1":"Enquanto Israel estava acampado em Setim, o povo começou a prostituir-se com as filhas de Moab.","2":"Elas o convidavam para os sacrifícios a seus deuses, e o povo comia e se prostrava diante de seus deuses. ","3":"Israel aderiu a Baal-Fegor, e a ira de Javé acendeu-se contra ele.","4":"Javé disse a Moisés: “Prende todos os príncipes do povo e enforca-os diante de Javé, à luz do dia, para que se afaste de Israel a ira ardente de Javé”. ","5":"Moisés disse aos juízes de Israel: “Mate cada um aquele de seus que aderiram a Baal-Fegor”. ","6":"Chegou então um dos israelitas trazendo para junto de seus irmãos uma madianita, à vista de Moisés e de toda a comunidade dos israelitas que choravam à entrada da tenda da reunião. ","7":"Vendo isto, Fineias, filho de Eleazar, filho do sacerdote Aarão, levantou-se do meio da assembleia, tomou na mão uma lança, ","8":"seguiu o israelita até o interior da alcova e transpassou ambos, homem e mulher, no ventre; e cessou o flagelo entre os israelitas. ","9":"Nesse flagelo morreram vinte e quatro mil pessoas. ","10":"Javé disse a Moisés: ","11":"“Fineias, filho de Eleazar, filho do sacerdote Aarão, afastou dos israelitas minha ira, porque entre eles foi animado do mesmo zelo que eu, de sorte que, em meu zelo, não exterminei todo o povo de Israel.","12":"Por isso tu lhe dirás: Dou a ele minha aliança de paz, ","13":"que será para ele e para sua descendência depois dele: a aliança de um sacerdócio eterno, porque teve zelo por seu Deus e fez expiação pelos israelitas”. ","14":"O israelita que foi morto com a madianita chamava-se Zambri; era filho de Salu e chefe de uma casa patriarcal dos simeonitas. ","15":"A madianita que foi morta chamava-se Cozbi; era filha de Sur, chefe de uma família, isto é, de uma casa patriarcal de Madiã.","16":"Javé falou a Moisés, dizendo:","17":"“Atacai os madianitas e exterminai-os, ","18":"porque vos provocaram com seus artifícios, seduzindo-vos no caso de Fegor e de Cozbi, filha de um príncipe de Madiã, irmã deles, que foi morta no dia do flagelo por causa de Fegor”."},"titles":{}}