{"meta":{"title":"Números","abbrev":"nm"},"chapter":26,"content":{"1":"Após esse flagelo, Javé disse a Moisés e a Eleazar, filho do sacerdote Aarão:","2":"“Fazei o recenseamento de toda a comunidade dos israelitas, dos vinte anos para cima, segundo suas casas patriarcais, contando todos os que são aptos para pegar em armas em Israel”. ","3":"E Moisés e Eleazar, sacerdote, falaram com eles nas estepes de Moab, junto ao Jordão, defronte de Jericó, dizendo: ","4":"“Serão recenseados os que tiverem a idade de vinte anos para cima, como Javé havia ordenado a Moisés”.<br />\nSão estes os israelitas que saíram da terra do Egito:<br />\n","5":"Rúben, primogênito de Israel. Filhos de Rúben: de Henoc, o clã henoquita; de Falu, o clã faluíta;","6":"de Hesron, o clã hesronita; de Carmi, o clã carmita. ","7":"São estes os clãs rubenitas. Seus recenseados foram ao todo quarenta e três mil e setecentos e trinta.","8":"Filho de Falu: Eliab. ","9":"Filhos de Eliab: Namuel, Datã e Abiram. Estes, Datã e Abiram, homens respeitados na comunidade, foram os que se rebelaram contra Moisés e Aarão em companhia de Coré, rebelando-se contra Javé, ","10":"e foram tragados, junto com Coré, pela terra que abriu sua boca, enquanto morriam os de seu grupo, devorando o fogo duzentos e cinquenta homens, para servir de advertência.","11":"Mas os filhos de Coré não pereceram.","12":"Filhos de Simeão, segundo seus clãs: de Namuel, o clã namuelita; de Jamin, o clã jaminita; de Jaquin, o clã jaquinita; ","13":"de Zara, o clã zaraíta; de Saul, o clã saulita. ","14":"São estes os clãs simeonitas. Seus recenseados foram ao todo vinte e dois mil e duzentos.","15":"Filhos de Gad, segundo seus clãs: de Sefon, o clã sefonita; de Agi, o clã agita; de Suni, o clã sunita; ","16":"de Ozni, o clã oznita; de Heri, o clã herita; ","17":"de Arod, o clã arodita; de Areli, o clã arelita. ","18":"São estes os clãs dos filhos de Gad. Seus recenseados foram ao todo quarenta mil e quinhentos.","19":"Filhos de Judá: Her e Onã. Her e Onã morreram na terra de Canaã.","20":"Dos filhos de Judá, saíram os clãs: de Sela, o clã selaíta; de Farés, o clã faresita; de Zaré, o clã zareíta. ","21":"Os filhos de Farés foram: de Hesron, o clã hesronita; de Hamul, o clã hamulita.","22":"Estes foram os clãs de Judá. Seus recenseados foram ao todo setenta e seis mil e quinhentos.","23":"Filhos de Issacar, segundo seus clãs: de Tola, o clã tolaíta; de Fua, o clã fuaíta; ","24":"de Jasub, o clã jasubita; de Semron, o clã semronita. ","25":"São estes os clãs de Issacar. Seus recenseados foram ao todo sessenta e quatro mil e trezentos.","26":"Filhos de Zabulon, segundo seus clãs: de Sared, o clã saredita; de Elon, o clã elonita; de Jalel, o clã jalelita.","27":"São estes os clãs de Zabulon. Seus recenseados foram ao todo sessenta mil e quinhentos.","28":"Filhos de José, segundo seus clãs: Manassés e Efraim.","29":"Filhos de Manassés: de Maquir, o clã maquirita; e Maquir gerou Galaad; de Galaad, o clã galaadita. ","30":"Estes são os filhos de Galaad: de Jezer, o clã jezerita; de Helec, o clã helequita; ","31":"de Asriel, o clã asrielita; de Siquém, o clã siquemita;","32":"de Semida, o clã semidaíta; de Héfer, o clã heferita.","33":"Salfaad, filho de Héfer, não teve filhos, mas apenas filhas; são estes os nomes das filhas de Salafaad: Maala, Noa, Hegla, Melca e Tersa. ","34":"São estes os clãs de Manassés. Seus recenseados foram ao todo cinquenta e dois mil e setecentos.<br />\n","35":"São estes os filhos de Efraim, segundo seus clãs: de Sutala, o clã sutalaíta; de Bequer, o clã bequerita; de Teen, o clã teenita. ","36":"São estes os filhos de Sutala: de Herã, o clã heranita. ","37":"São estes os clãs de Efraim. Formavam o total de trinta e dois mil e quinhentos recenseados.<br />\nSão estes os filhos de José, segundo seus clãs.<br />\n","38":"Filhos de Benjamim, segundo seus clãs: de Bela, o clã belaíta; de Asbel, o clã asbelita; de Airam, o clã airamita; ","39":"de Sufam, o clã sufamita; de Hufam, o clã hufamita. ","40":"Bela teve os filhos Ared e Naamã: de Ared, o clã aredita; de Naamã, o clã naamanita. ","41":"São estes os filhos de Benjamim, segundo seus clãs. Seus recenseados foram ao todo quarenta e cinco mil e seiscentos.","42":"São estes os filhos de Dã, segundo seus clãs: de Suam, o clã suamita. Estes são os filhos de Dã, segundo seus clãs. ","43":"Os recenseados de todos os clãs suamitas foram ao todo sessenta e quatro mil e quatrocentos.","44":"Filhos de Aser, segundo seus clãs: de Jemna, o clã jemnaíta; de Jessui, o clã jessuíta; de Beria, o clã beriaíta. ","45":"Dos filhos de Beria: de Héber, o clã heberita; de Melquiel, o clã melquielita. ","46":"Aser tinha uma filha chamada Sara. ","47":"São estes os clãs dos filhos de Aser. Seus recenseados foram ao todo cinquenta e três mil e quatrocentos.","48":"Filhos de Neftali, segundo seus clãs: de Jasiel, o clã jasielita; de Guni, o clã gunita; ","49":"de Jeser, o clã jeserita; de Selém, o clã selemita. ","50":"São estes os clãs de Neftali, repartidos segundo seus clãs. Seus recenseados foram ao todo quarenta e cinco mil e quatrocentos.","51":"O total dos israelitas recenseados foi, portanto, de seiscentos e um mil e setecentos e trinta","52":"Javé falou a Moisés:","53":"“A esses repartirás a terra em herança na proporção do número das pessoas. ","54":"Aos que são em maior número darás uma propriedade maior e aos que são em número menor darás uma propriedade menor; a cada um será dada a propriedade em proporção do número dos recenseados. ","55":"Mas a terra será repartida por sorteio; tomarão posse conforme os nomes de suas tribos paternas.","56":"Por sorteio será repartida a herança deles, entre o mais numeroso e o de menor número.<br />\n","57":"São estes os levitas recenseados, segundo seus clãs: de Gérson, o clã gersonita; de Caat, o clã caatita; de Merari, o clã merarita.","58":"São estes os clãs levitas: o clã lob­nita, o clã hebronita, o clã moolita, o clã musita, o clã coreíta. Caat gerou Amram.","59":"A mulher de Amram chamava-se Jocabed, filha de Levi, que lhe nasceu no Egito. Ela gerou para Amram: Aarão, Moisés e Maria, irmã deles.","60":"Aarão gerou Nadab e Abiú, Eleazar e Itamar. ","61":"Nadab e Abiú morreram ao oferecerem um fogo irregular diante de Javé.","62":"Dos levitas foram recenseados vinte e três mil homens com idade superior a um mês. Não foram contados com os outros israelitas, porque a eles não foi dada nenhuma herança entre os israelitas.","63":"Foram esses que Moisés e o sacerdote Eleazar recensearam quando fizeram o recenseamento dos israelitas nas estepes de Moab, junto ao Jordão, defronte de Jericó.","64":"Entre eles não havia mais ninguém dos que tinham sido recenseados por Moisés e Aarão no recenseamento feito no deserto do Sinai, ","65":"porque Javé dissera a respeito deles que morreriam no deserto; e de fato não restou nenhum deles, exceto Caleb, filho de Jefoné, e Josué, filho de Nun."},"titles":{"57":"Recenseamento dos levitas."}}