{"meta":{"title":"Números","abbrev":"nm"},"chapter":27,"content":{"1":"Vieram então as filhas de Salfaad, filho de Héfer, filho de Galaad, filho de Maquir, filho de Manassés, filho de José; seus nomes eram: Maala, Noa, Hegla, Melca e Tersa.","2":"Apresentaram-se diante de Moisés, diante do sacerdote Eleazar, diante dos chefes e de toda a comunidade à entrada da tenda da reunião e disseram: ","3":"“Nosso pai morreu no deserto; não estava entre os que se amotinaram contra Javé no grupo de Coré, mas morreu por causa de seu pecado e não deixou filhos. ","4":"Por que deveria desaparecer o nome de nosso pai no meio de sua família? Só porque não teve filhos? Dai-nos uma propriedade entre os irmãos de nosso pai”.","5":"Moisés levou o caso delas à presença de Javé.","6":"E Javé disse a Moisés: ","7":"“É justo o que dizem as filhas de Salfaad; dá-lhes uma propriedade entre os irmãos de seu pai e passa-lhes a herança de seu pai.","8":"E assim dirás aos israelitas: Morrendo alguém sem deixar filhos homens, fareis passar sua herança a sua filha. ","9":"Se não tiver filhas, dareis sua herança a seus irmãos.","10":"Se não tiver irmãos, dareis sua herança aos irmãos de seu pai. ","11":"E se seu pai não tiver irmãos, dareis sua herança ao parente mais próximo em sua família, e dela ficará dono. Esta será para os israelitas uma norma de direito, como ordenou Javé a Moisés”.","12":"Disse ainda Javé a Moisés: “Sobe a este monte Abarim e contempla a terra que dou aos israelitas. ","13":"Depois de a teres contemplado, também tu serás reunido aos teus, como se reuniu teu irmão Aarão;","14":"porque fostes rebeldes a minha ordem no deserto de Sin, na revolta da comunidade, e não manifestastes minha santidade mediante as águas, diante de seus olhos”. São essas as águas de Meriba, de Cades, no deserto de Sin.","15":"Moisés falou a Javé, dizendo-lhe: ","16":"“Javé, Deus que deu a vida a todas as criaturas, estabelecei como chefe desta comunidade um homem ","17":"que saia e que entre à frente deles, que os faça sair e entrar, para que a comunidade de Javé não fique como rebanho sem pastor”. ","18":"Javé disse* a Moisés: “Toma Josué, filho de Nun, homem no qual reside o espírito, e impõe tua mão sobre ele. ","19":"Depois apresenta-o ao sacerdote Eleazar e a toda a comunidade; dá-lhe tuas ordens diante deles","20":"e comunica-lhe parte de tua autoridade, a fim de que toda a comunidade dos israelitas lhe obedeça. ","21":"Ele se apresentará ao sacerdote Eleazar, o qual consultará para ele o juízo dos Urim diante de Javé; a uma ordem sua sairão e a uma ordem sua entrarão ele e todos os israelitas com ele e toda a comunidade”. ","22":"Moisés fez como Javé havia ordenado. Tomou Josué e o fez comparecer perante o sacerdote Eleazar e toda a comunidade. ","23":"Impôs-lhe as mãos e deu-lhe suas ordens, conforme Javé havia ordenado por meio de Moisés."},"titles":{"12":"Josué, sucessor de Moisés. "}}