{"meta":{"title":"Números","abbrev":"nm"},"chapter":28,"content":{"1":"Javé disse a Moisés:","2":"“Ordena aos israelitas e dize-lhes: Tereis o cuidado de me apresentar no tempo prescrito minha oferenda, meu alimento para minhas ofertas queimadas de perfume agradável.","3":"Tu lhes dirás: É esta a oferta queimada que oferecereis a Javé: cada dia dois cordeiros de um ano, sem defeito, em holocausto perpétuo.","4":"Oferecerás um dos cordeiros pela manhã e o outro ao entardecer;","5":"e para a oblação, um décimo de efá de flor de farinha amassada com um quarto de hin de óleo de olivas esmagadas.","6":"É o holocausto perpétuo que foi oferecido no monte Sinai, oferenda queimada de perfume agradável a Javé.","7":"Sua libação será de um quarto de hin para cada cordeiro, e a libação de bebida inebriante a Javé será feita no lugar sagrado.","8":"O outro cordeiro será oferecido ao entardecer, com uma oblação e uma libação semelhantes às da manhã: é uma oferenda queimada de perfume agradável a Javé.","9":"No dia de sábado oferecereis dois cordeiros de um ano, sem defeito, e, como oblação, dois décimos de flor de farinha amassada com óleo, com sua libação.","10":"Este é o holocausto do sábado, de cada sábado, além do holocausto perpétuo e de sua libação.","11":"No primeiro dia de cada mês oferecereis em holocausto a Javé dois novilhos, um carneiro e sete cordeiros de um ano, sem defeito,","12":"e três décimos de flor de farinha amassada com óleo, como oblação para cada novilho, e dois décimos de flor de farinha amassada com óleo, como oblação pelo carneiro,","13":"e um décimo de flor de farinha amassada com óleo, como oblação para cada cordeiro: é um holocausto de perfume agradável, oferenda queimada em honra de Javé.","14":"Suas libações serão de meio hin de vinho para cada novilho, um terço de hin pelo carneiro e um quarto de hin de vinho para cada cordeiro. Este é o holocausto de cada mês, para todos os meses do ano.","15":"Além do holocausto perpétuo, será oferecido a Javé um bode em sacrifício pelo pecado, com sua oblação.","16":"No dia quatorze do primeiro mês será a Páscoa de Javé.","17":"No dia quinze desse mês é dia de festa; durante sete dias se comerão pães ázimos.","18":"No primeiro dia haverá uma santa assembleia; não fareis nenhum trabalho servil.","19":"Oferecereis em holocausto, a ser queimado em honra de Javé, dois novilhos, um carneiro e sete cordeiros de um ano, sem defeito;","20":"a respectiva oblação de flor de farinha amassada com óleo, de três décimos para cada novilho, dois décimos pelo carneiro","21":"e um décimo para cada um dos sete cordeiros;","22":"e um bode em sacrifício pelo pecado, para fazer expiação por vós.","23":"Oferecereis tudo isto, além do holocausto da manhã, que é holocausto perpétuo.","24":"Assim oferecereis em cada um dos sete dias o alimento da oferta queimada em perfume agradável a Javé, além do holocausto perpétuo e da libação correspondente.","25":"No sétimo dia haverá uma santa assembleia e não fareis nenhum trabalho servil.","26":"No dia das primícias, quando apresentardes a Javé a oblação de frutos novos, na festa das Semanas, haverá uma santa assembleia e não fareis nenhum trabalho servil.","27":"Oferecereis em holocausto de perfume agradável a Javé dois novilhos, um carneiro e sete cordeiros de um ano;","28":"sua oblação de flor de farinha amassada com óleo será de três décimos para cada novilho, dois décimos pelo carneiro","29":"e um décimo para cada um dos sete cordeiros;","30":"um bode em sacrifício pelo pecado para fazer expiação por vós.","31":"Fareis isto, além do holocausto perpétuo e da respectiva oblação e as libações correspondentes. Os animais devem ser sem defeito."},"titles":{"9":"Sacrifício do sábado.","11":"Sacrifício do início do mês.","16":"A Páscoa.","26":"Pentecostes."}}