{"meta":{"title":"Números","abbrev":"nm"},"chapter":29,"content":{"1":"No primeiro dia do sétimo mês tereis uma santa assembleia e não fareis nenhum trabalho servil; será para vós o dia de tocar as trombetas. ","2":"Oferecereis em holocausto de perfume agradável a Javé um novilho, um carneiro e sete cordeiros de um ano, sem defeito,","3":"e a oblação correspondente de flor de farinha amassada com óleo, de três décimos pelo novilho, dois dé­cimos pelo carneiro ","4":"e um décimo para cada um dos sete cordeiros,","5":"e um bode em sacrifício pelo pecado, para oferecer expiação por vós,","6":"além do holocausto mensal com a oblação correspondente, do holocausto perpétuo com a respectiva oblação e de suas libações prescritas, para serem queimadas em perfume agradável a Javé.","7":"No dia dez desse sétimo mês haverá uma santa assembleia; jejuareis e não fareis nenhum trabalho servil.","8":"Oferecereis em holocausto de perfume agradável a Javé um novilho, um carneiro e sete cordeiros de um ano, que devem ser sem defeito,","9":"com sua oblação de flor de farinha amassada com óleo: três décimos pelo novilho, dois décimos pelo carneiro, ","10":"um décimo para cada um dos sete cordeiros","11":"e um bode em sacrifício pelo pecado. Isto, além do sacrifício expiatório próprio do rito da expiação e do holocausto perpétuo, com a oblação e das libações correspondentes.","12":"No dia quinze do sétimo mês haverá uma santa assembleia; não fareis nenhum trabalho servil e fareis festa em honra de Javé durante sete dias.","13":"Oferecereis em holocausto, a ser queimado em perfume agradável em honra de Javé, treze novilhos, dois carneiros, quatorze cordeiros de um ano, sem defeito, ","14":"e sua oblação de flor de farinha amassada com óleo: três décimos para cada um dos treze novilhos, dois décimos para cada um dos dois carneiros, ","15":"um décimo para cada um dos quatorze cordeiros ","16":"e um bode em sacrifício pelo pecado, além do holocausto perpétuo, sua oblação e sua libação.","17":"No segundo dia oferecereis doze novilhos, dois carneiros e quatorze cordeiros de um ano, sem defeito, ","18":"bem como a oblação e as libações de costume, conforme o número dos novilhos, dos carneiros e dos cordeiros, ","19":"e um bode pelo pecado, além do holocausto perpétuo, sua oblação e suas libações.","20":"No terceiro dia oferecereis onze novilhos, dois carneiros e quatorze cordeiros de um ano, sem defeito, ","21":"com a oblação e as libações de costume, conforme o número dos novilhos, dos carneiros e dos cordeiros,","22":"e um bode pelo pecado, além do holocausto perpétuo, sua oblação e libação.","23":"No quarto dia oferecereis dez novilhos, dois carneiros e quatorze cordeiros de um ano, sem defeito, ","24":"com a oblação e as libações de costume, conforme o número dos novilhos, dos carneiros e dos cordeiros, ","25":"e um bode pelo pecado, além do holocausto perpétuo, sua oblação e libação.","26":"No quinto dia oferecereis nove novilhos, dois carneiros e quatorze cordeiros de um ano, sem defeito, ","27":"com a oblação e as libações de costume, conforme o número dos novilhos, dos carneiros e dos cordeiros, ","28":"e um bode pelo pecado, além do holocausto perpétuo, sua oblação e libação.","29":"No sexto dia oferecereis oito novilhos, dois carneiros e quatorze cordeiros de um ano, sem defeito, ","30":"com a oblação e as libações de costume, conforme o número dos novilhos, dos carneiros e dos cordeiros, ","31":"e um bode pelo pecado, além do holocausto perpétuo, sua oblação e libação.","32":"No sétimo dia oferecereis sete novilhos, dois carneiros e quatorze cordeiros de um ano, sem defeito, ","33":"com a oblação e libações de costume, conforme o número dos novilhos, dos carneiros e dos cordeiros, ","34":"e um bode pelo pecado, além do holocausto perpétuo, sua oblação e libação.","35":"No oitavo dia tereis uma santa assembleia; não fareis nenhum trabalho servil. ","36":"Oferecereis como holocausto a ser queimado em perfume agradável em honra de Javé, um novilho, um carneiro e sete cordeiros de um ano, sem defeito,","37":"com a oblação e as libações de costume, conforme o número dos novilhos, dos carneiros e dos cordeiros, ","38":"e um bode pelo pecado, além do holocausto perpétuo, sua oblação e libação.","39":"São estes os sacrifícios que oferecereis a Javé em vossas solenidades, além de vossas promessas e ofertas espontâneas, dos holocaustos, oblações, libações e sacrifícios de comunhão”."},"titles":{"7":"O dia das Expiações. ","12":"Festa das Tendas. "}}