{"meta":{"title":"Números","abbrev":"nm"},"chapter":3,"content":{"1":"São estes os descendentes de Aarão e de Moisés, no tempo em que Javé falou a Moisés no monte Sinai. ","2":"São estes os nomes dos filhos de Aarão: Nadab, o primogênito, Abiú, Eleazar e Itamar.","3":"São estes os nomes dos filhos de Aarão, sacerdotes ungidos e consagrados para exercerem o sacerdócio.","4":"Nadab e Abiú morreram na presença de Javé, enquanto lhe ofereciam um fogo irregular no deserto do Sinai, e não tiveram filhos. Eleazar e Itamar exerceram o sacerdócio na presença de seu pai Aarão.","5":"Javé falou a Moisés: ","6":"“Convoca a tribo de Levi e apresenta-a ao sacerdote Aarão para que o sirva. ","7":"Cuidarão de tudo o que é confiado a ele e a toda a comunidade junto à tenda da reunião, fazendo assim o serviço do tabernáculo. ","8":"Tomarão conta de todos os utensílios da tenda da reunião e estarão a serviço dos israelitas, ministrando no tabernáculo. ","9":"Oferecerás os levitas a Aarão e a seus filhos como oblatos, isto é, oferecidos a eles dentre os israelitas. ","10":"Estabelecerás Aarão e seus filhos em seu cargo, para que exerçam o sacerdócio; e todo o estranho que se aproximar será morto”. ","11":"Javé disse a Moisés: ","12":"“Tomei dentre os israelitas os levitas em lugar de todo primogênito, de todo israelita nascido do primeiro parto; os levitas serão meus. ","13":"Porque todo primogênito é meu; desde o dia em que feri de morte os primogênitos na terra do Egito, consagrei para mim todos os primogênitos em Israel, tanto dos homens como dos animais; eles me pertencem. Eu sou Javé”.","14":"Javé disse a Moisés no deserto do Sinai: ","15":"“Faze o recenseamento dos filhos de Levi segundo suas casas patriarcais e suas famílias, contando todos os homens da idade de um mês para cima”. ","16":"Segundo a ordem de Javé, Moisés contou-os conforme lhe fora mandado. ","17":"São estes os filhos de Levi, com seus nomes: Gérson, Caat e Merari. ","18":"São estes os nomes dos filhos de Gérson, segundo suas famílias: Lobni e Semei. ","19":"Filhos de Caat, segundo suas famílias: Amram, Isaar, Hebron e Oziel. ","20":"Filhos de Merari, segundo suas famílias: Mooli e Musi. São essas as famílias de Levi, segundo suas casas patriarcais.","21":"De Gérson descendem a família lobnita e a família semeíta. São essas as famílias dos gersonitas. ","22":"O número total dos homens recenseados, da idade de um mês para cima, foi de sete mil e quinhentos. ","23":"As famílias dos gersonitas acampavam atrás do tabernáculo, ao ocidente. ","24":"O chefe da casa patriarcal dos gersonitas era Eliasaf, filho de Lael. ","25":"O encargo dos gersonitas na tenda da reunião era cuidar do tabernáculo e da tenda, de sua cobertura e do véu da entrada da tenda da reunião, ","26":"das cortinas do átrio e do véu da entrada do átrio, que está em volta do tabernáculo e do altar, e das cordas necessárias para todo o seu serviço.","27":"De Caat descendem as famílias dos amramitas, dos isaaritas, dos hebronitas e dos ozielitas. São essas as famílias dos caatitas. ","28":"Contando todos os homens da idade de um mês para cima, somaram oito mil e seiscentos encarregados do serviço do santuário. ","29":"As famílias dos caatitas acampavam do lado sul do tabernáculo. ","30":"O chefe da casa patriarcal dos caatitas era Elisafã, filho de Oziel. ","31":"Seu encargo era o cuidado da arca, da mesa, do candelabro, dos altares e utensílios sagrados que servem para o culto, do véu e de tudo o que se refere a seu serviço. ","32":"O chefe supremo dos levitas era Eleazar, filho do sacerdote Aarão, cabendo-lhe a supervisão dos encarregados do santuário.","33":"De Merari descendem a família dos moolitas e a família dos musitas. Essas são as famílias dos meraritas. ","34":"Todos os homens que delas foram recenseados, com mais de um mês de idade, somaram seis mil e duzentos homens. ","35":"O chefe da casa patriarcal de Merari era Suriel, filho de Abiail. Acampavam do lado norte do tabernáculo. ","36":"O encargo dos filhos de Merari era cuidar das tábuas do tabernáculo, das vigas, das colunas e de suas bases, de todos os utensílios e de tudo o que se refere a seu serviço, ","37":"das colunas que rodeiam o átrio, com suas bases, das estacas e das cordas. ","38":"Diante do tabernáculo, ao oriente, em frente à tenda da reunião, do lado do sol nascente, acampavam Moisés, Aarão e seus filhos, que tinham o cuidado do santuário, por incumbência dos israelitas; e todo estranho que se aproximasse devia ser punido com a morte. ","39":"O total dos levitas recenseados por Moisés e Aarão conforme a ordem de Javé, contados segundo suas famílias, todos os homens com mais de um mês de idade, foi de vinte e dois mil.","40":"Javé disse a Moisés: “Faze o recenseamento dos primogênitos israelitas do sexo masculino com mais de um mês de idade e soma seus nomes. ","41":"Tomarás para mim os levitas – eu sou Javé – em lugar de todos os primogênitos dos israelitas, e os animais dos levitas, em troca de todos os primogênitos dos animais dos israelitas”. ","42":"Moisés recenseou, como Javé lhe havia mandado, todos os primogênitos dos israelitas. ","43":"O total dos primogênitos homens, contados nominalmente, que foram recenseados a partir de um mês de idade, foi de vinte e dois mil e duzentos e setenta e três. ","44":" Javé falou a Moisés: ","45":"“Toma os levitas em troca de todos os primogênitos dos israelitas e os animais dos levitas em troca dos animais deles; os levitas serão meus: eu sou Javé. ","46":"Como resgate pelos duzentos e setenta e três primogênitos que excedem o número dos levitas, ","47":"tomarás cinco siclos por pessoa; e os tomarás segundo o siclo do santuário, o qual é de vinte geras. ","48":"Darás o dinheiro a Aarão e a seus filhos como resgate por aqueles que excedem o número”. ","49":"Moisés tomou o dinheiro do resgate por aqueles que excediam o número dos resgatados pelos levitas. ","50":"Dos primogênitos dos israelitas recebeu em dinheiro mil e trezentos e sessenta e cinco siclos, conforme o siclo do santuário. ","51":"E conforme a ordem de Javé, Moisés entregou a Aarão e a seus filhos o dinheiro daqueles que haviam sido resgatados, como Javé havia ordenado a Moisés."},"titles":{"5":"Ofício dos levitas. ","14":"Recenseamento dos levitas. ","40":"Recenseamento dos primogênitos. ","44":"Os levitas substituem os primogênitos."}}