{"meta":{"title":"Números","abbrev":"nm"},"chapter":30,"content":{"1":"Moisés comunicou aos israelitas tudo o que Javé lhe havia ordenado.","2":"Moisés falou também aos chefes das tribos dos israelitas, dizendo-lhes: “Isto é o que Javé ordenou:","3":"Quando alguém fizer uma promessa a Javé ou assumir uma obrigação sob juramento, não faltará a sua palavra, mas fará tudo conforme prometeu.","4":"Se uma mulher fizer uma promessa a Javé ou se impuser uma obrigação, enquanto é ainda solteira na casa paterna,","5":"e seu pai, ciente de sua promessa e da obrigação que ela se impôs, não lhe disser nada, todas as suas promessas e todas as obrigações que ela assumiu serão válidas.","6":"Porém, se o pai, logo que ficou ciente das promessas ou das obrigações que ela se impôs, a desaprovar, não serão válidas, e Javé lhe perdoará, porque seu pai a desaprova.","7":"E se ela se casar, estando sujeita a suas promessas ou a alguma obrigação assumida sem reflexão,","8":"e seu marido, ao tomar conhecimento, nada lhe diz, suas promessas e as obrigações assumidas serão válidas.","9":"Mas se o marido, no dia em que ficar ciente, a desaprovar, invalida a promessa e a obrigação assumida sem reflexão, e Javé a perdoará.","10":"A promessa de uma viúva ou de uma mulher repudiada, qualquer que seja a obrigação que assumiram, será válida.","11":"Se uma mulher, vivendo na casa do marido, fizer uma promessa e assumir com juramento alguma obrigação,","12":"e o marido, ao saber disso, não lhe disser nada nem a desaprovar, todas as suas promessas e obrigações terão valor.","13":"Mas se o marido, ao saber disso, anular tudo o que ela pronunciou, será nula toda promessa ou obrigação assumida, porque foram anuladas pelo marido; e Javé lhe perdoará.","14":"O marido pode confirmar ou anular qualquer promessa ou juramento pelo qual ela se obrigou a abster-se de alguma coisa.","15":"Mas se o marido não lhe disser nada até o dia seguinte, confirma todas as suas promessas e toda obrigação que tiver assumido; ele as confirma, porque guardou silêncio no dia em que foi informado.","16":"E se as anular mais tarde, responderá pelo pecado dela”.","17":"São estas as leis que Javé prescreveu a Moisés sobre marido e mulher e sobre o pai e a filha adolescente, enquanto ela viver na casa do pai."},"titles":{}}