{"meta":{"title":"Números","abbrev":"nm"},"chapter":31,"content":{"1":"Javé disse a Moisés: ","2":"“Vinga os israelitas do mal que lhes fizeram os <br />\nmadianitas; depois serás reunido aos teus”. ","3":"Então Moisés falou ao povo: “Que alguns de vossos homens se armem para a guerra e marchem contra os madianitas, para executar a vingança de Javé contra Madiã. ","4":"Mandareis para o combate mil homens de cada tribo de Israel”. ","5":"Assim foram recrutados dentre as fileiras de Israel mil de cada tribo, isto é, doze mil homens armados para a guerra. ","6":"Moisés os enviou ao combate, mil homens por tribo, e com eles mandou Fineias, filho do sacerdote Eleazar, o qual levou consigo os objetos sagrados e as trombetas para a aclamação. ","7":"Combateram contra Madiã, como Javé havia ordenado a Moisés, e mataram todos os homens. ","8":"Além disso, mataram os reis madianitas Evi, Recém, Sur, Hur e Rebe, cinco reis de Madiã; também mataram à espada Balaão, filho de Beor. ","9":"Os israelitas levaram como prisioneiras as mulheres madianitas e suas crianças, e lhes tomaram todo o seu gado, todos os seus rebanhos e todos os seus bens.","10":"Incendiaram todas as cidades que eles habitavam e todos os seus acampamentos. ","11":"Tomaram todos os despojos, tudo o que haviam capturado, as pessoas e os animais, ","12":"e trouxeram os prisioneiros, os despojos e a presa a Moisés, ao sacerdote Eleazar e à comunidade dos israelitas, acampados nas estepes de Moab, junto ao Jordão, defronte de Jericó.","13":"Moisés, o sacerdote Eleazar e todos os chefes da comunidade saíram ao encontro deles fora do acampamento. ","14":"Moisés indignou-se contra os chefes do exército, chefes de mil e chefes de cem, que voltavam do combate, ","15":"e lhes disse: “Poupastes a vida a todas as mulheres! ","16":"Mas foram justamente elas que por instigação de Balaão levaram os israelitas a ser infiéis a Javé no caso de Fegor, motivo do flagelo que sobreveio à comunidade de Javé! ","17":"Matai, portanto, todos os meninos e toda mulher que tenha tido relações com homem; ","18":"mas conservai com vida, para vós, toda moça que não tenha tido relações com homem. ","19":"Quanto a vós, acampai fora do acampamento durante sete dias, e qualquer um que tiver matado alguém ou tocado um morto purifique-se no terceiro e no sétimo dia; isto vale tanto para vós como para vossos prisioneiros. ","20":"Purificareis também todas as roupas e todos os objetos de couro, todos os tecidos de pelo de cabra e todo utensílio de madeira”.","21":"O sacerdote Eleazar disse aos soldados que tinham ido à guerra: “Esta é uma prescrição da lei que Javé ordenou a Moisés: ","22":"O ouro, a prata, o cobre, o ferro, o estanho e o chumbo, ","23":"tudo que resiste ao fogo fareis passar pelo fogo e será puro; mas será purificado também com a água da purificação; e tudo aquilo que não resiste ao fogo fareis passar pela água. ","24":"No sétimo dia lavareis vossas vestes e sereis puros; depois podereis entrar no acampamento”.","25":"Javé falou a Moisés, dizendo-lhe: ","26":"“Tu, o sacerdote Eleazar e os chefes das casas patriarcais da comunidade fazei o inventário de tudo o que foi capturado, tanto em pessoas como em animais. ","27":"Dividirás a presa entre os combatentes que foram à guerra e toda a comunidade. ","28":"Da parte que cabe aos combatentes que foram à guerra reservarás, como tributo para Javé, um de cada quinhentos, tanto em pessoas como em bois, jumentos e ovelhas. ","29":"Tu o tomarás da metade que lhes corresponde e o entregarás ao sacerdote Eleazar como oferta a Javé. ","30":"E da metade que toca aos israelitas tomarás um de cada cinquenta, tanto das pessoas como dos bois, jumentos e ovelhas e de todos os outros animais, entregando-os aos levitas, que têm o encargo do tabernáculo de Javé”.","31":"Moisés e o sacerdote Eleazar fizeram como Javé havia ordenado a Moisés. ","32":"O que foi capturado, o que restou dos despojos tomados pelas tropas combatentes era ao todo seiscentos e setenta e cinco mil ovelhas, ","33":"setenta e dois mil bois, ","34":"sessenta e um mil jumentos, ","35":"e trinta e duas mil pessoas, isto é, mulheres que não tiveram relações com homem. ","36":"A metade atribuída àqueles que tinham ido à guerra foi de trezentas e trinta e sete mil e quinhentas ovelhas, ","37":"das quais seiscentas e setenta e cinco para o tributo a Javé; ","38":"trinta e seis mil bois, dos quais setenta e dois como tributo a Javé; ","39":"trinta mil e quinhentos jumentos, e como tributo a Javé sessenta e um; ","40":"dezesseis mil pessoas, e como tributo a Javé trinta e duas. ","41":"Moisés entregou ao sacerdote Eleazar, conforme Javé lhe havia ordenado, o tributo separado para Javé","42":"Quanto à metade correspondente aos israelitas, que Moisés tinha separado da dos combatentes, ","43":"esta metade pertencente à comunidade foi de trezentas e trinta e sete mil e quinhentas ovelhas, ","44":"trinta e seis mil bois, ","45":"trinta mil e quinhentos jumentos, ","46":"e dezesseis mil pessoas. ","47":"Dessa metade que pertencia aos israelitas Moisés tomou um em cada cinquenta, tanto das pessoas como dos animais, e os entregou aos levitas, que têm o encargo do tabernáculo de Javé, como Javé havia ordenado a Moisés.","48":"Então os comandantes das fileiras do exército, chefes de mil e chefes de cem, aproximaram-se de Moisés ","49":"e lhe disseram: “Teus servos fizeram a conta dos guerreiros que estavam sob nosso comando e não falta nenhum.","50":"Portanto, cada um de nós está trazendo, como oferenda a Javé, os objetos de ouro que achou: braceletes, pulseiras, anéis, brincos, colares, correntes, para fazer expiação por nós diante de Javé”. ","51":"Moisés e o sacerdote Eleazar receberam deles aquele ouro: todo tipo de objetos feitos com arte. ","52":"Todo o ouro da oferta que eles apresentaram a Javé, da parte dos chefes de mil e dos chefes de cem, foi de dezesseis mil e setecentos e cinquenta siclos. ","53":"Os guerreiros ficaram com aquilo que cada um havia saqueado. ","54":"Moisés e o sacerdote Eleazar receberam o ouro dos chefes de mil e de cem e o levaram à tenda da reunião, como memorial para os israelitas diante de Javé."},"titles":{"25":"Divisão dos despojos. ","48":"As oferendas. "}}