{"meta":{"title":"Números","abbrev":"nm"},"chapter":32,"content":{"1":"Os filhos de Rúben e os filhos de Gad possuíam rebanhos em enorme quantidade. Vendo que a terra de Jazer e a terra de Galaad eram lugares adequados para rebanhos,","2":"vieram dizer a Moisés, ao sacerdote Eleazar e aos chefes da comunidade:","3":"“Atarot, Dibon, Jazer, Nemra, Hesebon, Eleale, Sebam, Nebo e Meon,","4":"terras que Javé submeteu à comunidade de Israel, é uma região boa para rebanhos, e nós, teus servos, possuímos rebanhos”.","5":"E acrescentaram: “Se temos encontrado graça diante de teus olhos, que esse território seja entregue em possessão a teus servos; não nos faças atravessar o Jordão”.","6":"Moisés respondeu aos filhos de Gad e aos filhos de Rúben: “Irão vossos irmãos combater e vós ficareis aqui?","7":"Por que quereis desanimar os israelitas para que não passem à terra que Javé lhes dá?","8":"Assim fizeram vossos pais quando os enviei de Cades Barne para explorar a terra.","9":"Subiram até o vale de Escol, observaram a terra e desencorajaram os israelitas para que não entrassem na terra que Javé lhes dava.","10":"Naquele dia acendeu-se a ira de Javé, o qual jurou dizendo:","11":"Jamais verão a terra que eu prometi com juramento a Abraão, a Isaac e a Jacó os homens que saíram do Egito com mais de vinte anos de idade, porque não me seguiram fielmente,","12":"exceto Caleb, filho de Jefoné, o cenezeu, e Josué, filho de Nun, que seguiram Javé fielmente.","13":"Assim, a ira de Javé se acendeu contra Israel, e ele o fez errar pelo deserto durante quarenta anos, até que desaparecesse aquela geração que havia feito o mal aos olhos de Javé.","14":"E vós, raça de homens pecadores, tomais o lugar de vossos pais, para aumentar ainda mais a indignação de Javé contra Israel!","15":"Se deixais de segui-lo, ele prolongará ainda a estadia no deserto e causareis a ruína de todo este povo”.","16":"Então se aproximaram de Moisés e lhe disseram: “Construiremos aqui currais para nossos rebanhos e cidades para nossos filhos.","17":"Mas estamos prontos para marchar armados à frente dos israelitas, até que os tenhamos introduzido em seu lugar; nossos filhos ficarão nas cidades fortificadas, ao abrigo dos habitantes do país.","18":"Não regressaremos a nossas casas enquanto cada um dos israelitas não tiver tomado posse de sua herança.","19":"Porque nada herdaremos com eles do outro lado do Jordão, nem mais adiante, porque já teremos nossa herança deste lado do Jordão, ao oriente”.","20":"Moisés respondeu-lhes: “Se fizerdes isto, se vos armardes para combater diante de Javé,","21":"e todo guerreiro entre vós passar o Jordão diante de Javé, até que ele expulse seus inimigos de sua presença,","22":"e só voltardes depois que o país estiver submetido a Javé, então estareis quites com Javé e com Israel, e este território será vossa propriedade diante de Javé.","23":"Mas se assim não fizerdes, pecareis contra Javé, e sabei que a pena de vosso pecado vos alcançará.","24":"Construí, portanto, cidades para vossos filhos e currais para vossos rebanhos e cumpri a promessa que fizestes”.","25":"Os filhos de Gad e os filhos de Rúben responderam a Moisés: “Teus servos farão como meu senhor mandou.","26":"Nossos filhos, nossas mulheres, nossos rebanhos e todo o nosso gado ficarão lá, nas cidades de Galaad,","27":"mas teus servos, todos os que estão armados para a guerra, marcharão diante de Javé e combaterão como ordena meu senhor”.","28":"Então Moisés deu ordens a respeito deles ao sacerdote Eleazar, a Josué, filho de Nun, e aos chefes de famílias das tribos de Israel, dizendo-lhes:","29":"“Se os filhos de Gad e os filhos de Rúben atravessarem convosco o Jordão, todos armados para combater diante de Javé, quando o país for por vós conquistado, dareis a eles a terra de Galaad em possessão.","30":"Mas se não passarem armados convosco, receberão sua propriedade no meio de vós na terra de Canaã”.","31":"Responderam os filhos de Gad e os filhos de Rúben: “Como Javé falou a teus servos, assim faremos.","32":"Passaremos armados diante de Javé à terra de Canaã, mas a propriedade de nossa herança ficará do lado de cá do Jordão”.","33":"Então Moisés deu aos filhos de Gad e aos filhos de Rúben, e à metade da tribo de Manassés, filho de José, o reino de Seon, rei dos amorreus, e o reino de Og, rei de Basã: o país com suas cidades e territórios, e as cidades do país a seu redor.","34":"Os filhos de Gad reedificaram Dibon, Atarot e Aroer,","35":"Atrot-Sofã, Jazer, Jegbaá,","36":"Bet-Nemra, Bet-Arã, cidades fortificadas e currais para os animais.","37":"Os filhos de Rúben reedificaram Hesebon, Eleale, Cariataim,","38":"Nebo, Baal Meon, mudando-lhes os nomes, e Sabama. Deram outros nomes às cidades que edificaram.","39":"Os filhos de Maquir, filho de Manassés, partiram para Galaad e dele se apossaram, expulsando os amorreus que lá habitavam.","40":"Moisés deu Galaad a Maquir, filho de Manassés, que aí se estabeleceu.","41":"Jair, filho de Manassés, foi também e conquistou suas aldeias e as chamou aldeias de Jair.","42":"Nobe foi para Canat, apoderou-se dela e de suas vizinhanças e chamou-a Nobe, conforme seu nome."},"titles":{}}