{"meta":{"title":"Números","abbrev":"nm"},"chapter":33,"content":{"1":"São estas as etapas dos israelitas, que saíram da terra do Egito, segundo suas fileiras, sob o comando de Moisés e Aarão.","2":"Moisés anotou seus pontos de partida, em suas diversas etapas, por ordem de Javé; e são estas suas etapas, segundo seus pontos de partida.","3":"Partiram de Ramsés no dia quinze do primeiro mês. No dia seguinte à Páscoa, os israelitas saíram corajosamente, à vista de todos os egípcios,","4":"enquanto estes sepultavam os que dentre eles Javé havia ferido de morte, todos os seus primogênitos; também contra seus deuses Javé tinha feito justiça.","5":"Os israelitas partiram de Ramsés e acamparam em Sucot.","6":"Partiram de Sucot e acamparam em Etam, que está nos limites do deserto.","7":"Partiram de Etam e voltaram em direção de Piairot, que está defronte de Baal-Sefon, e acamparam diante de Magdol.","8":"Partiram de Piairot e atravessaram pelo meio do mar em direção ao deserto, fizeram três dias de caminhada pelo deserto de Etam e acamparam em Mara.","9":"Partiram de Mara e chegaram a Elim, onde havia doze fontes e setenta palmeiras, e aí acamparam.","10":"Partiram de Elim e acamparam junto ao mar Vermelho.","11":"Partiram do mar Vermelho e acamparam no deserto de Sin.","12":"Partiram do deserto de Sin e acamparam em Dafca.","13":"Partiram de Dafca e acamparam em Alus.","14":"Partiram de Alus e acamparam em Rafidim, onde o povo não encontrou água para beber.","15":"Partiram de Rafidim e acamparam no deserto do Sinai.","16":"Partiram do deserto do Sinai e acamparam em Cibrot-Ataava.","17":"Partiram de Cibrot-Ataava e acamparam em Haserot.","18":"Partiram de Haserot e acamparam em Retma.","19":"Partiram de Retma e acamparam em Remon-Farés.","20":"Partiram de Remon-Farés e acamparam em Lebna.","21":"Partiram de Lebna e acamparam em Ressa.","22":"Partiram de Ressa e acamparam em Ceelata.","23":"Partiram de Ceelata e acamparam no monte Séfer.","24":"Partiram do monte Séfer e acamparam em Harada.","25":"Partiram de Harada e acamparam em Macelot.","26":"Partiram de Macelot e acamparam em Taat.","27":"Partiram de Taat e acamparam em Taré.","28":"Partiram de Taré e acamparam em Matca.","29":"Partiram de Matca e acamparam em Hesmona.","30":"Partiram de Hesmona e acamparam em Moserot.","31":"Partiram de Moserot e acamparam em Benê-Jacã.","32":"Partiram de Benê-Jacã e acamparam em Hor-Gadgad.","33":"Partiram de Hor-Gadgad e acamparam em Jetebata.","34":"Partiram de Jetebata e acamparam em Ebrona.","35":"Partiram de Ebrona e acamparam em Asiongaber.","36":"Partiram de Asiongaber e acamparam no deserto de Sin, que é Cades.","37":"Partiram de Cades e acamparam no monte Hor, nos confins da terra de Edom.","38":"Por ordem de Javé, o sacerdote Aarão subiu ao monte Hor, e ali morreu no quadragésimo ano depois da saída dos israelitas do Egito, no primeiro dia do quinto mês.","39":"Aarão tinha cento e vinte e três anos quando morreu no monte Hor.","40":"O rei de Arad, cananeu, que habitava no Negueb, na terra de Canaã, ficou sabendo da chegada dos israelitas.","41":"Partiram do monte Hor e acamparam em Salmona.","42":"Partiram de Salmona e acamparam em Finon.","43":"Partiram de Finon e acamparam em Obot.","44":"Partiram de Obot e acamparam em Jeabarim, na fronteira de Moab.","45":"Partiram de Jeabarim e acamparam em Dibon-Gad.","46":"Partiram de Dibon-Gad e acamparam em Elmon-Diblataim.","47":"Partiram de Elmon-Diblataim e acamparam nos montes Abarim, defronte do Nebo.","48":"Partiram dos montes Abarim e acamparam nas estepes de Moab, às margens do Jordão, defronte de Jericó;","49":"acamparam às margens do Jordão, desde Bet-Jesimot até Abel-Setim, nas estepes de Moab.","50":"Javé falou a Moisés nas estepes de Moab, às margens do Jordão, defronte de Jericó, dizendo-lhe:","51":"“Fala aos israelitas e dize-lhes: Quando tiverdes atravessado o Jordão e entrado na terra de Canaã,","52":"expulsareis de vossa frente todos os habitantes do país, destruireis todos os seus ídolos esculpidos, quebrareis todas as suas estátuas de metal fundido e devastareis todos os seus lugares altos.","53":"Tomareis posse da terra e nela habitareis, porque vos dou essa terra como propriedade.","54":"Dividireis a terra por sorteio, entre vossas famílias: a uma numerosa dareis uma parte maior, a uma pequena uma parte menor. Cada um terá aquilo que lhe couber por sorte. A partilha será feita segundo vossas tribos patriarcais.","55":"Mas se não expulsardes os habitantes do país de vossa frente, os que ficarem serão como espinhos em vossos olhos e aguilhões em vossos flancos e vos afligirão na terra em que habitardes.","56":"E aquilo que eu tinha pensado fazer a eles, eu o farei a vós”."},"titles":{"50":"Divisão da terra prometida."}}