{"meta":{"title":"Números","abbrev":"nm"},"chapter":35,"content":{"1":"Javé falou a Moisés nas estepes de Moab, às margens do Jordão, defronte de Jericó, dizendo-lhe:","2":"“Ordena aos israelitas que, da herança que possuem, deem aos levitas cidades onde possam habitar e também pastagens ao redor das cidades.","3":"As cidades lhes servirão de habitação, e as pastagens para seu gado, seus bens e para todos os seus animais.","4":"As pastagens das cidades que dareis aos levitas se estenderão por mil côvados a partir dos muros da cidade, em todo o seu redor.","5":"Do lado de fora da cidade, medireis dois mil côvados do lado oriental, dois mil côvados do lado meridional, dois mil côvados do lado ocidental, dois mil côvados do lado setentrional, ficando a cidade no meio; e estas serão para eles as pastagens das cidades.","6":"As cidades que dareis aos levitas serão as seis cidades de refúgio, destinadas por vós para que nelas possa refugiar-se o homicida, e mais outras quarenta e duas;","7":"ao todo serão quarenta e oito as cidades que dareis aos levitas, com suas pastagens.","8":"As cidades que dareis serão tomadas da propriedade dos israelitas: tomareis mais de uma tribo maior e menos de uma tribo menor; cada tribo cederá para os levitas algumas de suas cidades, em proporção da herança que tiver recebido”.","9":"Javé disse a Moisés:","10":"“Fala aos israelitas o seguinte: Quando atravessardes o Jordão para entrardes na terra de Canaã,","11":"escolhereis cidades que vos sirvam de cidades de refúgio, onde possa refugiar-se o homicida que matou alguém involuntariamente.","12":"Essas cidades vos servirão de refúgio contra o vingador do sangue, para que o assassino não seja morto antes de comparecer em juízo diante da comunidade.","13":"As cidades que indicareis serão vossas seis cidades de refúgio.","14":"Indicareis três cidades do outro lado do Jordão e outras três na terra de Canaã: serão cidades de refúgio.","15":"Para os israelitas, para o estrangeiro e para aquele que mora no meio de vós, essas seis cidades servirão de refúgio, para que nelas se refugie todo aquele que matar alguém involuntariamente.","16":"Mas se alguém feriu um outro com um instrumento de ferro e disso resultou a morte, é um homicida; o homicida deverá ser morto.","17":"Se o feriu usando uma pedra que tinha na mão, capaz de causar a morte, e a vítima morreu, é um homicida; o homicida deverá ser morto.","18":"Se o feriu com um instrumento de madeira, capaz de causar a morte, e a vítima morreu, é um homicida; o homicida deverá ser morto.","19":"É o vingador do sangue que matará o homicida; quando o encontrar, ele o matará.","20":"Se alguém empurrar um outro por ódio, ou lhe atirar alguma coisa de propósito, causando-lhe a morte,","21":"ou então, se por hostilidade lhe bater com as mãos e ele morrer, quem lhe bateu será morto; cometeu um homicídio, e o vingador de sangue o matará quando o encontrar.","22":"Mas se o empurrar acidentalmente ou atirar alguma coisa sobre ele sem maldade,","23":"ou se, não o vendo, deixar cair sobre ele uma pedra que possa causar a morte, e a vítima morrer, não sendo ele inimigo da vítima, nem procurando fazer-lhe mal,","24":"a comunidade julgará entre o que matou e o vingador do sangue, conforme essas leis.","25":"A comunidade livrará o homicida das mãos do vingador do sangue e o fará voltar à cidade de refúgio onde se havia refugiado. Ficará ali até a morte do sumo sacerdote, que foi ungido com o óleo santo.","26":"Mas, se o homicida em qualquer momento sair dos limites de sua cidade de refúgio onde se havia refugiado,","27":"e o vingador do sangue o encontrar fora dos limites de sua cidade de refúgio e o matar, não será culpado do sangue derramado,","28":"porque o homicida deve permanecer em sua cidade de refúgio até a morte do sumo sacerdote, e só depois da morte desse poderá voltar à terra de sua propriedade.","29":"Estas serão normas de direito para vós e para vossas gerações, onde quer que habiteis.","30":"Todo aquele que matar uma pessoa, conforme o depoimento das testemunhas, será condenado à morte; mas ninguém será condenado à morte por depoimento de uma só testemunha.","31":"Não aceitareis resgate pela vida de um homicida condenado à morte, pois deve ser morto.","32":"Tampouco aceitareis resgate por quem se tenha refugiado em sua cidade de refúgio, para que volte a habitar em sua terra antes da morte do sumo sacerdote.","33":"Não contaminareis o país em que viveis, porque o sangue contamina a terra, e não se pode fazer expiação pela terra, por causa do sangue nela derramado, senão com o sangue de quem o derramou.","34":"Não profaneis a terra em que habitais, e no meio da qual eu também habito, pois eu sou Javé, que habito entre os israelitas”."},"titles":{"9":"Cidades de refúgio."}}