{"meta":{"title":"Números","abbrev":"nm"},"chapter":4,"content":{"1":"Javé falou a Moisés: ","2":"“Dentre os filhos de Levi, faze a contagem dos filhos de Caat, segundo suas famílias e suas casas patriarcais, ","3":"dos que têm entre trinta e cinquenta anos, todos os que se alistariam no exército, para prestar serviço na tenda da reunião. ","4":"O encargo dos filhos de Caat na tenda da reunião será cuidar das coisas mais sagradas. ","5":"Quando se levantar o acampamento, Aarão e seus filhos virão tirar o véu de separação e com ele cobrirão a arca do testemunho. ","6":"Colocarão em cima dela uma cobertura de couro fino, sobre a qual estenderão um pano de púrpura violeta, e colocarão os varais na arca. ","7":"Estenderão uma toalha de púrpura violeta sobre a mesa da apresentação e lhe colocarão em cima os pratos, as colheres, as taças e os copos para a libação; e também o pão perene estará sobre ela. ","8":"Sobre esses objetos estenderão um pano escarlate envolto numa cobertura de couro fino e colocarão na mesa os varais. ","9":"Tomarão um pano de púrpura e envolverão o candelabro da luz, as lâmpadas, as espevitadeiras, os cinzeiros e todos os recipientes de óleo que são usados em seu serviço, ","10":"e o colocarão com todos os seus utensílios num estojo de pele fina para pô-lo em cima da padiola. ","11":"Sobre o altar de ouro estenderão um pano de púrpura violeta e o cobrirão com uma cobertura de couro fino, e lhe colocarão os varais. ","12":"Tomarão todos os utensílios usados no serviço do santuário e os envolverão num pano de púrpura violeta, cobrindo-os com uma cobertura de couro fino, e os colocarão na padiola. ","13":"Tirarão do altar as cinzas e estenderão sobre ele um pano de púrpura escarlate. ","14":"Em cima colocarão todos os utensílios empregados no serviço, isto é: braseiros, garfos, pás, bacias e todos os outros acessórios do altar, estenderão em cima uma cobertura de couro fino e lhe colocarão os varais. ","15":"Quando Aarão e seus filhos tiverem acabado de cobrir os objetos do santuário e todos os utensílios sagrados, ao levantarem o acampamento, virão os filhos de Caat para transportá-los, mas sem tocar nas coisas sagradas, para que não morram. Esse é o encargo dos filhos de Caat na tenda da reunião. ","16":"Eleazar, filho do sacerdote Aarão, ficará encarregado do óleo para a iluminação, do incenso aromático, da oblação perpétua e do óleo para a unção, como também da vigilância de todo o tabernáculo e de tudo o que ele contém, do santuário e de seus utensílios”.","17":"Javé disse a Moisés e a Aarão: ","18":"“Não permitais que seja eliminada dentre os levitas a tribo das famílias dos caatitas. ","19":"Mas fazei assim com eles para conservarem a vida e não morrerem ao se aproximarem das coisas mais sagradas: entrem Aarão e seus filhos e indiquem a cada um seu serviço e seu encargo; ","20":"mas não entrem eles para ver, nem por um instante, as coisas sagradas, pois morreriam”.","21":"Javé falou a Moisés: ","22":"“Faze o recenseamento também dos filhos de Gérson, segundo suas casas patriarcais e suas famílias. ","23":"Recensearás todos os homens que têm entre trinta e cinquenta anos e que se alistariam no exército, para prestar serviço na tenda da reunião. ","24":"Este será o encargo das famílias dos gersonitas, o que devem fazer e o que devem transportar: ","25":"levarão as cortinas do tabernáculo, a tenda da reunião, a cobertura de couro fino, que a recobre, e o véu da entrada da tenda da reunião, ","26":"as cortinas do átrio, o véu da entrada da porta do átrio que rodeia o tabernáculo e o altar, as cordas e todos os utensílios para seu serviço; farão todo o serviço que se refere a essas coisas. ","27":"Todo o serviço dos gersonitas, tudo o que devem transportar e fazer será conforme as ordens de Aarão e de seus filhos; e lhes indicareis tudo que devem transportar. ","28":"Esse é o encargo das famílias dos gersonitas na tenda da reunião; e seu serviço estará sob a direção de Itamar, filho do sacerdote Aarão.","29":"Contarás também os filhos de Merari segundo suas famílias e suas casas patriarcais. ","30":"Recensearás todos os homens que têm entre trinta e cinquenta anos e que se alistariam no exército, para prestar serviço na tenda da reunião. ","31":"São estes os objetos confiados a eles para transportar, conforme todo o seu serviço na tenda da reunião: as tábuas, as vigas, as colunas e as bases do tabernáculo, ","32":"as colunas que rodeiam o átrio e suas bases, as estacas e as cordas com todos os seus acessórios para o serviço; e indicareis a cada um nominalmente os utensílios que devem transportar. ","33":"Esse é o ofício das famílias de Merari, de acordo com todo o seu serviço na tenda da reunião, sob a chefia de Itamar, filho do sacerdote Aarão”.","34":"Moisés, Aarão e os chefes da comunidade fizeram o censo dos filhos de Caat, segundo suas famílias e suas casas patriarcais, ","35":"de todos os homens que tinham entre trinta e cinquenta anos e que se alistariam no exército, para prestar serviço na tenda da reunião. ","36":"Foram contados, segundo suas famílias, dois mil e setecentos e cinquenta. ","37":"São estes os recenseados das famílias dos caatitas, todos os que prestavam serviço na tenda da reunião, que Moisés e Aarão contaram, cumprindo a ordem de Javé dada a Moisés.","38":"Foi feito o recenseamento dos filhos de Gérson, segundo suas famílias e suas casas patriarcais, ","39":"de todos os homens que tinham entre trinta e cinquenta anos e que se alistariam no exército, para prestar serviço na tenda da reunião; ","40":"estes recenseados segundo suas famílias e suas casas patriarcais foram dois mil e seiscentos e trinta. ","41":"São estes os recenseados dentre as famílias de Gérson, todos os que serviam na tenda da reunião e que Moisés e Aarão recensearam em cumprimento da ordem de Javé.","42":"Foi feito o recenseamento dos filhos de Merari, segundo suas famílias e suas casas patriarcais, ","43":"de todos os homens que tinham entre trinta anos e cinquenta anos e que se alistariam no exército, para prestar serviço na tenda da reunião; ","44":"estes recenseados segundo suas famílias foram três mil e duzentos. ","45":"São estes os recenseados das famílias de Merari, cujo censo fizeram Moisés e Aarão por ordem de Javé a Moisés.","46":"O número total dos levitas que Moisés, Aarão e os chefes de Israel recensearam segundo suas famílias e suas casas patriarcais, ","47":"todos os homens de trinta anos até cinquenta anos, que eram aptos para servir no culto e no transporte da tenda da reunião, ","48":"foi de oito mil e quinhentos e oitenta. ","49":"Conforme a ordem de Javé transmitida por Moisés, eles foram recenseados, designando-se para cada um o que devia fazer e o que devia transportar; assim foram recenseados como Javé havia ordenado a Moisés."},"titles":{"21":"Os filhos de Gérson. ","29":"Os filhos de Merari. ","34":"Recenseamento dos levitas. "}}