{"meta":{"title":"Números","abbrev":"nm"},"chapter":5,"content":{"1":"Javé disse a Moisés:","2":"“Ordena aos israelitas que excluam do acampamento todos os leprosos, todos os que têm um corrimento e todos os que estão impuros por contato com um morto.","3":"Afastai tanto os homens como as mulheres, pondo-os fora do acampamento, para não contaminarem seu acampamento no meio do qual eu habito”.","4":"Os israelitas fizeram assim, e os puseram para fora do acampamento; como Javé ordenou a Moisés, assim fizeram os israelitas.","5":"Javé disse a Moisés:","6":"“Dize aos israelitas: Quando um homem ou uma mulher se torna infiel a Javé por ter cometido um dos pecados que o ser humano comete, essa pessoa é culpada.","7":"Confessará a culpa que cometeu e fará plena restituição do dano feito, com o acréscimo de um quinto, e o entregará ao que foi prejudicado.","8":"Mas se tal pessoa não tem nenhum parente a quem se possa fazer a restituição, a indenização será feita a Javé, isto é, ao sacerdote, além do carneiro de expiação que se oferecerá pelo culpado.","9":"Toda oferenda de qualquer coisa sagrada, que os israelitas oferecerem ao sacerdote, pertencerá a este.","10":"As oferendas sagradas de cada um serão para ele; aquilo que alguém oferece ao sacerdote caberá a este”.","11":"Javé falou a Moisés:","12":"“Dize aos israelitas: Se a esposa de alguém se desviar e for infiel a ele,","13":"dormindo com outro homem, e isso ficar oculto aos olhos do marido, e ela se tiver contaminado sem ser descoberta, e não se tiver encontrado nenhuma testemunha contra ela, porque não foi surpreendida no ato;","14":"se nele sobrevier o espírito de ciúme e se tornar ciumento de sua mulher, que se contaminou, ou se nele sobrevier o espírito de ciúme e se tornar ciumento de sua mulher, que de fato não se contaminou,","15":"esse homem levará sua mulher ao sacerdote e fará por ela uma oferenda de um décimo de efá de farinha de cevada; não derramará óleo sobre a oferta nem lhe porá incenso, porque é uma oblação de ciúme, uma oferenda comemorativa que recorda uma culpa.","16":"O sacerdote a fará aproximar-se e a colocará diante de Javé.","17":"Depois tomará água santa num vaso de barro, um pouco de pó do chão do tabernáculo, que porá dentro da água.","18":"O sacerdote apresentará a mulher diante de Javé, soltará os cabelos dela e colocará em suas mãos a oblação comemorativa, isto é, a oblação por ciúme, e na mão do sacerdote estará a água amarga, portadora de maldição.","19":"O sacerdote fará a mulher jurar e lhe dirá: ‘Se nenhum homem dormiu contigo e não te desviaste de teu marido, contaminando-te, esta água amarga, portadora de maldição, não te fará mal algum.","20":"Mas se te desviaste de teu marido e te contaminaste dormindo com outro que não o teu marido","21":"– então o sacerdote fará a mulher pronunciar um juramento de imprecação, dizendo –: Que Javé te faça objeto de maldição e de imprecação no meio de teu povo, fazendo murchar teu sexo e inchar teu ventre.","22":"E que esta água, portadora de maldição, penetre em tuas entranhas para fazer inchar teu ventre e murchar teu sexo’. A mulher responderá: ‘Amém, amém’.","23":"Depois o sacerdote escreverá essas maldições numa folha e as apagará na água amarga.","24":"Fará que a mulher beba a água amarga, portadora da maldição. Essa água de maldição penetrará nela para lhe ser amarga.","25":"Em seguida, o sacerdote tomará das mãos da mulher a oblação por ciúme e, apresentando-a diante de Javé, a levará para o altar.","26":"O sacerdote tomará uma porção da oferenda e a queimará sobre o altar como memorial; depois fará a mulher beber a água.","27":"Havendo-lhe dado de beber a água, acontecerá que, se ela se contaminou e foi infiel ao marido, entrará nela a água portadora de maldição e lhe será amarga, seu ventre inchará e seu sexo murchará; e essa mulher se tornará motivo de imprecação entre seu povo.","28":"Mas se não se contaminou e estiver pura, ficará ilesa e será fecunda.","29":"Esta é a lei do ciúme, no caso em que uma mulher se tenha desviado de seu marido e se tenha contaminado,","30":"ou no caso em que, sobrevindo ao marido o espírito de ciúme, se tenha tornado ciumento de sua mulher; então apresentará a mulher diante de Javé, e o sacerdote aplicará a ela toda esta lei.","31":"O marido estará isento de culpa, e a mulher carregará a pena de sua iniquidade”."},"titles":{"5":"Reparação pelo furto.","11":"Sacrifício pelo ciúme."}}