{"meta":{"title":"Números","abbrev":"nm"},"chapter":7,"content":{"1":"No dia em que Moisés acabou de levantar o tabernáculo, ele o ungiu e o consagrou com todos os seus utensílios; ungiu e consagrou também o altar com todos os seus pertences.","2":"Então apresentaram sua oferenda os chefes de Israel que estavam à frente de suas casas patriarcais, que eram chefes das tribos e presidiram ao recenseamento.","3":"Levaram sua oferenda diante de Javé: seis carros cobertos e doze bois, um carro para cada dois príncipes e um boi para cada um, e os apresentaram diante do tabernáculo.","4":"Javé falou a Moisés, dizendo:","5":"“Recebe-os deles e sejam destinados ao serviço da tenda da reunião; darás tudo aos levitas, conforme o serviço especial de cada um”.","6":"Moisés recebeu os carros e os bois e os entregou aos levitas.","7":"Deu aos filhos de Gérson dois carros e quatro bois, em razão de suas funções","8":"aos filhos de Merari, quatro carros e oito bois, em virtude da função que haviam de exercer sob a direção de Itamar, filho do sacerdote Aarão.","9":"Mas aos filhos de Caat não deu nenhum, porque tinham o encargo das coisas sagradas que deviam transportar nos ombros.","10":"Os chefes fizeram sua oferenda para a dedicação do altar, no dia em que foi ungido; apresentaram sua oferenda diante do altar.","11":"Javé disse a Moisés: “Os chefes apresentarão, cada um em seu dia, sua oferenda para a dedicação do altar”.","12":"No primeiro dia apresentou sua oferenda Naasson, filho de Aminadab, da tribo de Judá.","13":"Sua oferenda foi: uma bandeja de prata pesando cento e trinta siclos; uma bacineta de prata de setenta siclos, conforme o peso do santuário, ambas cheias de flor de farinha com azeite para a oblação;","14":"um vaso de ouro de dez siclos, cheio de perfume;","15":"um novilho, um carneiro, um cordeiro de um ano para o holocausto;","16":"um bode para o sacrifício pelo pecado;","17":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão. Essa foi a oferenda de Naasson, filho de Aminadab.","18":"No segundo dia apresentou sua oferenda Natanael, filho de Suar, chefe de Issacar.","19":"Ofereceu uma bandeja de prata pesando cento e trinta siclos; uma bacineta de prata de setenta siclos, conforme o peso do santuário, ambas cheias de flor de farinha com azeite para a oblação;","20":"um vaso de ouro de dez siclos, cheio de perfume;","21":"um novilho, um carneiro, um cordeiro de um ano para o holocausto;","22":"um bode para o sacrifício pelo pecado;","23":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão. Essa foi a oferenda de Natanael, filho de Suar.","24":"No terceiro dia, Eliab, filho de Helon, chefe dos filhos de Zabulon,","25":"apresentou como sua oferta uma bandeja de prata pesando cento e trinta siclos; uma bacineta de prata de setenta siclos, conforme o peso do santuário, ambas cheias de flor de farinha com azeite para a oblação;","26":"um vaso de ouro de dez siclos, cheio de perfume;","27":"um novilho, um carneiro, um cordeiro de um ano para o holocausto;","28":"um bode para o sacrifício pelo pecado;","29":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão. Essa foi a oferenda de Eliab, filho de Helon.","30":"No quarto dia, Elisur, filho de Sedeur, chefe dos filhos de Rúben,","31":"apresentou como sua oferenda uma bandeja de prata, do peso de cento e trinta siclos; uma bacineta de prata de setenta siclos, conforme o peso do santuário, ambas cheias de flor de farinha com azeite para a oblação;","32":"um vaso de ouro de dez siclos, cheio de perfume;","33":"um novilho, um carneiro, um cordeiro de um ano para o holocausto;","34":"um bode para o sacrifício pelo pecado;","35":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão. Essa foi a oferenda de Elisur, filho de Sedeur.","36":"No quinto dia, Salamiel, filho de Surisadai, chefe dos filhos de Simeão,","37":"apresentou sua oferenda, que consistiu numa bandeja de prata pesando cento e trinta siclos; uma bacineta de prata de setenta siclos, conforme o peso do santuário, ambas cheias de flor de farinha com azeite para a oblação;","38":"um vaso de ouro de dez siclos, cheio de perfume;","39":"um novilho, um carneiro, um cordeiro de um ano para o holocausto;","40":"um bode para o sacrifício pelo pecado;","41":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão. Essa foi a oferenda de Salamiel, filho de Surisadai.","42":"No sexto dia, Eliasaf, filho de Deuel, chefe dos filhos de Gad,","43":"apresentou como sua oferenda uma bandeja de prata pesando cento e trinta siclos; uma bacineta de prata de setenta siclos, conforme o peso do santuário, ambas cheias de flor de farinha com azeite para a oblação;","44":"um vaso de ouro de dez siclos, cheio de perfume;","45":"um novilho, um carneiro, um cordeiro de um ano para o holocausto;","46":"um bode para o sacrifício pelo pecado;","47":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão. Essa foi a oferenda de Eliasaf, filho de Deuel.","48":"No sétimo dia, Elisama, filho de Amiud, chefe dos filhos de Efraim,","49":"apresentou sua oferenda, que consistiu numa bandeja de prata pesando cento e trinta siclos; uma bacineta de prata de setenta siclos, conforme o peso do santuário, ambas cheias de flor de farinha com azeite para a oblação;","50":"um vaso de ouro de dez siclos, cheio de perfume;","51":"um novilho, um carneiro, um cordeiro de um ano para o holocausto;","52":"um bode para o sacrifício pelo pecado;","53":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão. Essa foi a oferenda de Elisama, filho de Amiud.","54":"No oitavo dia, Gamaliel, filho de Fadassur, chefe dos filhos de Manassés,","55":"apresentou sua oferenda: uma bandeja de prata pesando cento e trinta siclos; uma bacineta de prata de setenta siclos, conforme o peso do santuário, ambas cheias de flor de farinha com azeite para a oblação;","56":"um vaso de ouro de dez siclos, cheio de perfume;","57":"um novilho, um carneiro, um cordeiro de um ano para o holocausto;","58":"um bode para o sacrifício pelo pecado;","59":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão. Essa foi a oferenda de Gamaliel, filho de Fadassur.","60":"No nono dia, Abidã, filho de Gedeão, chefe dos filhos de Benjamim,","61":"apresentou sua oferenda: uma bandeja de prata pesando cento e trinta siclos; uma bacineta de prata de setenta siclos, conforme o peso do santuário, ambas cheias de flor de farinha com azeite para a oblação;","62":"um vaso de ouro de dez siclos, cheio de perfume;","63":"um novilho, um carneiro, um cordeiro de um ano para o holocausto;","64":"um bode para o sacrifício pelo pecado;","65":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão. Essa foi a oferenda de Abidã, filho de Gedeão.","66":"No décimo dia, Aiezer, filho de Amisadai, chefe dos filhos de Dã,","67":"apresentou sua oferenda: uma bandeja de prata pesando cento e trinta siclos; uma bacineta de prata de setenta siclos, conforme o peso do santuário, ambas cheias de flor de farinha com azeite para a oblação;","68":"um vaso de ouro de dez siclos, cheio de perfume;","69":"um novilho, um carneiro, um cordeiro de um ano para o holocausto;","70":"um bode para o sacrifício pelo pecado;","71":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão. Essa foi a oferenda de Aiezer, filho de Amisadai.","72":"No décimo primeiro dia, Fegiel, filho de Ocrã, chefe dos filhos de Aser,","73":"apresentou sua oferenda: uma bandeja de prata pesando cento e trinta siclos; uma bacineta de prata de setenta siclos, conforme o peso do santuário, ambas cheias de flor de farinha com azeite para a oblação;","74":"um vaso de ouro de dez siclos, cheio de perfume;","75":"um novilho, um carneiro, um cordeiro de um ano para o holocausto;","76":"um bode para o sacrifício pelo pecado;","77":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão. Essa foi a oferenda de Fegiel, filho de Ocrã.","78":"No décimo segundo dia, Aíra, filho de Enã, chefe dos filhos de Neftali,","79":"apresentou sua oferenda: uma bandeja de prata pesando cento e trinta siclos; uma bacineta de prata de setenta siclos, conforme o peso do santuário, ambas cheias de flor de farinha com azeite para a oblação;","80":"um vaso de ouro de dez siclos, cheio de perfume;","81":"um novilho, um carneiro, um cordeiro de um ano para o holocausto;","82":"um bode para o sacrifício pelo pecado;","83":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para o sacrifício de comunhão. Essa foi a oferta de Aíra, filho de Enã.","84":"Estas foram as oferendas feitas pelos chefes de Israel para a dedicação do altar, no dia em que foi ungido: doze bandejas de prata, doze bacinetas de prata e doze vasos de ouro.","85":"Cada bandeja de prata pesava cento e trinta siclos, cada bacineta setenta, de modo que o total da prata de todos esses vasos foi de dois mil e quatrocentos siclos de prata, conforme o peso do santuário.","86":"Os doze vasos de ouro, cheios de perfume, pesavam cada um dez siclos, conforme o siclo do santuário; o total do ouro foi de cento e vinte siclos.","87":"O total dos animais para o holocausto foi: doze novilhos, doze carneiros, doze cordeiros de um ano com sua oblação e doze bodes para o sacrifício pelo pecado.","88":"O total dos animais para o sacrifício de comunhão foi: vinte e quatro novilhos, sessenta carneiros, sessenta bodese sessenta cordeiros de um ano. Essas foram as oferendas para a dedicação do altar, quando foi ungido.","89":"Quando Moisés entrava na tenda da reunião para falar com Javé, ouvia a voz que lhe falava do alto do propiciatório, que está por cima da arca do testemunho entre os dois querubins; e assim lhe falava."},"titles":{"10":"Ofertas para a dedicação do altar."}}