{"meta":{"title":"Números","abbrev":"nm"},"chapter":8,"content":{"1":"Javé disse a Moisés: ","2":"“Fala a Aarão e dize-lhe: Quando acenderes as lâmpadas, faze de tal maneira que as sete lâmpadas projetem a luz para a parte da frente do candelabro”. ","3":"E assim fez Aarão: colocou as lâmpadas de modo que iluminassem a parte da frente do candelabro, como Javé havia ordenado a Moisés. ","4":"O candelabro era feito de ouro batido; desde sua base até as flores era de ouro batido. Foi feito segundo o modelo que Javé lhe havia mostrado.","5":"Javé disse a Moisés: ","6":"“Toma à parte os levitas do meio dos israelitas e purifica-os. ","7":"Assim farás para purificá-los: farás sobre eles uma aspersão com água lustral, e eles passarão a navalha por todo o corpo, lavarão suas vestes e ficarão puros. ","8":"Depois tomarão um novilho junto com sua oblação de flor de farinha amassada com óleo, e tu tomarás um outro novilho para o sacrifício pelo pecado. ","9":"Farás os levitas se aproximarem diante da tenda da reunião e reunirás toda a comunidade dos israelitas. ","10":"Depois que tiveres feito os levitas aproximar-se diante de Javé, os israelitas imporão as mãos sobre eles. ","11":"Aarão apresentará os levitas como uma oferta apresentada a Javé pelos israelitas; assim serão destinados ao serviço de Javé. ","12":"Os levitas imporão as mãos sobre a cabeça dos novilhos; com um deles oferecerás um sacrifício pelo pecado e com o outro, um holocausto a Javé para fazer a expiação pelos levitas. ","13":"Depois colocarás os levitas diante de Aarão e de seus filhos e os oferecerás a Javé com o gesto de apresentação. ","14":"Separarás assim os levitas do meio dos israelitas, a fim de que me pertençam. ","15":"Depois disso entrarão para fazer o serviço da tenda da reunião. Tu os purificarás, portanto, e os oferecerás com o gesto de apresentação, ","16":"porque são doados, são reservados a mim entre os israelitas; eu os tomei para mim em lugar de todos os que nascem de primeiro parto, de todos os primogênitos dos israelitas. ","17":"Porque meu é todo o primogênito dos israelitas, tanto dos homens como dos animais; desde o dia em que feri todos os primogênitos na terra do Egito, eu os consagrei a mim ","18":"e tomei os levitas em substituição a todos os primogênitos dos israelitas","19":"Dou os levitas a Aarão e a seus filhos; os levitas lhes são doados do meio dos israelitas, para assegurar o culto dos <br />\nisraelitas na tenda da reunião e para fazer pelos israelitas o rito de expiação, de modo que não caia flagelo sobre os israelitas por se terem aproximado do santuário”. <br />\n","20":"Assim fizeram Moisés, Aarão e toda a comunidade dos israelitas a respeito dos levitas; os israelitas fizeram com os levitas tudo o que Javé havia ordenado a Moisés a respeito deles. ","21":"Os levitas se purificaram, lavaram suas vestes, e Aarão os ofereceu com o gesto de apresentação diante de Javé, e fez por eles a expiação, a fim de purificá-los. ","22":"Depois disso os levitas vieram para prestar o serviço na tenda da reunião, na presença de Aarão e de seus filhos. Como Javé havia ordenado a Moisés em relação aos levitas, assim fizeram com eles. ","23":"Javé falou a Moisés: ","24":"“Esta é a lei relativa aos levitas: de vinte e cinco anos para cima começarão a prestar serviço na tenda da reunião; ","25":"mas a partir dos cinquenta anos de idade deixarão o serviço e não mais trabalharão. ","26":"Poderão ajudar seus irmãos a cumprir suas obrigações na tenda da reunião, mas não farão trabalhos. Assim farás com os levitas quanto a seu ministério”."},"titles":{"5":"Consagração dos levitas. "}}