{"meta":{"title":"Números","abbrev":"nm"},"chapter":9,"content":{"1":"Javé falou a Moisés no deserto do Sinai, no segundo ano depois da saída do Egito, no primeiro mês, e disse: ","2":"“Os israelitas celebrarão a Páscoa na data marcada. ","3":"Deveis celebrá-la no tempo estabelecido, no dia quatorze deste mês, ao entardecer, segundo todas as leis e os costumes que a ela se referem”. ","4":"Moisés ordenou aos israelitas que celebrassem a Páscoa. ","5":"Eles a celebraram no dia quatorze do primeiro mês, ao entardecer, no deserto do Sinai. Conforme tudo o que Javé havia ordenado a Moisés, assim fizeram os israelitas.","6":"Mas havia alguns que estavam impuros por causa de um morto e não puderam celebrar a Páscoa naquele dia. Apresentando-se naquele mesmo dia <br />\na Moisés e Aarão, ","7":"disseram-lhes aqueles homens: “Estamos impuros por causa de um morto. Por que haveríamos de ser excluídos de oferecer o sacrifício a Javé no tempo marcado no meio dos israelitas?” ","8":"Moisés respondeu-lhes: “Aguardai, para que eu saiba o que Javé ordenará a vosso respeito”. ","9":"Javé disse a Moisés: ","10":"“Fala aos israelitas: Se alguém de vós ou de vossos descendentes estiver impuro por ter tocado um morto ou se acha distante em viagem, poderá celebrar a Páscoa em honra de Javé","11":"mas celebre-a no dia quatorze do segundo mês, ao entardecer, comendo-a com pães ázimos e ervas amargas. ","12":"Não deixará nada dela para a manhã seguinte nem lhe quebrará osso algum; celebrará a Páscoa observando todo o seu ritual. ","13":"Aquele, porém, que estiver puro, não se encontrar em viagem e deixar de celebrar a Páscoa será exterminado do meio de seu povo, porque não apresentou a oferta a Javé no tempo marcado; este carregará a pena de seu pecado. ","14":"Se um estrangeiro residente entre vós celebrar a Páscoa de Javé, observará o ritual e os costumes da Páscoa; tereis uma única lei, para o estrangeiro e para o nativo da terra”.","15":"No dia em que foi erigido o tabernáculo, uma nuvem cobriu o tabernáculo, isto é, a tenda do testemunho; desde a tarde até pela manhã ela ficava sobre o tabernáculo com a aparência de fogo. ","16":"Assim acontecia constantemente: durante o dia a nuvem o cobria e durante a noite tomava o aspecto de fogo. ","17":"Toda vez que a nuvem se elevava de sobre a tenda, os israelitas se punham em marcha e onde a nuvem parava, ali acampavam os israelitas. ","18":"Por ordem de Javé partiam os israelitas e por ordem de Javé acampavam; durante todo o tempo em que a nuvem ficava parada sobre o tabernáculo permaneciam acampados. ","19":"Quando a nuvem se detinha por muito tempo sobre o tabernáculo, os israelitas cumpriam a ordem de Javé e não se moviam. ","20":"Se, ao contrário, a nuvem se detinha poucos dias sobre o tabernáculo, à ordem de Javé acampavam e à ordem de Javé se punham em marcha. ","21":"Outras vezes a nuvem se detinha somente desde a tarde até a manhã: quando se levantava pela manhã, eles se punham em marcha. Ou então ela permanecia um dia e uma noite: quando ela se elevava, partiam. ","22":"Se a nuvem permanecia sobre o tabernáculo dois dias, um mês ou um ano, enquanto a nuvem pairava sobre o tabernáculo, os israelitas permaneciam acampados e não partiam; mas quando ela se levantava, punham-se em marcha. ","23":"Conforme a ordem de Javé acampavam e conforme a ordem de Javé partiam, observando as prescrições de Javé como ele havia ordenado por intermédio de Moisés."},"titles":{"15":"A nuvem sobre o tabernáculo. "}}