{"meta":{"title":"Amós","abbrev":"am"},"chapter":2,"content":{"1":"Assim diz o ­SENHOR: Por três transgressões de Moabe, e por quatro, não retirarei o seu castigo, pois ele queimou os ossos do rei de Edom, até os reduzir a cal.","2":"Mas eu enviarei fogo a Moabe, e consumirá os palácios de Queriote; e Moabe morrerá com tumulto, com gritos, e com o som de trombeta;","3":"e exterminarei o juiz do meio dele, e com ele matarei todos os seus príncipes, diz o ­SENHOR.","4":"Assim diz o ­SENHOR: Por três transgressões de Judá, e por quatro, não retirarei o seu castigo, pois eles desprezaram a lei do ­SENHOR, e não guardaram os seus mandamentos; e suas mentiras os enganaram, após as quais andaram seus pais;","5":"mas eu enviarei fogo a Judá, e ele consumirá os palácios de Jerusalém.","6":"Assim diz o ­SENHOR: Por três transgressões de Israel, e por quatro, não retirarei o seu castigo, pois eles venderam o justo por prata, e o pobre por um par de sandálias;","7":"suspirando pelo pó da terra, sobre a cabeça dos pobres, pervertem o caminho dos mansos; e um homem e seu pai entram à mesma moça, para profanarem o meu santo nome;","8":"e eles deitaram-se sobre roupas colocadas para penhorar por todo altar, e bebem o vinho dos condenados na casa de seu deus.","9":"Todavia eu destruí diante deles o amorreu, cuja altura era como a altura dos cedros, e era tão forte quanto os carvalhos; ainda assim destruí seu fruto por cima, e suas raízes por baixo.","10":"Também vos fiz subir da terra do Egito, e vos guiei através do deserto por quarenta anos, para que possuísseis a terra do amorreu.","11":"E levantei profetas dentre vossos filhos e dentre os vossos jovens nazireus. Não é isto assim, ó filhos de Israel? Diz o ­SENHOR.","12":"Mas vós destes aos nazireus vinho a beber, e ordenaste aos profetas, dizendo: não profetizareis.","13":"Eis que vos apertarei no vosso lugar, como se aperta uma carruagem cheia de feixes.","14":"Portanto, o ágil perecerá em seu voo, nem o forte corroborará a sua força, nem o valente salvará a sua vida;","15":"e não ficará em pé o que maneja o arco, e aquele que é ligeiro de pés não se livrará, nem tampouco se livrará o que vai montado a cavalo.","16":"E o mais corajoso entre os valentes fugirá nu naquele dia, diz o ­SENHOR."}}