{"meta":{"title":"Amós","abbrev":"am"},"chapter":7,"content":{"1":"Assim o Senhor DEUS me fez ver; e eis que ele formava gafanhotos no princípio do rebento da erva serôdia, e eis queeraa erva serôdia depois da colheita do rei.","2":"E aconteceu que, quando terminaram de comer a erva da terra, então eu disse: Senhor DEUS, perdoa, rogo-te; quem levantará Jacó? Pois ele é pequeno.","3":"O ­SENHOR se arrependeu disso. Não acontecerá, diz o ­SENHOR.","4":"Assim o Senhor DEUS me fez ver; e eis que o Senhor DEUS clamava, para contender com fogo; e ele devorou o grande abismo, e comeu uma parte.","5":"Então disse eu: Senhor DEUS, cessa, eu te peço; quem levantará Jacó? Pois ele é pequeno.","6":"O ­SENHOR se arrependeu disso. Isso também não acontecerá, diz o Senhor DEUS.","7":"Assim ele me mostrou; e eis que o Senhor estava sobre um muro aprumado; e tinha um prumo em sua mão.","8":"E o ­SENHOR me disse: Amós, o que vês? E eu disse: Um prumo. Então disse o Senhor: Eis que eu colocarei o prumo no meio do meu povo Israel; nunca mais passarei por ele.","9":"E os altos lugares de Isaque serão assolados, e os santuários de Israel serão destruídos; e levantar-me-ei contra a casa de Jeroboão com a ­espada.","10":"Então Amazias, o sacerdote de Betel enviou a Jeroboão, rei de Israel, dizendo: Amós tem conspirado contra ti, no meio da casa de Israel; a terra não é capaz de suportar todas as suas palavras.","11":"Pois assim diz Amós: Jeroboão morrerá pela espada, e Israel certamente será levado cativo para fora de sua própria terra.","12":"E também Amazias disse a Amós: ó vidente, vai-te, foge para a terra de Judá, e ali come pão, e ali profetiza;","13":"mas não profetizes mais em Betel, pois é o santuário do rei, e é a casa real.","14":"Então respondeu Amós, e disse a Amazias: eu nãoeraprofeta, nem filho de profeta, massouboiadeiro, e cultivador de sicômoros.","15":"E o ­SENHOR me tirou de seguir o rebanho, e o ­SENHOR me disse: vai, e profetiza ao meu povo Israel.","16":"Agora, portanto, ouve a palavra do ­SENHOR. Tu dizes: não profetizes contra Israel, nem deixes cair atua palavracontra a casa de Isaque.","17":"Portanto assim diz o ­SENHOR: tua esposa será uma prostituta na cidade, e teus filhos e tuas filhas cairão pela espada, e tua terra será dividida por linha, e tu morrerás em uma terra poluída, e Israel certamente será levado cativo para fora de sua terra."}}