{"meta":{"title":"Amós","abbrev":"am"},"chapter":9,"content":{"1":"Eu vi o Senhor em pé sobre o altar; e ele disse: Fere o capitel, para que os umbrais se estremeçam; e corte-os no topo, todos eles. Eu matarei até ao último deles à espada; aquele que foge dos umbrais, não fugirá, e o que escapar deles, não se salvará.","2":"Ainda que eles cavem até ao inferno, a minha mão os apanhará; mesmo que subam até ao céu, eu os farei descer;","3":"e embora se escondam no topo do monte Carmelo, eu os buscarei, e os tirarei dali; e embora se ocultem de meus olhos no fundo do mar, ali eu darei ordem à serpente, e ela os picará;","4":"e se eles forem em cativeiro diante de seus inimigos, ali eu darei ordem à espada, e ela os matará; eu colocarei os meus olhos sobre eles para o mal, e não para o bem.","5":"E o Senhor DEUS dos Exércitos é o que toca a terra, e ela se derrete, e todos os que habitam nela chorarão; e ela subirá como uma inundação, e será afogada, como a inundação do Egito.","6":"Ele é o que edifica as suas câmaras no céu, e fundou sua tropa na terra; o que chama as águas do mar, e as derrama sobre a face da terra: O ­SENHOR é o seu nome.","7":"Não sois vós para mim, como os filhos dos etíopes, ó filhos de Israel? diz o ­SENHOR. Não tirei eu Israel da terra do Egito? E os filisteus de Caftor, e os sírios de Quir?","8":"Eis que os olhos do Senhor DEUS estão contra este reino pecador, e eu o destruirei de sobre a face da terra; mas não destruirei completamente a casa de Jacó, diz o ­SENHOR.","9":"Pois eis que darei ordem, e sacudirei a casa de Israel entre todas as nações, assim como o grão é peneirado no crivo, sem que caia na terra um só grão.","10":"Todos os pecadores do meu povo morrerão à espada, os que dizem: o mal não nos alcançará, nem nos impedirá.","11":"Naquele dia eu levantarei o tabernáculo caído de Davi, e fecharei as suas brechas; e levantarei as suas ruínas, e o edificarei como nos dias da antiguidade;","12":"para que eles possuam o restante de Edom, e de todos os pagãos, que são chamados pelo meu nome, diz o ­SENHOR, que faz essas coisas.","13":"Eis que vêm dias, diz o ­SENHOR, em que o lavrador alcançará o ceifeiro, e o que pisa nas uvas ao que lança a semente; e os montes derramarão vinho doce, e todas as colinas derreterão.","14":"E eu farei voltar do cativeiro o meu povo Israel, e eles reedificarão as cidades assoladas, e nelas habitarão; plantarão vinhas, e beberão o seu vinho; eles farão pomares, e lhes comerão o fruto.","15":"E eu os plantarei em sua terra, e não serão mais arrancados da sua terra que lhes dei, diz o ­SENHOR teu Deus."}}