{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":2,"content":{"1":"Eu decidi, pois, comigo mesmo não tornar a visitar-vos, para não vos contristar;*","2":"porque, se eu vos entristeço, como poderia esperar alegria daqueles que por mim foram entristecidos?","3":"Se vos escrevi estas coisas foi para que, quando eu chegar, não sinta tristeza precisamente da parte dos que me de­viam alegrar. Confio em todos vós que a minha alegria seja a de todos.*","4":"Foi numa grande aflição, com o coração despedaçado e lágrimas nos olhos, que vos escrevi, não com o propósito de vos contristar, mas para vos fazer conhecer o amor todo particular que vos tenho.","5":"Se alguém causou tristeza, não me contristou a mim, mas de certo modo – para não exagerar – a todos vós.*","6":"Basta a esse homem o castigo que a maioria dentre vós lhe infligiu.","7":"Assim deveis agora perdoar-lhe e consolá-lo para que não sucumba por demasiada tristeza.","8":"Peço-vos que tenhais caridade para com ele.","9":"Quando vos escrevi, a minha intenção era submeter-vos à prova para ver se éreis totalmente obedien­tes.","10":"A quem vós perdoais, também eu perdoo. Com efeito, o que perdoei – se alguma coisa tenho perdoado – foi por amor de vós, sob o olhar de Cristo.","11":"Não quero que sejamos vencidos por Satanás, pois não ignoramos as suas maquinações.","12":"Quando cheguei a Trôade para pregar o Evangelho de Cristo, apesar da porta que o Senhor me abriu,*","13":"o meu espírito não teve sossego, porque não achei o meu irmão Tito. Despedi-me deles e parti para a Macedônia.","14":"Mas graças sejam dadas a Deus, que nos concede sempre triunfar em Cristo, e que por nosso meio difunde o perfume do seu conhecimento em todo lugar.","15":"Somos para Deus o perfume de Cristo entre os que se salvam e entre os que se perdem.","16":"Para estes, na verdade, odor de morte e que dá a morte; para os primeiros, porém, odor de vida e que dá a vida. E qual o homem capaz de uma tal obra?","17":"É que, de fato, não somos, como tantos outros, falsificadores da Palavra de Deus. Mas é na sua integridade, tal como procede de Deus, que nós a pregamos em Cristo, sob os olhares de Deus."}}