{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":4,"content":{"1":"Por isso, não desanimamos deste ministério que nos foi conferido por misericórdia.","2":"Afastamos de nós todo procedimento fingido e vergonhoso. Não andamos com astúcia, nem falsificamos a Palavra de Deus. Pela manifestação da verdade nós nos recomendamos à consciên­cia de todos os homens, diante de Deus.","3":"Se o nosso Evangelho ainda estiver encoberto, está encoberto para aqueles que se perdem,*","4":"para os incrédulos, cujas inteligências o deus deste mundo obcecou a tal ponto que não percebem a luz do Evangelho, onde resplandece a glória de Cristo, que é a imagem de Deus.","5":"De fato, não nos pregamos a nós mesmos, mas a Jesus Cristo, o Senhor. Quanto a nós, conside­ramo-nos servos vossos por amor de Jesus.","6":"Porque Deus que disse: “Das trevas brilhe a luz”, é também aquele que fez brilhar a sua luz em nossos corações, para que irradiássemos o conhecimento do esplendor de Deus, que se reflete na face de Cristo.","7":"Porém, temos este tesouro em vasos de barro, para que transpareça claramente que este poder extraordinário provém de Deus e não de nós.","8":"Em tudo somos oprimidos, mas não sucumbimos. Vivemos em completa penúria, mas não desesperamos.","9":"Somos perseguidos, mas não ficamos desamparados. Somos abatidos, mas não somos destruídos.","10":"Trazemos sempre em nosso corpo os traços da morte de Jesus para que também a vida de Jesus se manifeste em nosso corpo.","11":"Estando embora vivos, somos a toda hora entre­gues à morte por causa de Jesus, para que também a vida de Jesus apareça em nossa carne mortal.","12":"Assim em nós opera a morte, e em vós a vida.*","13":"Animados deste espírito de fé, conforme está escrito: Eu cri, por isto falei ( Sl 115,1 ), também nós cremos, e por isso falamos.","14":"Pois sabemos que aquele que ressuscitou o Senhor Jesus nos ressuscitará também a nós com Jesus e nos fará comparecer diante dele convosco.","15":"E tudo isso se faz por vossa causa, para que a graça se torne copiosa entre muitos e redunde o sentimento de gratidão, para glória de Deus.","16":"É por isso que não desfale­cemos. Ainda que exteriormente se desconjunte nosso homem exterior, nosso interior renova-se de dia para dia.","17":"A nossa presente tribulação, momentânea e ligeira, nos proporciona um peso eterno de glória incomensurável.","18":"Porque não miramos as coisas que se veem, mas sim as que não se veem. Pois as coisas que se veem são temporais e as que não se veem são eternas."}}