{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":5,"content":{"1":"Sabemos, com efeito, que ao se desfazer a tenda que habi­tamos neste mundo, recebemos uma casa preparada por Deus e não por mãos humanas, uma habitação eterna no céu.*","2":"E por isso suspiramos e anelamos ser sobrevestidos da nossa habitação celeste,*","3":"contanto que sejamos achados vestidos e não despidos.*","4":"Pois, enquanto permanecemos nesta tenda, gememos oprimidos: desejamos ser não despojados, mas revestidos de uma veste nova por cima da outra, de modo que o que há de mortal em nós seja absorvido pela vida.","5":"Aquele que nos formou para este destino é Deus mesmo, que nos deu por penhor o seu Espírito.","6":"Por isso, estamos sempre cheios de confian­ça. Sabemos que todo o tempo que passamos no corpo é um exílio longe do Senhor.","7":"Andamos na fé e não na visão.","8":"Estamos, repito, cheios de confiança, preferindo ausentar-nos deste corpo para ir habitar junto do Senhor.","9":"É também por isso que, vivos ou mortos, nos esforçamos por agradar-lhe.*","10":"Porque teremos de comparecer diante do tribunal de Cristo. Ali cada um receberá o que mereceu, conforme o bem ou o mal que tiver feito enquanto estava no corpo.","11":"Compenetrados do temor do Senhor, procuramos persuadir os homens. Estamos a descoberto aos o­lhos de Deus, e espero que o estejamos também ante as vossas consciências.","12":"Não estamos a gabar-nos ante os vossos olhos, mas damo-vos ocasião de vos gloriardes por nossa causa. Tereis assim o que responder àqueles que se prevalecem das aparências e não do que há no coração.","13":"De fato, se ficamos arrebatados fora dos sentidos, é por Deus; e, se racio­cinamos sobriamente, é por vós.*","14":"O amor de Cristo nos constrange, considerando que, se um só morreu por todos, logo todos morreram.","15":"Sim, ele morreu por todos, a fim de que os que vivem já não vivam para si, mas para aquele que por eles morreu e ressurgiu.","16":"Por isso, nós daqui em diante a ninguém conhecemos de um modo humano. Muito embora tenhamos considerado Cristo dessa maneira, agora já não o julgamos assim.*","17":"Todo aquele que está em Cristo é uma nova criatura. Passou o que era velho; eis que tudo se fez novo!","18":"Tudo isso vem de Deus, que nos reconciliou consigo, por Cristo, e nos confiou o ministério dessa reconciliação.","19":"Porque é Deus que, em Cristo, reconciliava consigo o mundo, não levando mais em conta os pecados dos homens, e pôs em nossos lábios a mensagem da reconciliação.","20":"Portanto, desempenhamos o encargo de embaixadores em nome de Cristo, e é Deus mesmo que exorta por nosso intermédio. Em nome de Cristo vos rogamos: reconciliai-vos com Deus!","21":"Aquele que não conheceu o pecado, Deus o fez pecado por nós, para que nele nós nos tornássemos justiça de Deus."}}