{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":7,"content":{"1":"Depositários de tais promessas, caríssimos, purifiquemo-nos de toda imundície da carne e do espírito, realizando plenamente nossa santifi­ca­ção no temor de Deus.","2":"Acolhei-nos dentro do vosso coração. A ninguém temos ofendido, a ninguém temos arruinado, a ninguém temos enganado.","3":"Não vos digo isto por vos condenar, pois já vos declaramos que estais em nosso coração, conosco unidos na morte e unidos na vida.","4":"Tenho grande confiança em vós. Grande é o motivo de me gloriar de vós. Estou cheio de consolação, transbordo de gozo em todas as nossas tribulações.","5":"De fato, à nossa chegada em Macedônia, ne­nhum repouso teve o nosso corpo. Eram aflições de todos os lados, combates por fora, temores por dentro.","6":"Deus, porém, que consola os humildes, confortou-nos com a chegada de Tito;","7":"e não somente com a sua chegada, mas também com a consolação que ele recebeu de vós. Ele nos contou o vosso ardor, as vossas lágrimas, a vossa solicitude por mim, de modo que ainda mais me regozijei.","8":"Se minha carta vos penalizou, não me arrependo. Se a princípio o senti (porque vejo que, ao menos por um momento, essa carta vos penalizou),","9":"agora me alegro, não porque fostes entristecidos, mas porque essa tristeza vos levou à penitência. Pois fostes entristecidos segundo Deus, de modo que nenhum dano sofrestes de nossa parte.","10":"De fato, a tristeza segundo Deus produz um arrependimento salutar de que ninguém se arre­pende, enquanto a tristeza do mundo produz a morte.","11":"Vede, pois, que solicitude operou em vós a tristeza segundo Deus! Muito mais: que escusas! Que indignação! Que temor! Que ardor! Que zelo! Que severidade! Mostrastes em tudo que não tínheis culpa nesse assunto.","12":"Portanto, se vos escrevi, não o fiz por causa daquele que cometeu a ofensa, nem por causa do ofendido; foi para que se manifestasse a vossa dedicação por mim diante de Deus.","13":"Eis o que nos tem consolado. Mas, acima dessa consolação, o que nos deixou sobremaneira contentes foi a alegria de Tito, cujo coração tranquilizastes.","14":"Se me gloriei de vós em presença dele, não fui envergonhado. Pois, assim como tudo o que vos temos dito foi conforme a verdade, assim também o louvor que de vós fizemos a Tito demonstrou-se verdadeiro.","15":"A sua afeição por vós é cada vez maior, quando se lembra da obediência que todos vós lhe testemunhastes, de como o recebestes com respeito e deferência.","16":"Alegro-me por poder contar convosco em tudo."}}