{"meta":{"title":"2 Coríntios","abbrev":"2co"},"chapter":9,"content":{"1":"Com respeito ao auxílio a prestar aos irmãos, acho quase supérfluo continuar a escrever-vos.","2":"Porquanto estou ciente de vossa boa vontade, que enalteço, para glória vossa, ante os macedônios, dizendo-lhes que a Acaia também está pronta desde o ano passado. O exemplo de vosso zelo tem estimulado a muitos.","3":"Eu, porém, vos enviei os nossos irmãos para que o louvor que dissemos a vosso respeito, nesse particular, não se tornasse vão e para que, como te­nho dito, estejais prevenidos.","4":"Eu temia que, se os macedônios fossem comigo e vós não estivésseis preparados, essa certeza redundasse para confusão nossa, para não dizer vossa.","5":"Por esse motivo, julguei necessário rogar aos irmãos que nos precedessem junto de vós e preparassem em tempo a gene­rosidade prometida. Assim, será verdadeiramente uma liberalidade, e não uma mesquinhez.","6":"Convém lembrar: aquele que semeia pouco, pouco ceifará. Aquele que semeia em profusão, em profusão ceifará.","7":"Dê cada um conforme o impulso do seu coração, sem tristeza nem constrangimento. Deus ama o que dá com alegria.*","8":"Poderoso é Deus para cumular-vos com toda a espécie de benefícios, para que, tendo sempre e em todas as coisas o necessário, vos sobre ainda muito para toda espécie de boas obras.","9":"Como está escrito: Espalhou, deu aos pobres, a sua justiça subsiste para sempre ( Sl 111,9 ).","10":"Aquele que dá a semente ao semeador e o pão para comer, vos dará rica sementeira e aumentará os frutos da vossa justiça.","11":"Assim, enriquecidos em todas as coisas, podereis exercer toda espécie de generosidade que, por nosso intermédio, será ocasião de agradecer a Deus.","12":"Realmente, o serviço dessa obra de caridade não só provê as necessidades dos irmãos, mas é também uma abundante fonte de ações de graças a Deus.","13":"Pois, ao reconhecer a experimentada virtude que essa assistência revela da vossa parte, eles glorificam a Deus pela obediência que professais relativamente ao Evangelho de Cristo e pela gene­rosidade de vossas esmolas em favor deles e em favor de todos.","14":"Além disso, eles oram por vós e vos dedicam a mais terna afeição em vista da eminente graça que Deus vos fez.","15":"Graças sejam dadas a Deus pelo seu dom inefável!"}}