{"meta":{"title":"Filipenses","abbrev":"fp"},"chapter":1,"content":{"1":"Eu, Paulo, e Timóteo, servos de Jesus Cristo, enviamos esta carta a todos os cristãos que moram na cidade de Filipos, junto com seus dirigentes e diáconos.","2":"Que a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam com vocês.","3":"Agradeço ao meu Deus todas as vezes que me lembro de vocês.","4":"E sempre, em minhas orações, rezo por todos com alegria,","5":"porque vocês cooperaram no anúncio do Evangelho, desde o primeiro dia até agora.","6":"Tenho certeza de que Deus, que começou em vocês esse bom trabalho, vai continuá-lo até que seja concluído no dia de Jesus Cristo.","7":"É justo que eu pense assim de todos vocês, porque vocês estão no meu coração. De fato, participam comigo da graça que recebi, seja nas prisões, seja na defesa e confirmação do Evangelho.","8":"Deus é testemunha de que eu quero bem a todos vocês com a ternura de Jesus Cristo.","9":"Este é o meu pedido: que o amor de vocês cresça cada vez mais em perspicácia e sensibilidade em todas as coisas.","10":"Desse modo, poderão distinguir o que é melhor, e assim chegar íntegros e inocentes ao dia de Cristo.","11":"Estarão repletos então dos frutos de justiça obtidos por meio de Jesus Cristo, para a glória e louvor de Deus.","12":"Irmãos, quero que vocês saibam: o que me aconteceu ajudou o Evangelho a progredir.","13":"Tanto no pretório como em outros lugares, todos ficaram sabendo que estou na prisão por causa de Cristo.","14":"E a maioria dos irmãos, vendo que estou na prisão, têm mais confiança no Senhor, e mais ousadia para anunciar sem medo a Palavra.","15":"É verdade que alguns proclamam Cristo por inveja e espírito de competição; outros, porém, anunciam com boa intenção.","16":"Estes proclamam a Cristo por amor, sabendo que a minha missão é defender o Evangelho.","17":"Os outros não anunciam com sinceridade, mas por competição, pensando que vão aumentar os meus sofrimentos enquanto estou na prisão.","18":"Mas que importância tem isso? Com boas ou más intenções, o que interessa é que Cristo está sendo anunciado, e eu fico contente com isso e continuarei a alegrar-me.","19":"De fato, sei que tudo isso há de servir para a minha salvação, através das orações de vocês e do Espírito de Jesus Cristo, que me socorre.","20":"O que desejo e espero é não fracassar, mas, agora como sempre, manifestar com toda a coragem a glória de Cristo em meu corpo, tanto na vida, como na morte.","21":"Pois para mim o viver é Cristo e o morrer é lucro.","22":"Mas se eu ainda continuar vivendo, poderei fazer algum trabalho útil. Por isso é que não sei bem o que escolher.","23":"Fico na indecisão: meu desejo é partir dessa vida e estar com Cristo, e isso é muito melhor.","24":"No entanto, por causa de vocês, é mais necessário que eu continue a viver.","25":"Convencido disso, sei que vou ficar com vocês. Sim, vou ficar com todos vocês, para ajudá-los a progredir e a ter alegria na fé.","26":"Assim, quando eu voltar para junto de vocês, o orgulho de vocês em Jesus Cristo irá aumentar por causa de mim.","27":"Uma só coisa: comportem-se como pessoas dignas do Evangelho de Cristo. Desse modo, indo vê-los ou estando longe, eu ouça dizer que vocês estão firmes num só espírito, lutando juntos numa só alma pela fé do Evangelho,","28":"e que vocês não têm medo de seus adversários. Para eles, isso é sinal de perdição, mas para vocês é sinal de salvação, e isso vem de Deus.","29":"Pois Deus concedeu a vocês não só a graça de acreditar em Cristo, mas também de sofrer por ele,","30":"empenhados na mesma luta em que vocês me viram empenhado, e na qual, como vocês sabem, ainda agora me empenho."}}