{"meta":{"title":"Filipenses","abbrev":"fp"},"chapter":2,"content":{"1":"Portanto, se há um conforto em Cristo, uma consolação no amor, se existe uma comunhão de espírito, se existe ternura e compaixão,","2":"completem a minha alegria: tenham uma só aspiração, um só amor, uma só alma e um só pensamento.","3":"Não façam nada por competição e por desejo de receber elogios, mas por humildade, cada um considerando os outros superiores a si mesmo.","4":"Que cada um procure, não o próprio interesse, mas o interesse dos outros.","5":"Tenham em vocês os mesmos sentimentos que havia em Jesus Cristo:","6":"Ele tinha a condição divina, mas não se apegou a sua igualdade com Deus.","7":"Pelo contrário, esvaziou-se a si mesmo, assumindo a condição de servo e tornando-se semelhante aos homens. Assim, apresentando-se como simples homem,","8":"humilhou-se a si mesmo, tornando-se obediente até a morte, e morte de cruz!","9":"Por isso, Deus o exaltou grandemente, e lhe deu o Nome que está acima de qualquer outro nome;","10":"para que, ao nome de Jesus, se dobre todo joelho no céu, na terra e sob a terra;","11":"e toda língua confesse que Jesus Cristo é o Senhor, para a glória de Deus Pai.","12":"Portanto, meus amados, obedecendo como sempre, não só como no tempo em que eu estava aí presente, mas muito mais agora que estou longe, continuem trabalhando com temor e tremor, para a salvação de vocês.","13":"De fato, é Deus que desperta em vocês a vontade e a ação, conforme a sua benevolência.","14":"Façam tudo sem murmurações e sem críticas,","15":"para serem inocentes e íntegros, como perfeitos filhos de Deus que vivem no meio de gente pecadora e corrompida, onde vocês brilham como astros no mundo,","16":"apegando-se firmemente à Palavra da vida. Desse modo, no Dia de Cristo, eu me orgulharei de não ter corrido ou me esforçado em vão.","17":"E mesmo que o meu sangue seja derramado sobre o sacrifício e sobre a oferta da fé que vocês têm, eu fico contente e me alegro com todos vocês.","18":"Assim, também vocês fiquem contentes e se alegrem comigo.","19":"Espero no Senhor Jesus enviar-lhes logo Timóteo, para que também eu me anime com as notícias de vocês.","20":"De fato, ele é o único que sente como eu, e se preocupa sinceramente com os problemas de vocês.","21":"Porque todos os outros buscam os próprios interesses, e não os de Jesus Cristo.","22":"Vocês mesmos sabem como Timóteo deu provas do seu valor: como filho junto do pai, ele se colocou ao meu lado a serviço do Evangelho.","23":"Espero, portanto, enviá-lo a vocês logo que eu veja claro como vai ficar a minha situação.","24":"Além disso, tenho fé no Senhor de que eu mesmo possa logo ir até aí.","25":"No momento, achei necessário enviar a vocês Epafrodito, este irmão que é também meu companheiro de trabalho e de luta, que vocês mesmos mandaram para atender às minhas necessidades.","26":"Ele estava com muita saudade de todos vocês, e ficou muito preocupado, porque vocês souberam que ele estava doente.","27":"De fato, ele esteve muito doente, e quase morreu. Deus, porém, teve pena dele, e não só dele, mas também de mim, para que eu não ficasse numa tristeza ainda maior.","28":"Por isso, apressei-me em mandá-lo: assim vocês poderão vê-lo de novo, ficarão contentes, e eu já não ficarei preocupado.","29":"Recebam Epafrodito no Senhor, com grande alegria. Tenham grande estima por pessoas como ele,","30":"pois quase morreu pela causa de Cristo, arriscando a sua vida para atender às minhas necessidades, em nome de vocês."}}