{"meta":{"title":"Filipenses","abbrev":"fp"},"chapter":3,"content":{"1":"Quanto ao resto, meus irmãos, fiquem alegres no Senhor. Escrever as mesmas coisas para vocês não é penoso para mim, e é útil para vocês.","2":"Cuidado com os cães, cuidado com os maus operários, cuidado com os falsos circuncidados.","3":"Os verdadeiros circuncidados somos nós, que prestamos culto movidos pelo Espírito de Deus. Nós colocamos a nossa glória em Jesus Cristo e não confiamos na carne.","4":"Eu, aliás, até poderia confiar na carne. Se alguém acha que pode confiar na carne, eu o posso mais ainda:","5":"fui circuncidado no oitavo dia, sou israelita de nascimento, da tribo de Benjamim, hebreu filho de hebreus. Quanto à lei judaica, fariseu;","6":"quanto ao zelo, perseguidor da Igreja; quanto à justiça que se alcança pela observância da Lei, sem reprovação.","7":"Por causa de Cristo, porém, tudo o que eu considerava como lucro, agora considero como perda.","8":"E mais ainda: considero tudo uma perda, diante do bem superior que é o conhecimento do meu Senhor Jesus Cristo. Por causa dele perdi tudo, e considero tudo como lixo, a fim de ganhar Cristo,","9":"e estar com ele. E isso, não mais mediante uma justiça minha, vinda da Lei, mas com a justiça que vem através da fé em Cristo, aquela justiça que vem de Deus e se apoia sobre a fé.","10":"Quero, assim, conhecer a Cristo, o poder da sua ressurreição e a comunhão em seus sofrimentos, para tornar-me semelhante a ele em sua morte,","11":"a fim de alcançar, se possível, a ressurreição dos mortos.","12":"Não que eu já tenha conquistado o prêmio ou que já tenha chegado à perfeição; apenas continuo correndo para conquistá-lo, porque eu também fui conquistado por Jesus Cristo.","13":"Irmãos, não acho que eu já tenha alcançado o prêmio, mas uma coisa eu faço: esqueço-me do que fica para trás e avanço para o que está na frente.","14":"Lanço-me em direção à meta, em vista do prêmio do alto, que Deus nos chama a receber em Jesus Cristo.","15":"Portanto, todos nós que somos perfeitos devemos ter esse sentimento. E, se em alguma coisa vocês pensam de maneira diferente, Deus os esclarecerá.","16":"Entretanto, qualquer que seja o ponto a que chegamos, caminhemos na mesma direção.","17":"Irmãos, sejam meus imitadores e observem os que vivem de acordo com o modelo que vocês têm em nós.","18":"Uma coisa eu já disse muitas vezes, e agora repito com lágrimas: há muitos que são inimigos da cruz de Cristo.","19":"O fim deles é a perdição; o deus deles é o ventre, sua glória está no que é vergonhoso, e seus pensamentos em coisas da terra.","20":"A nossa cidadania, porém, está lá no céu, de onde esperamos ansiosamente o Senhor Jesus Cristo como Salvador.","21":"Ele vai transformar nosso corpo miserável, tornando-o semelhante ao seu corpo glorioso, graças ao poder que ele possui de submeter a si todas as coisas."}}