{"meta":{"title":"Filipenses","abbrev":"fp"},"chapter":4,"content":{"1":"Assim, meus queridos e saudosos irmãos, minha alegria e minha coroa, continuem firmes no Senhor, ó amados.","2":"Peço a Evódia e a Síntique que façam as pazes no Senhor.","3":"E a você, Sízigo, meu fiel companheiro, peço que as ajude, porque elas me ajudaram na luta pelo Evangelho, junto com Clemente e os meus outros colaboradores. Seus nomes estão no livro da vida.","4":"Fiquem sempre alegres no Senhor! Repito: fiquem alegres!","5":"Que a bondade de vocês seja notada por todos. O Senhor está próximo.","6":"Não se inquietem com nada. Apresentem a Deus todas as necessidades de vocês através da oração e da súplica, em ação de graças.","7":"Então a paz de Deus, que ultrapassa toda compreensão, guardará em Jesus Cristo os corações e pensamentos de vocês.","8":"Finalmente, irmãos, ocupem-se com tudo o que é verdadeiro, nobre, justo, puro, amável, honroso, virtuoso, ou que de algum modo mereça louvor.","9":"Pratiquem tudo o que vocês aprenderam e receberam como herança, o que ouviram e observaram em mim. Então o Deus da paz estará com vocês.","10":"Foi grande a minha alegria no Senhor, porque finalmente vi florescer de novo o interesse de vocês por mim. Na verdade, vocês já tinham esse interesse antes, mas faltava oportunidade para demonstrá-lo.","11":"Não digo isso por estar passando necessidade, pois aprendi a arranjar-me em qualquer situação.","12":"Aprendi a viver na necessidade e aprendi a viver na abundância; estou acostumado a toda e qualquer situação: viver saciado e passar fome, ter abundância e passar necessidade.","13":"Tudo posso naquele que me fortalece.","14":"Entretanto, vocês fizeram bem, tomando parte na minha aflição.","15":"Vocês mesmos sabem, filipenses, que no início da pregação do Evangelho, quando parti da Macedônia, nenhuma outra Igreja, fora vocês, teve contato comigo em questão de dar e receber.","16":"Já em Tessalônica, vocês me enviaram ajuda por mais de uma vez, para aliviar as minhas necessidades.","17":"Não que eu esteja querendo presentes. Pelo contrário, quero ver mais lucro na conta de vocês.","18":"No momento, tenho tudo em abundância; tenho até de sobra, especialmente agora que Epafrodito me trouxe aquilo que vocês mandaram. É como um perfume de suave odor, sacrifício agradável que Deus aceita.","19":"O meu Deus, por sua vez, atenderá com grandeza a todas as necessidades de vocês, conforme a riqueza dele em Jesus Cristo.","20":"Ao nosso Deus e Pai seja dada a glória para sempre. Amém.","21":"Saúdem todos os cristãos. Os irmãos que estão comigo saúdam vocês.","22":"Todos os cristãos saúdam vocês, especialmente os da casa de César.","23":"A graça do Senhor Jesus Cristo esteja com vocês."}}