{"meta":{"title":"1 Reis","abbrev":"i-reis"},"chapter":17,"content":{"1":"Elias, o tesbita, um habitante de Galaad, veio dizer a Acab: “Pela vida do Senhor, Deus de Israel, a quem sirvo, não haverá nestes anos orvalho nem chuva, senão quando eu o disser”.","2":"Em seguida, a palavra do Senhor foi-lhe diri­gida nestes termos:","3":"“Vai-te daqui; retira-te para as bandas do oriente e vai esconder-te na torrente de Carit, que está defronte do Jordão.","4":"Beberás da torrente; dei ordens aos corvos que te alimentem”.","5":"Elias partiu, pois, segundo a palavra do Senhor e estabeleceu-se junto à torrente de Carit, defronte do Jordão.","6":"Os corvos traziam-lhe pão e carne, pela manhã e pela tarde e ele bebia a água da torrente.","7":"Passado algum tempo, secou-se a torrente, porque não chovia mais na terra.","8":"Então o Senhor disse-lhe:","9":"“Vai para Sarepta de Sidon e fixa-te ali. Eu ordenei a uma viúva desse lugar que te sustente”.","10":"Elias pôs-se a caminho para Sarepta. Chegando à porta da cidade, viu uma viúva que ajuntava lenha. Chamou-a e disse-lhe: “Por favor, vai buscar-me um pouco de água numa vasilha para que eu beba”.","11":"E indo ela buscar-lhe a água, gritou-lhe Elias: “Traze-me também um pedaço de pão”.","12":"“Pela vida de Deus – respondeu a mulher –, não tenho pão cozido: só tenho um punhado de farinha na panela e um pouco de óleo na ânfora; estava justamente apanhando dois pedaços de lenha para preparar esse resto para mim e meu filho, a fim de o comermos e depois morrermos.”","13":"Elias replicou: “Não temas! Volta e faze como disseste. Mas prepara-me antes com isso um pãozinho e traze-o para mim; depois prepararás o resto para ti e teu filho.","14":"Porque eis o que diz o Senhor, Deus de Israel: a farinha que está na panela não se acabará e a ânfora de azeite não se esvaziará, até o dia em que o Senhor fizer chover sobre a face da terra”.","15":"A mulher foi e fez o que disse Elias. Durante muito tempo, ela e seu filho, além de Elias, tiveram o que comer.","16":"A farinha não se acabou na panela nem se esgotou o óleo da ânfora, como o Senhor o tinha dito pela boca de Elias.","17":"Algum tempo depois, o filho desta mulher, dona da casa, adoeceu e seu mal foi tão grave que morreu.","18":"A mulher disse a Elias: “Que há entre nós dois, homem de Deus? Vieste, pois, à minha casa para lembrar-me os meus pecados e matar o meu filho?”.","19":"“Dá-me o teu filho”. – respondeu-lhe Elias. Ele tomou-o dos braços de sua mãe e levou-o ao quarto de cima onde dormia e deitou-o em seu leito.","20":"Em seguida, orou ao Senhor, dizendo: “Senhor, meu Deus, até a uma viúva, que me hospeda, quereis afligir, matando-lhe o filho?”.","21":"Estendeu-se em seguida sobre o menino por três vezes, invocando de novo o Senhor: “Senhor, meu Deus, rogo-vos que a alma deste menino volte a ele”.","22":"O Senhor ouviu a oração de Elias: a alma do menino voltou e ele reviveu.","23":"Elias tomou o menino, desceu do quarto superior ao interior da casa e entregou-o à mãe, dizendo: “Vê: teu filho vive”.","24":"A mulher exclamou: “Agora vejo que és um homem de Deus e que a palavra de Deus está verdadeiramente em teus lábios”."}}