{"meta":{"title":"1 Reis","abbrev":"i-reis"},"chapter":3,"content":{"1":"Salomão aliou-se por casamento, ao faraó, rei do Egito, tomando sua filha por mulher. Levou-a para a Cidade de Davi, até que acabasse de construir o seu palácio, o Templo do Senhor e o muro em volta de Jerusalém.*","2":"O povo continuava sacrificando nos lugares altos, porque até aquele dia não tinha ainda sido edificado o Templo ao nome do Senhor.","3":"Salomão amava o Senhor e seguia os preceitos de Davi, seu pai. Todavia, continuava sacrificando e queimando incenso nos lugares altos.","4":"Foi o rei a Gabaon para ali oferecer um sacrifício, porque esse era o lugar alto mais importante; naquele altar Salomão ofereceu mil holocaus­tos.","5":"O Senhor apareceu-lhe em sonhos em Gabaon durante a noite e disse-lhe: “Pede-me o que queres que eu te dê”.","6":"Salomão disse: “Vós destes com liberdade vossa graça ao vosso servo Davi, meu pai, porque ele andou em vossa presença com fidelidade, na justiça e retidão de seu coração para convosco. Em virtude dessa grande benevolência, destes-lhe um filho que hoje está sentado no seu trono.","7":"Sois vós, portanto, ó Senhor meu Deus, que fizestes reinar o vosso servo em lugar de Davi, meu pai. Mas eu não passo de um adolescente e não sei como me conduzir.","8":"E, sem embargo, vosso servo se encontra no meio de vosso povo escolhido, um povo imenso, tão numeroso que não se pode contar, nem calcular.","9":"Dai, pois, ao vosso servo um coração sábio, capaz de julgar o vosso povo e discernir entre o bem e o mal. Pois sem isso quem poderia julgar o vosso povo tão numeroso?”.","10":"O Senhor agradou-se dessa oração e disse a Salomão:","11":"“Pois que me fizeste esse pedido e não pediste nem longa vida, nem riqueza, nem a morte de teus inimigos, mas sim inteligência para praticar a justiça.","12":"Vou satisfazer o teu desejo. Eu te dou um coração tão sábio e inteligente como nunca houve outro igual antes de ti e nem haverá depois de ti.","13":"Dou-te, além disso, o que não me pediste: riquezas e glória, de tal modo que não haverá quem te seja semelhante entre os reis durante toda a tua vida.","14":"E, se andares em meus caminhos e observares os meus preceitos e mandamentos como o fez Davi, teu pai, prolongarei a tua vida”.","15":"Quando Salomão despertou, deu-se conta de que tinha sido um sonho. Voltando a Jerusalém, apresentou-se diante da arca da aliança do Senhor e ofereceu holocaustos e sacrifícios pacíficos; e deu um banquete a todos os seus servos.","16":"Vieram duas prostitutas apresentar-se ao rei.","17":"Uma delas disse: “Ouve, meu senhor! Esta mulher e eu moramos na mesma casa e eu dei à luz junto dela no mesmo aposento.","18":"Três dias depois de eu ter dado à luz, deu também ela à luz. Ora, nós vivemos juntas e não havia nenhum estranho conosco nessa casa, pois somente nós duas estávamos ali.","19":"Durante a noite, morreu o filho dessa mulher, porque o abafou enquanto dormia.","20":"Levantou-se ela então no meio da noite e enquanto a tua serva dormia, tomou o meu filho que estava junto de mim e o deitou em seu seio, deixando no meu o seu filho morto.","21":"Quando me levantei pela manhã para amamentar o meu filho, encontrei-o morto; mas, examinando-o atentamente à luz, verifiquei que não era o filho que eu dera à luz”.","22":"“É mentira! – replicou a outra mulher – o que está vivo é meu filho, e o teu é que morreu.” A primeira contestou: “Não é assim. O teu filho é o que morreu, o que está vivo é o meu”. E assim disputavam diante do rei.","23":"O rei disse então: “Tu dizes: ‘É o meu filho que está vivo e o teu é o que morreu’. A outra diz: ‘Não é assim. É teu filho que morreu e o meu é o que está vivo’.","24":"Vejamos – continuou o rei –, trazei-me uma espada”. Trouxeram ao rei uma espada.","25":"“Cortai pelo meio o menino vivo – disse ele –, e dai metade a uma e metade à outra.”","26":"Mas a mulher, mãe do filho vivo, sentiu suas entranhas enternecerem-se e disse ao rei: “Rogo-te, meu senhor, que dês a ela o menino vivo e não o mateis!’.” A outra, porém, dizia: “Ele não será nem teu, nem meu: seja dividido!”.","27":"Então, o rei pronunciou o seu julgamento: “Dai – disse ele – o menino vivo a essa mulher! Não o mateis, pois é ela a sua mãe”.","28":"Todo o Israel, ouvindo o julgamento pronunciado pelo rei, encheu-se de respeito por ele, pois via-se que o inspirava a sabedoria divina para fazer justiça."}}