{"meta":{"title":"1 Reis","abbrev":"i-reis"},"chapter":4,"content":{"1":"O rei Salomão reinava sobre todo o Israel.","2":"Estes são os ministros que o assistiam: Azarias, filho do sacerdote Sadoc;","3":"Elioref e Aías, filhos de Sisa, escribas; Josafá, filho de Ailud, cronista;","4":"Banaías, filho de Joiada, general do exército; Sadoc e Abiatar, sacerdotes;","5":"Azarias, filho de Natã, chefe dos inten­dentes; Zabud, filho de Natã, conselheiro privado do rei;","6":"Aisar, prefeito do palácio; e Adoniram, filho de Abda, dirigente dos trabalhos.","7":"Salomão tinha doze intendentes estabelecidos sobre todo o Israel, que proviam às necessidades do rei e de sua casa, cada um durante um mês do ano.","8":"Estes são os seus nomes: o filho de Hur, na montanha de Efraim;","9":"o filho de Decar, em Maces, em Salebim, em Bet-Sames e em Aialon de Bet-Hanã;","10":"o filho de Hesed, em Arubot, do qual dependia Soco e toda a terra de Héfer;","11":"o filho de Abinadab, que tinha os altos de Dor e era casado com Tabaat, filha de Salomão;","12":"Baana, filho de Ailud, que tinha Tanac e Meguido e todo o Betsã, perto de Sartana, debaixo de Jezrael, desde Betsã, até Abel-Meúla e até além de Jecmaam;","13":"o filho de Gaber, em Ramot de Galaad, que tinha as aldeias de Jair, filho de Manassés, situadas em Galaad, toda a região de Argob em Basã, sessenta cidades grandes e muradas, que tinham fechaduras de bronze;","14":"Ainadab, filho de Ado, em Maanaim;","15":"Aquimaás, em Neftali, casado também com uma filha de Salomão, chamada Basemat;","16":"Baana, filho de Husi, em Aser e em Baalot;","17":"Josafá, filho de Farué, em Issacar;","18":"Semei, filho de Ela, em Benjamim;","19":"Gaber, filho de Uri, na terra de Galaad, pátria de Seon, rei dos amorreus e de Og, rei de Basã; havia um só intendente para toda essa região.","20":"A população de Judá e de Israel era tão numerosa como a areia na praia do mar; comiam, bebiam e alegravam-se."}}