{"meta":{"title":"1 Reis","abbrev":"i-reis"},"chapter":5,"content":{"1":"Salomão dominava sobre todos os reinos, desde o Eufrates até a terra dos filisteus e até a fronteira do Egito. Esses reinos pagavam tributo e ficaram-lhe sujeitos durante todo o tempo de sua vida.","2":"A casa de Salomão consumia diariamente para o seu sustento trinta coros de flor de farinha e sessenta de farinha,*","3":"dez bois cevados e vinte de pasto, cem cordeiros, além de veados, gaze­las, gamos e as aves cevadas.","4":"Salomão dominava em toda a terra além do rio e sobre todos os reis dessas regiões, desde Tafsa até Gaza e estava em paz com todos os povos vizinhos.*","5":"Judá e Israel, desde Dã até Bersabeia, viviam sem temor algum, cada qual debaixo de sua vinha e de sua figueira, durante todo o tempo que reinou Salomão.","6":"Salomão tinha quatro mil manjedouras para os cavalos de seus carros e doze mil cavalos de sela.","7":"Os inten­dentes, cada um no seu mês, proviam às necessidades de Salomão e de todos os que se sentavam com ele à mesa real, de modo que nada lhes faltava.","8":"Por seu turno, levavam também ao lugar onde fosse preciso cevada e palha para os cavalos de carga e de montaria.","9":"Deus deu a Salomão a sabedoria, uma inteligência penetrante e um espírito de uma visão tão vasta como as areias que estão à beira do mar.","10":"Sua sabedoria excedia a de todos os orientais e a de todo o Egito.","11":"Ele era o mais sábio de todos os homens, mais sábio do que Etã, o ezraíta, do que Emã, Chacol e Dorda, filhos de Maol; e sua fama espalhou-se por todos os povos vizinhos.","12":"Pronunciou três mil sentenças e compôs mil e cinco poemas.","13":"Falou das árvores, desde o cedro do Líbano até o hissopo que brota dos muros; falou dos animais, das aves, dos répteis e dos peixes.","14":"De todos os povos vinham pessoas ouvir a sabedoria de Salomão, da parte de todos os reis da terra que tinham ouvido falar de sua sabedoria.*","15":"Quando Hiram, rei de Tiro, soube que Salomão fora ungido rei em lugar de seu pai, enviou-lhe os seus servos, pois Hiram fora sempre amigo de Davi.","16":"Salomão, de seu lado, mandou a Hiram a seguinte mensagem:","17":"“Sabes que Davi, meu pai, não pôde edificar um templo em nome do Senhor, seu Deus, por causa das guerras que teve de sustentar até o dia em que o Senhor pôs os seus inimigos sob a planta de seus pés.","18":"Agora, porém, o Senhor deu-me paz de todos os lados: não há mais inimigos nem calamidades.","19":"Por isso, penso em edificar um templo em nome do Senhor, meu Deus. O Senhor, com efeito, falara disso a Davi, meu pai, nestes termos: ‘Teu filho que farei sentar em teu lugar no trono, ele é que edificará um templo para o meu nome’.","20":"Dá ordem, pois, aos teus servos, que me cortem cedros do Líbano. Meus operários trabalharão com os teus e pagarei a estes o salário que pedires, pois sabes que não há ninguém entre nós que saiba cortar árvores como os sidônios”.","21":"Hiram, ouvindo a mensagem de Salo­mão, encheu-se de grande alegria e disse: “Bendito seja o Senhor, que deu a Davi um filho cheio de sabedoria para governar esse grande povo!”.","22":"Em seguida, mandou responder a Salomão: “Recebi tua mensagem. Farei tudo o que desejas acerca das madeiras de cedro e de cipreste.","23":"Meus servos as descerão do Líbano até o mar e dali as farei conduzir em jangadas até o lugar que me designares. Ali as desatarão e tu as mandarás receber. De teu lado, corresponderás aos meus desejos, fornecendo víveres à minha casa”.","24":"Hiram deu, pois, a Salomão, tanta madeira de cedro e de ciprestes quantas ele quis.","25":"E Salomão deu-lhe vinte mil coros de trigo para o sustento de sua casa, bem como vinte coros de óleo bruto. Isso fornecia Salomão a Hiram cada ano.","26":"O Senhor tinha dado sabedoria a Salomão, conforme prometera. Houve paz entre Hiram e Salomão e fizeram aliança entre si.","27":"O rei Salomão escolheu trinta mil operários em todo o Israel.","28":"Ele os mandava por seu turno ao Líbano, dez mil cada mês; passavam assim um mês no Líbano e dois meses em sua casa. Adoniram dirigia os trabalhos.","29":"Salomão tinha ainda setenta mil carregadores e oitenta mil cortadores de pedras na montanha,","30":"sem contar três mil e trezentos contramestres que presidiam os vários trabalhos, os quais davam ordens ao povo e aos operários.","31":"O rei ordenou que extraíssem grandes e belas pedras, que deviam ser talhadas para os alicerces do templo.","32":"Os operários de Salomão e os de Hiram talharam as pedras, enquanto os giblieus preparavam as madeiras e as pedras para a construção da casa."}}