{"meta":{"title":"1 Reis","abbrev":"i-reis"},"chapter":9,"content":{"1":"Quando Salomão acabou de construir o Templo do Senhor, o palácio real e tudo o que desejou fazer,","2":"o Senhor apareceu-lhe pela segunda vez, como tinha aparecido em Gabaon.","3":"O Senhor disse-lhe: “Ouvi a tua oração e a súplica que me dirigiste; consagrei esta casa que me construíste, a fim de nela fixar o meu nome para sempre. Meus olhos e meu coração aí estarão perpetuamente.","4":"E tu, se andares diante de mim como o fez Davi, na sinceridade e retidão de teu coração, pondo em prática tudo o que te ordenei, observando os meus preceitos e minhas leis,","5":"eu firmarei para sempre o trono de teu reino sobre Israel, como o declarei a Davi, teu pai, nestes termos: ‘Não te faltará jamais um descendente sobre o trono de Israel’.","6":"Mas se vos desviardes de mim, vós e vossos filhos e não observardes os preceitos e ordens que vos prescrevi, se vos retirardes e prestardes culto a deuses estranhos, prostrando-vos diante deles,","7":"eu exterminarei Israel da terra que lhe dei, lançarei de minha presença o templo que consagrei ao meu nome e Israel será objeto de sarcasmo e zombaria para todos os povos.","8":"Embora seja tão alto esse templo, todo o que passar diante dele ficará pasmo e assobiará, dizendo: ‘Por que tratou o Senhor assim esta terra e este templo?’.","9":"E lhe responderão: ‘Porque abandonaram o Senhor, seu Deus, que tirou os seus pais do Egito e seguiram a outros deuses, prostrando-se diante deles e adorando-os. Foi por isso que o Senhor mandou sobre eles todos esses males”.","10":"Quando, passados vinte anos, Salomão acabou de construir os dois edifícios, o Templo do Senhor e o palácio real, –","11":"tendo-lhe Hiram, rei de Tiro, fornecido madeira de cedro e de cipreste e também ouro, quanto ele quis, – Salomão deu a Hiram vinte cidades da Galileia.","12":"Hiram veio de Tiro para ver as cidades que Salomão lhe tinha dado, mas elas não lhe agradaram.","13":"Disse, pois: “Que cidades são estas que me deste, meu irmão?”. E chamou-as terra de Cabul, nome que conservam até o dia de hoje.","14":"(Hiram tinha também mandado ao rei cento e vinte talentos de ouro).","15":"Eis o que se refere aos trabalhos organizados pelo rei Salomão para a construção do Templo do Senhor e de seu próprio palácio, de Milo, do muro de Jerusalém, de Hasor, de Meguido e de Gazer.","16":"O faraó, rei do Egito, subiu, tomou Gazer e queimou-a, depois de ter matado os cananeus que habitavam nela; em seguida, deu-a como dote à sua filha, mulher de Salomão.","17":"Assim, Salomão reconstruiu Gazer, Bet-Horon de Baixo,","18":"Baalat e Tadmor, na terra do deserto;","19":"e, enfim, todas as cidades-entrepostos de Sa­lomão, cidades para os carros, para a cavalaria e tudo o que lhe aprouve edificar em Jerusalém, no Líbano e em toda a terra de seu domínio.","20":"Tudo o que subsistia dos amorreus, dos hiteus, dos ferezeus, dos heveus e dos jebuseus, que não faziam parte dos israelitas,","21":"todos os seus descendentes que tinham ficado na terra e que os israelitas não tinham exterminado, Salomão os empregou como escravos de trabalhos pesados, o que são ainda hoje.","22":"Quanto aos filhos de Israel, determinou que nenhum servisse como escravo, mas que fossem seus guerreiros, servos, chefes, oficiais, comandantes de seus carros e de sua cavalaria.","23":"Havia quinhentos e cinquenta contramestres nos trabalhos de Salomão, os quais dirigiam a multidão dos operários.","24":"Subiu a filha do faraó da Cidade de Davi e veio para a casa que lhe tinha cons­truído Salomão; foi então que ele edificou Milo.","25":"Três vezes por ano, Salomão oferecia holocaustos e sacrifícios pacíficos sobre o altar que tinha levantado ao Senhor e queimava perfumes sobre o altar que estava diante do Senhor. E assim acabou ele a construção do templo.","26":"O rei Salomão equipou também uma frota em Asiongaber, perto de Elat, na praia do mar Vermelho, na terra de Edom.","27":"Hiram mandou seus próprios servos nessa frota, marinheiros experimentados em náutica, para ajudar os homens de Salomão.","28":"Foram a Ofir, de onde trouxeram quatrocentos e vinte talentos de ouro e os apresentaram ao rei Salomão."}}