{"meta":{"title":"Ester","abbrev":"et"},"chapter":9,"content":{"1":"No dia treze do duodécimo mês, que é o mês de adar, quando chegou a palavra do rei e a sua ordem para se executar, no dia em que os inimigos dos judeus contavam assenhorear-se deles, sucedeu o contrário, pois os judeus é que se assenhorearam dos que os odiavam;","2":"porque os judeus, nas suas cidades, em todas as províncias do rei Assuero, se ajuntaram para dar cabo daqueles que lhes procuravam o mal; e ninguém podia resistir-lhes, porque o terror que inspiravam caiu sobre todos aqueles povos.","3":"Todos os príncipes das províncias, e os sátrapas, e os governadores, e os oficiais do rei auxiliavam os judeus, porque tinha caído sobre eles o temor de Mordecai.","4":"Porque Mordecai era grande na casa do rei, e a sua fama crescia por todas as províncias; pois ele se ia tornando mais e mais poderoso.","5":"Feriram, pois, os judeus a todos os seus inimigos, a golpes de espada, com matança e destruição; e fizeram dos seus inimigos o que bem quiseram.","6":"Na cidadela de Susã, os judeus mataram e destruíram a quinhentos homens,","7":"como também a Parsandata, a Dalfom, a Aspata,","8":"a Porata, a Adalia, a Aridata,","9":"a Farmasta, a Arisai, a Aridai e a Vaizata,","10":"que eram os dez filhos de Hamã, filho de Hamedata, o inimigo dos judeus; porém no despojo não tocaram.","11":"No mesmo dia, foi comunicado ao rei o número dos mortos na cidadela de Susã.","12":"Disse o rei à rainha Ester: Na cidadela de Susã, mataram e destruíram os judeus a quinhentos homens e os dez filhos de Hamã; nas mais províncias do rei, que terão eles feito? Qual é, pois, a tua petição? E se te dará. Ou que é que desejas ainda? E se cumprirá.","13":"Então, disse Ester: Se bem parecer ao rei, conceda-se aos judeus que se acham em Susã que também façam, amanhã, segundo o edito de hoje e dependurem em forca os cadáveres dos dez filhos de Hamã.","14":"Então, disse o rei que assim se fizesse; publicou-se o edito em Susã, e dependuraram os cadáveres dos dez filhos de Hamã.","15":"Reuniram-se os judeus que se achavam em Susã também no dia catorze do mês de adar, e mataram, em Susã, a trezentos homens; porém no despojo não tocaram.","16":"Também os demais judeus que se achavam nas províncias do rei se reuniram, e se dispuseram para defender a vida, e tiveram sossego dos seus inimigos; e mataram a setenta e cinco mil dos que os odiavam; porém no despojo não tocaram.","17":"Sucedeu isto no dia treze do mês de adar; no dia catorze, descansaram e o fizeram dia de banquetes e de alegria.","18":"Os judeus, porém, que se achavam em Susã se ajuntaram nos dias treze e catorze do mesmo; e descansaram no dia quinze e o fizeram dia de banquetes e de alegria.","19":"Também os judeus das vilas que habitavam nas aldeias abertas fizeram do dia catorze do mês de adar dia de alegria e de banquetes e dia de festa e de mandarem porções dos banquetes uns aos outros.","20":"Mordecai escreveu estas coisas e enviou cartas a todos os judeus que se achavam em todas as províncias do rei Assuero, aos de perto e aos de longe,","21":"ordenando-lhes que comemorassem o dia catorze do mês de adar e o dia quinze do mesmo, todos os anos,","22":"como os dias em que os judeus tiveram sossego dos seus inimigos, e o mês que se lhes mudou de tristeza em alegria, e de luto em dia de festa; para que os fizessem dias de banquetes e de alegria, e de mandarem porções dos banquetes uns aos outros, e dádivas aos pobres.","23":"Assim, os judeus aceitaram como costume o que, naquele tempo, haviam feito pela primeira vez, segundo Mordecai lhes prescrevera;","24":"porque Hamã, filho de Hamedata, o agagita, inimigo de todos os judeus, tinha intentado destruir os judeus; e tinha lançado o Pur, isto é, sortes, para os assolar e destruir.","25":"Mas, tendo Ester ido perante o rei, ordenou ele por cartas que o seu mau intento, que assentara contra os judeus, recaísse contra a própria cabeça dele, pelo que enforcaram a ele e a seus filhos.","26":"Por isso, àqueles dias chamam Purim, do nome Pur. Daí, por causa de todas as palavras daquela carta, e do que testemunharam, e do que lhes havia sucedido,","27":"determinaram os judeus e tomaram sobre si, sobre a sua descendência e sobre todos os que se chegassem a eles que não se deixaria de comemorar estes dois dias segundo o que se escrevera deles e segundo o seu tempo marcado, todos os anos;","28":"e que estes dias seriam lembrados e comemorados geração após geração, por todas as famílias, em todas as províncias e em todas as cidades, e que estes dias de Purim jamais caducariam entre os judeus, e que a memória deles jamais se extinguiria entre os seus descendentes.","29":"Então, a rainha Ester, filha de Abiail, e o judeu Mordecai escreveram, com toda a autoridade, segunda vez, para confirmar a carta de Purim.","30":"Expediram cartas a todos os judeus, às cento e vinte e sete províncias do reino de Assuero, com palavras amigáveis e sinceras,","31":"para confirmar estes dias de Purim nos seus tempos determinados, como o judeu Mordecai e a rainha Ester lhes tinham estabelecido, e como eles mesmos já o tinham estabelecido sobre si e sobre a sua descendência, acerca do jejum e do seu lamento.","32":"E o mandado de Ester estabeleceu estas particularidades de Purim; e se escreveu no livro."},"titles":{"1":"Os judeus matam aos seus inimigos","16":"A Festa de Purim"}}