{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":18,"content":{"1":"Naquela hora, aproximaram-se de Jesus os discípulos, perguntando: Quem é, porventura, o maior no reino dos céus?","2":"E Jesus, chamando uma criança, colocou-a no meio deles.","3":"E disse: Em verdade vos digo que, se não vos converterdes  e não vos tornardes como crianças, de modo algum entrareis no reino dos céus. ","4":"Portanto, aquele que se humilhar como esta criança, esse é o maior no reino dos céus.","5":"E quem receber uma criança, tal como esta, em meu nome, a mim me recebe.","6":"Qualquer, porém, que fizer tropeçar a um destes pequeninos que creem em mim, melhor lhe fora que se lhe pendurasse ao pescoço uma grande pedra de moinho, e fosse afogado na profundeza do mar.","7":" Ai do mundo, por causa dos escândalos; porque é inevitável que venham escândalos, mas ai do homem pelo qual vem o escândalo! ","8":"Portanto, se a tua mão","9":"Se um dos teus olhos","10":" Vede, não desprezeis a qualquer destes pequeninos; porque eu vos afirmo que os seus anjos nos céus veem incessantemente a face de meu Pai celeste. ","11":"[Porque o Filho do Homem","12":"Que vos parece? Se um homem tiver cem ovelhas, e uma delas se extraviar, não deixará ele nos montes as noventa e nove, indo procurar a que se extraviou?","13":"E, se porventura a encontra, em verdade vos digo que maior prazer sentirá por causa desta do que pelas noventa e nove que não se extraviaram.","14":"Assim, pois, não é da vontade de vosso Pai celeste que pereça um só destes pequeninos.","15":" Se teu irmão pecar [contra ti], vai argui-lo entre ti e ele só. Se ele te ouvir, ganhaste a teu irmão. ","16":"Se, porém, não te ouvir, toma ainda contigo uma ou duas pessoas, para que, pelo depoimento de duas ou três testemunhas,","17":"E, se ele não os atender, dize-o à igreja; e, se recusar ouvir também a igreja, considera-o como gentio e publicano.","18":"Em verdade vos digo que tudo o que ligardes","19":"Em verdade também vos digo que, se dois dentre vós, sobre a terra, concordarem a respeito de qualquer coisa que, porventura, pedirem, ser-lhes-á concedida por meu Pai, que está nos céus.","20":"Porque, onde estiverem dois ou três reunidos em meu nome, ali estou no meio deles.","21":"Então, Pedro, aproximando-se, lhe perguntou: Senhor, até quantas vezes meu irmão pecará contra mim, que eu lhe perdoe? Até sete vezes?","22":"Respondeu-lhe Jesus: Não te digo que até sete vezes, mas até setenta vezes sete.","23":" Por isso, o reino dos céus é semelhante a um rei que resolveu ajustar contas com os seus servos. ","24":"E, passando a fazê-lo, trouxeram-lhe um que lhe devia dez mil talentos.","25":"Não tendo ele, porém, com que pagar, ordenou o senhor que fosse vendido ele, a mulher, os filhos e tudo quanto possuía e que a dívida fosse paga.","26":"Então, o servo, prostrando-se reverente, rogou: Sê paciente comigo, e tudo te pagarei.","27":"E o senhor daquele servo, compadecendo-se, mandou-o embora e perdoou-lhe a dívida.","28":"Saindo, porém, aquele servo, encontrou um dos seus conservos que lhe devia cem denários; e, agarrando-o, o sufocava, dizendo: Paga-me o que me deves.","29":"Então, o seu conservo, caindo-lhe aos pés, lhe implorava: Sê paciente comigo, e te pagarei.","30":"Ele, entretanto, não quis; antes, indo-se, o lançou na prisão, até que saldasse a dívida.","31":"Vendo os seus companheiros o que se havia passado, entristeceram-se muito e foram relatar ao seu senhor tudo que acontecera.","32":"Então, o seu senhor, chamando-o, lhe disse: Servo malvado, perdoei-te aquela dívida toda porque me suplicaste;","33":"não devias tu, igualmente, compadecer-te do teu conservo, como também eu me compadeci de ti?","34":"E, indignando-se, o seu senhor o entregou aos verdugos, até que lhe pagasse toda a dívida.","35":"Assim também meu Pai celeste vos fará, se do íntimo não perdoardes cada um a seu irmão."},"titles":{"1":"O maior no reino dos céus","6":"Os tropeços","10":"A parábola da ovelha perdida","15":"Como se deve tratar a um irmão culpado","21":"Quantas vezes se deve perdoar a um irmão","23":"A parábola do credor incompassivo"}}