{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":26,"content":{"1":"Tendo Jesus acabado todos estes ensinamentos, disse a seus discípulos:","2":"Sabeis que, daqui a dois dias, celebrar-se-á a Páscoa; e o Filho do Homem será entregue para ser crucificado.","3":"Então, os principais sacerdotes e os anciãos do povo se reuniram no palácio do sumo sacerdote, chamado Caifás;","4":"e deliberaram prender Jesus, à traição, e matá-lo.","5":"Mas diziam: Não durante a festa, para que não haja tumulto entre o povo.","6":"Ora, estando Jesus em Betânia, em casa de Simão, o leproso,","7":"aproximou-se dele uma mulher, trazendo um vaso de alabastro cheio de precioso bálsamo, que lhe derramou sobre a cabeça, estando ele à mesa.","8":"Vendo isto, indignaram-se os discípulos e disseram: Para que este desperdício?","9":"Pois este perfume podia ser vendido por muito dinheiro e dar-se aos pobres.","10":"Mas Jesus, sabendo disto, disse-lhes:","11":"Porque os pobres,","12":"pois, derramando este perfume sobre o meu corpo, ela o fez para o meu sepultamento.","13":"Em verdade vos digo: Onde for pregado em todo o mundo este evangelho, será também contado o que ela fez, para memória sua.","14":"Então, um dos doze, chamado Judas Iscariotes, indo ter com os principais sacerdotes, propôs:","15":"Que me quereis dar, e eu vo-lo entregarei? E pagaram-lhe trinta moedas de prata.","16":"E, desse momento em diante, buscava ele uma boa ocasião para o entregar.","17":"No primeiro dia da Festa dos Pães Asmos, vieram os discípulos a Jesus e lhe perguntaram: Onde queres que te façamos os preparativos para comeres a Páscoa?","18":"E ele lhes respondeu:","19":"E eles fizeram como Jesus lhes ordenara e prepararam a Páscoa.","20":"Chegada a tarde, pôs-se ele à mesa com os doze discípulos.","21":"E, enquanto comiam, declarou Jesus:","22":"E eles, muitíssimo contristados, começaram um por um a perguntar-lhe: Porventura, sou eu, Senhor?","23":"E ele respondeu:","24":"O Filho do Homem vai, como está escrito a seu respeito, mas ai daquele por intermédio de quem o Filho do Homem","25":"Então, Judas, que o traía, perguntou: Acaso, sou eu, Mestre? Respondeu-lhe Jesus:","26":"Enquanto comiam, tomou Jesus um pão, e, abençoando-o, o partiu, e o deu aos discípulos, dizendo:","27":"A seguir, tomou um cálice e, tendo dado graças, o deu aos discípulos, dizendo:","28":"porque isto é o meu sangue,","29":"E digo-vos que, desta hora em diante, não beberei deste fruto da videira, até aquele dia em que o hei de beber, novo, convosco no reino de meu Pai.","30":"E, tendo cantado um hino, saíram para o monte das Oliveiras.","31":"Então, Jesus lhes disse:","33":"Disse-lhe Pedro: Ainda que venhas a ser um tropeço para todos, nunca o serás para mim.","34":"Replicou-lhe Jesus:","35":"Disse-lhe Pedro: Ainda que me seja necessário morrer contigo, de nenhum modo te negarei. E todos os discípulos disseram o mesmo.","36":"Em seguida, foi Jesus com eles a um lugar chamado Getsêmani e disse a seus discípulos:","37":"e, levando consigo a Pedro e aos dois filhos de Zebedeu, começou a entristecer-se e a angustiar-se.","38":"Então, lhes disse:","39":"Adiantando-se um pouco, prostrou-se sobre o seu rosto, orando e dizendo:","40":"E, voltando para os discípulos, achou-os dormindo; e disse a Pedro:","41":"Vigiai e orai, para que não entreis em tentação; o espírito, na verdade, está pronto, mas a carne é fraca.","42":"Tornando a retirar-se, orou de novo, dizendo:","43":"E, voltando, achou-os outra vez dormindo; porque os seus olhos estavam pesados.","44":"Deixando-os novamente, foi orar pela terceira vez, repetindo as mesmas palavras.","45":"Então, voltou para os discípulos e lhes disse:","46":"Levantai-vos, vamos! Eis que o traidor se aproxima.","47":"Falava ele ainda, e eis que chegou Judas, um dos doze, e, com ele, grande turba com espadas e porretes, vinda da parte dos principais sacerdotes e dos anciãos do povo.","48":"Ora, o traidor lhes tinha dado este sinal: Aquele a quem eu beijar, é esse; prendei-o.","49":"E logo, aproximando-se de Jesus, lhe disse: Salve, Mestre! E o beijou.","50":"Jesus, porém, lhe disse:","51":"E eis que um dos que estavam com Jesus, estendendo a mão, sacou da espada e, golpeando o servo do sumo sacerdote, cortou-lhe a orelha.","52":"Então, Jesus lhe disse:","53":"Acaso, pensas que não posso rogar a meu Pai, e ele me mandaria neste momento mais de doze legiões de anjos?","54":"Como, pois, se cumpririam as Escrituras, segundo as quais assim deve suceder?","55":"Naquele momento, disse Jesus às multidões:","56":"Tudo isto, porém, aconteceu para que se cumprissem as Escrituras dos profetas.","57":"E os que prenderam Jesus o levaram à casa de Caifás, o sumo sacerdote, onde se haviam reunido os escribas e os anciãos.","58":"Mas Pedro o seguia de longe até ao pátio do sumo sacerdote e, tendo entrado, assentou-se entre os serventuários, para ver o fim.","59":"Ora, os principais sacerdotes e todo o Sinédrio procuravam algum testemunho falso contra Jesus, a fim de o condenarem à morte.","60":"E não acharam, apesar de se terem apresentado muitas testemunhas falsas. Mas, afinal, compareceram duas, afirmando:","61":"Este disse: Posso destruir o santuário de Deus e reedificá-lo em três dias.","62":"E, levantando-se o sumo sacerdote, perguntou a Jesus: Nada respondes ao que estes depõem contra ti?","63":"Jesus, porém, guardou silêncio. E o sumo sacerdote lhe disse: Eu te conjuro pelo Deus vivo que nos digas se tu és o Cristo, o Filho de Deus.","64":"Respondeu-lhe Jesus:","65":"Então, o sumo sacerdote rasgou as suas vestes, dizendo: Blasfemou! Que necessidade mais temos de testemunhas? Eis que ouvistes agora a blasfêmia!","66":"Que vos parece? Responderam eles: É réu de morte.","67":"Então, uns cuspiram-lhe no rosto e lhe davam murros, e outros o esbofeteavam, dizendo:","68":"Profetiza-nos, ó Cristo, quem é que te bateu!","69":"Ora, estava Pedro assentado fora no pátio; e, aproximando-se uma criada, lhe disse: Também tu estavas com Jesus, o galileu.","70":"Ele, porém, o negou diante de todos, dizendo: Não sei o que dizes.","71":"E, saindo para o alpendre, foi ele visto por outra criada, a qual disse aos que ali estavam: Este também estava com Jesus, o Nazareno.","72":"E ele negou outra vez, com juramento: Não conheço tal homem.","73":"Logo depois, aproximando-se os que ali estavam, disseram a Pedro: Verdadeiramente, és também um deles, porque o teu modo de falar o denuncia.","74":"Então, começou ele a praguejar e a jurar: Não conheço esse homem! E imediatamente cantou o galo.","75":"Então, Pedro se lembrou da palavra que Jesus lhe dissera:"},"titles":{"1":"O plano para tirar a vida de Jesus","6":"Jesus ungido em Betânia","14":"O pacto da traição","17":"Os discípulos preparam a Páscoa","20":"O traidor é indicado","26":"A Ceia do Senhor","31":"Pedro é avisado","36":"Jesus no Getsêmani","47":"Jesus é preso","57":"Jesus perante o Sinédrio","69":"Pedro nega a Jesus"}}