{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":3,"content":{"1":"Ó gálatas insensatos! Quem os enfeitiçou? Não foi diante dos seus olhos que Jesus Cristo foi exposto como crucificado?","2":"Gostaria de saber apenas uma coisa: foi pela prática da lei que vocês receberam o Espírito, ou pela fé naquilo que ouviram?","3":"Será que vocês são tão insensatos que, tendo começado pelo Espírito, querem agora se aperfeiçoar pelo esforço próprio?","4":"Será que foi inútil sofrerem tantas coisas? Se é que foi inútil!","5":"Aquele que lhes dá o seu Espírito e opera milagres entre vocês, realiza essas coisas pela prática da lei ou pela fé com a qual receberam a palavra?","6":"Considerem o exemplo de Abraão: \"Ele creu em Deus, e isso lhe foi creditado como justiça\".","7":"Estejam certos, portanto, de que os que são da fé, estes é que são filhos de Abraão.","8":"Prevendo a Escritura que Deus justificaria pela fé os gentios, anunciou primeiro as boas novas a Abraão: \"Por meio de você todas as nações serão abençoadas\".","9":"Assim, os que são da fé são abençoados juntamente com Abraão, homem de fé.","10":"Já os que são pela prática da lei estão debaixo de maldição, pois está escrito: \"Maldito todo aquele que não persiste em praticar todas as coisas escritas no livro da Lei\".","11":"É evidente que diante de Deus ninguém é justificado pela lei, pois \"o justo viverá pela fé\".","12":"A lei não é baseada na fé; pelo contrário, \"quem praticar estas coisas, por elas viverá\".","13":"Cristo nos redimiu da maldição da lei quando se tornou maldição em nosso lugar, pois está escrito: \"Maldito todo aquele que for pendurado num madeiro\".","14":"Isso para que em Cristo Jesus a bênção de Abraão chegasse também aos gentios, para que recebêssemos a promessa do Espírito mediante a fé.","15":"Irmãos, humanamente falando, ninguém pode anular um testamento depois de ratificado, nem acrescentar-lhe algo.","16":"Assim também as promessas foram feitas a Abraão e ao seu descendente. A Escritura não diz: \"E aos seus descendentes\", como se falando de muitos, mas: \"Ao seu descendente\", dando a entender que se trata de um só, isto é, Cristo.","17":"Quero dizer isto: A lei, que veio quatrocentos e trinta anos depois, não anula a aliança previamente estabelecida por Deus, de modo que venha a invalidar a promessa.","18":"Pois, se a herança depende da lei, já não depende de promessa. Deus, porém, concedeu-a gratuitamente a Abraão mediante promessa.","19":"Qual era então o propósito da lei? Foi acrescentada por causa das transgressões, até que viesse o Descendente a quem se referia a promessa, e foi promulgada por meio de anjos, pela mão de um mediador.","20":"Contudo, o mediador representa mais de um; Deus, porém, é um.","21":"Então, a lei opõe-se às promessas de Deus? De maneira nenhuma! Pois, se tivesse sido dada uma lei que pudesse conceder vida, certamente a justiça viria da lei.","22":"Mas a Escritura encerrou tudo debaixo do pecado, a fim de que a promessa, que é pela fé em Jesus Cristo, fosse dada aos que crêem.","23":"Antes que viesse esta fé, estávamos sob a custódia da lei, nela encerrados, até que a fé que haveria de vir fosse revelada.","24":"Assim, a lei foi o nosso tutor até Cristo, para que fôssemos justificados pela fé.","25":"Agora, porém, tendo chegado a fé, já não estamos mais sob o controle do tutor.","26":"Todos vocês são filhos de Deus mediante a fé em Cristo Jesus,","27":"pois os que em Cristo foram batizados, de Cristo se revestiram.","28":"Não há judeu nem grego, escravo nem livre, homem nem mulher; pois todos são um em Cristo Jesus.","29":"E, se vocês são de Cristo, são descendência de Abraão e herdeiros segundo a promessa."}}