{"meta":{"title":"Eclesiastes","abbrev":"eclesiastes"},"chapter":9,"content":{"1":"Apliquei então meu espírito ao esclarecimento de tudo isso: os justos e sábios, com todas as suas obras, estão na mão de Deus. O homem ignora se isso será amor ou ódio. Tudo é possível.*","2":"Todos têm um só destino: há uma sorte idêntica ao justo e ao ímpio, ao que é bom como ao que é impuro, ao que ofere­ce sacrifícios como ao que deles se abstém. O homem bom é tratado como o pecador e o perjuro como o que respeita seu juramento.*","3":"Entre tudo o que se faz debaixo do sol, é uma desgraça só existir para todos um mesmo destino. Por isso, o espírito dos homens transborda de malícia, a loucura ocupa o coração deles, durante a vida, depois da qual vão para a casa dos mortos.","4":"Porque, enquanto um homem permanece entre os vivos, ainda há esperança, pois mais vale um cão vivo do que um leão morto.","5":"Com efeito, os vivos sabem que hão de morrer, mas os mortos de nada sabem. Para eles não há mais recompensa, porque sua lembrança jaz no esquecimento.","6":"Amor, ódio e inveja acabaram. Não terão mais parte alguma, para o futuro, no que se faz debaixo do sol.*","7":"Ora, pois, come com alegria o teu pão e bebe contente o teu vinho, porque Deus se agrada de teus trabalhos.","8":"Traja sempre vestes brancas e haja sempre azeite perfumado em tua cabeça.*","9":"Desfruta da vida com a mulher que amas, durante todos os dias da fugitiva e vã existência que Deus te concede debaixo do sol. Essa é a tua parte na vida, o prêmio do labor a que te entregas debaixo do sol.","10":"Tudo o que tua mão encontra para fazer, faze-o com todas as tuas faculdades, pois que na região dos mortos, para onde vais, não há mais trabalho, nem ciência, nem inteligência, nem sabedoria.","11":"Nas minhas investigações debaixo do sol, vi ainda que a corrida não é para os ágeis, nem a batalha para os bravos, nem o pão para os prudentes, nem a riqueza para os inteligentes, nem o favor para os sábios, porque todos estão à mercê das circunstâncias e da sorte.","12":"O homem não conhece sua própria hora. Semelhantes aos peixes apanhados pela rede fatal, os passarinhos presos no laço, os homens são enlaçados na hora da calamidade, que se arremessa sobre eles de súbito.","13":"Vi também, debaixo do sol, este exem­plo de sabedoria, que me pareceu grande.","14":"Havia uma pequena cidade, pouco populosa. Veio contra ela um poderoso rei que, sitiando-a, construiu grandes fortificações ao seu redor.","15":"Ora, aí se encontrava um homem pobre, porém sábio, cuja sabedoria salvou a cidade, contudo ninguém se lembrou desse pobre.","16":"Por isso, eu disse: “A sabedoria vale mais que a força, mas a sabedoria do pobre é desprezada e às suas palavras não se dão ouvidos”.","17":"As palavras calmas dos sábios são mais bem ouvidas do que os gritos de um chefe entre insensatos.","18":"A sabedoria vale mais que as máquinas de guerra, mas um só pecador pode causar a perda de muitos bens."}}