{"1":["Enquanto o livro dos Salmos é para uma vida devocional, o de Provérbios é para a vida diária. Provérbios dá sugestões práticas para uma vida eficaz. Este livro não só é uma coleção de ditos caseiros, contém conselhos espirituais profundos extraídos da experiência. Um provérbio é uma frase curta e sábia, fácil de aprender e chama uma pessoa a atuar. Não argumenta sobre critérios espirituais nem morais básicos, supõe que já os temos. O livro de Provérbios se enfoca em Deus (caráter, obras e bênções) e nos diz como viver em relação íntima com O.","Salomão, o terceiro rei do Israel, filho do grande rei Davi, reinou durante a época de ouro do Israel. Quando Deus lhe disse que lhe concederia algo que desejasse, pediu um coração entendido (1Ki 3:5-14). A Deus agradou esta petição e não só lhe deu sabedoria, mas também grandes riquezas, poder e uma era de paz. Salomão construiu o glorioso templo de Jerusalém (2 Rsseis 6) e escreveu a maior parte do livro de Provérbios. Seu perfil se encontra em 2 Rsseis 4."],"6":["\"Ditos profundos\" são os que deixam interrogantes."],"7":["Um dos tipos de indivíduos mais molestos é o sabichão, alguém que tem uma opinião dogmática a respeito de tudo, fechado a qualquer novidade, irrita-se com a disciplina e se nega a aprender. Salomão chama insensato a esta classe de indivíduo. Não seja um sabichão. Em troca, seja receptivo ao conselho de outros, sobre tudo aos que o conhecem bem e que lhe podem dar conselhos valiosos. Consiga aprender de outros. Recorde, só Deus sabe tudo."],"8":["Nossas ações falam mais alto que nossas palavras. Isto é especialmente certo em casa. Os meninos aprendem valores, moral e prioridades ao observar todos os dias como atuam e reagem seus pais. Se estes mostrarem uma profunda reverência e dependência em Deus, os meninos captarão essas atitudes. lhes permita que vejam sua reverência Por Deus. lhes ensine a viver com retidão ao lhe dar à adoração um lugar importante em sua família e ao ler a Bíblia juntos."],"19":["Dar-se à cobiça é uma das armadilhas seguras de Satanás. Começa quando planta a sugestão de que não podemos viver sem certa posse ou mais dinheiro. Logo esse desejo aviva seu próprio fogo até converter-se em uma obsessão que o consome tudo. lhe peça a Deus sabedoria para reconhecer qualquer desejo ambicioso antes de que o destrua. Deus lhe ajudará a superá-lo."],"20":["A ilustração da sabedoria clamando nas ruas é uma personificação, uma figura literária para fazer que a sabedoria cobre vida para nós. A sabedoria não é um ser isolado, é a mente de Deus revelada. Ao ler sobre o ministério terrestre do Jesucristo, vemos a sabedoria em plena ação. A fim de compreender a forma em que podemos nos voltar sábios, devemos escutar à sabedoria que nos chama e instrui no livro de Provérbios (veja o quadro do capítulo 14). Para ler o chamado da sabedoria no Novo Testamento, vejam-se 2Ti 1:7 e Jam 1:5. Assegure-se de não rechaçar o oferecimento de sabedoria que Deus lhe faz."],"22":["No livro de Provérbios, \"simples\" e insensatos não são os que têm deficiências mentais, a não ser deficiências do caráter (tais como rebelião, ociosidade ou ira). O insensato não é demente, a não ser incapaz de reconhecer o justo do injusto, o bem do mal."]}