{"2":["Algumas pessoas conduzem infelicidade ao escolher tesouros malhabidos. Por exemplo, o veemente desejo de satisfação pode fazer algo que destrói suas oportunidades de alcançar alguma vez a felicidade. Os princípios que Deus estabelece para uma vida reta levam consigo uma felicidade duradoura, devido a que nos guiam por volta de uma boa conduta que perdura apesar de nossos sentimentos sempre cambiantes."],"3":["Provérbios está cheio de versículos que contrastam os justos com os ímpios. Estas frases não têm o propósito de aplicar-se em forma universal a cada pessoa e a cada situação. Algumas pessoas, por exemplo, sofrem fome. Mas bem seu propósito é o de comunicar a verdade geral de que a vida da pessoa que procura deus, à larga, é melhor que a do ímpio (que termina na ruína). Estas declarações não são promessas rigorosas, a não ser verdades gerais. Além disso, um provérbio como este dá por sentado um governo justo que se preocupa do pobre e o necessitado, a classe de governo que o Israel deveu ter (veja-se Deu 24:17-22). Um governo corrupto bloqueia freqüentemente os planos dos justos."],"18":["Ao odiar a outra pessoa pode voltar-se mentiroso ou insensato. Se tratar de ocultar seu ódio, terminará mentindo. Se calúnia à outra pessoa e logo se comprova que estava equivocado, é um insensato. A única saída é admitir seus sentimentos de ódio ante Deus. lhe peça que troque seu coração para que o ajude a amar em vez de odiar."],"20":["As palavras de uma boa pessoa são valiosas (\"prata escolhida\"). Muitos conselhos maus valem menos que poucos conselhos bons. É fácil obter opiniões de gente que nos dirá sozinho o que pensam que nos agradará, mas tal conselho é imprestável. Em vez disso, procuremos os que falam com a verdade, mesmo que aduela. Pense nas pessoas às que lhes pede conselhos. Que espera escutar delas?"],"22":["Deus dota a algumas pessoas com a capacidade pessoal e financeira para responder às necessidades de outros. Se estas pessoas se precavessem de por que Deus as benze e se todas utilizassem seus meios para fazer a vontade de Deus, a fome e a pobreza se erradicariam. A riqueza é uma bênção unicamente se a utilizarmos conforme ao propósito de Deus."],"24":["O ímpio teme à morte. Os que não acreditam em Deus pelo general a temem e com muita razão. Em contraste, os crentes desejam a vida eterna e a salvação de Deus, suas esperanças serão recompensadas. Este versículo brinda uma opção: voltam-se realidade ou seus temores ou seus desejos. Decide rechaçar a Deus e viver a sua maneira ou aceita a Deus e"]}