{"4":["Dia da ira se refere à morte ou ao tempo quando Deus peça contas a todas as pessoas. No dia do julgamento, cada um comparecerá sozinho, responsável por todas suas ações. Nesse momento, nenhuma quantidade de riquezas comprará a reconciliação com Deus. Solo contará nosso amor e obediência ao."],"9":["As palavras podem usar-se já seja como armas ou como ferramentas, hiriendo relacione ou as edificando. É triste, mas freqüentemente é mais fácil destruir que construir, e muita gente usaram mais comentários destrutivos que edificantes. Todas as pessoas com as que se encontre hoje bem podem ser ou um lugar de demolição ou uma oportunidade para construir. Suas palavras lhe distinguirão. Serão armas de destruição ou ferramentas de construção?"],"14":["Um bom líder necessita e utiliza conselheiros sábios. A perspectiva e o entendimento de uma pessoa se vê severamente limitado. Possivelmente não tenha todos os fatos nem o podem cegar os prejuízos, as impressões errôneas nem as emoções. Para ser um bom líder em casa, na igreja ou no trabalho, procure o conselho de outros e seja receptivo a suas sugestões. Logo, depois de considerar todos os fatos, faça sua própria decisão. (Veja o quadro no capítulo 29.)"],"19":["A justiça conduz à vida porque quem a segue vive a plenitude cada dia. Além disso, pelo general tem uma vida mais larga quando o fazem bem devido a dietas adequadas, exercício e descanso. Também, os que vão para a vida eterna não precisam temer à morte (Joh 11:25). Por contraste, o malvado não só vai depois da morte eterna, a não ser além não segue a verdadeira vida na terra."],"22":["O atrativo físico sem a razão logo se murcha. Devemos procurar as qualidades que nos ajudem a tomar decisões soube, não só as que melhoram a aparência. Não todos os que têm uma boa figura são agradáveis para conviver ou trabalhar com eles. Não é mau cuidar o corpo e a aparência, mas também precisamos desenvolver nossa habilidade para pensar."],"29":["Um dos recursos maiores que Deus nos dá é a família. Proporciona-nos aceitação, fôlego, direção e conselho. Ocasionar problemas à família, já seja por ira ou por um desejo exagerado de independência, é uma necedad porque nos privamos de tudo o que ela nos proporciona. Em sua família, lute pela sanidade, comunicação e compreensão."],"30":["Uma pessoa sábia é um modelo de uma vida cheia de significado. Como uma árvore atrai gente a sua sombra, seu sentido de propósito atrai a outros que querem conhecer como também eles podem encontrar seu significado. Obter sabedoria para si mesmo, então, pode ser o primeiro passo para guiar às pessoas a Deus. Isto é importante porque nos mantém em contato com Deus enquanto que oferece a outros vida eterna."],"31":["Contrário à opinião popular, ninguém sarda e se sai com a sua. O justo recebe recompensa por sua fé. Ao ímpio lhe castiga por seus pecados. Não pense nem por um momento que \"não importa\", nem que \"ninguém saberá\", nem que \"não nos apanharão\" (veja-se além 1Pe 4:18)."]}