{"1":["Se você não quer aprender, pode assistir à escola por anos e não aprender nada. Mas se quiser que o ensinem, não há fim para o que pode aprender. Isto inclui estar disposto a aceitar a disciplina e a correção, e aprender da sabedoria de outros. Uma pessoa que rechaça a crítica construtiva tem um problema de soberba. Tal pessoa não pode aprender muito."],"3":["Afirmar significa ter êxito. O verdadeiro êxito vem sozinho aos que fazem o que é bom. Seus esforços suportam a prova do tempo. Então, que classe de êxito dá a impiedade? Todos conhecemos pessoas que enganaram para passar o curso ou para pagar menos impostos. É isto fracasso? E o que há com a pessoa que passa por cima os compromissos familiares e má trata aos trabalhadores, mas chega muito longe nos negócios? Estes êxitos aparentes são temporários. compram a gastos do caráter. Os que enganam se voltam cada vez mais desonestos, e os que ferem outros se voltam insensíveis e cruéis. À larga, uma conduta perversa não leva a êxito, conduz a mais impiedade. O verdadeiro êxito não compromete a integridade pessoal. Se você não tiver êxito para as normas de Deus, não alcançou o verdadeiro êxito. (Veja o quadro no capítulo 19.)"],"13":["Prevaricação de lábios é torcer os fatos para apoiar as declarações que expressam. Os que fazem isto ficarão apanhados em suas próprias mentiras. Mas para alguém que sempre diz a verdade, os fatos, pura e sinceramente, oferecem uma defesa firme. Se descobrir que sempre deve defender suas ações ante você mesmo e outros, possivelmente sua honestidade é menor do que deveria ser (veja o quadro no capítulo 20)."],"16":["Quando alguém se zanga e o insulta, é natural devolver o insulto. Mas isto não resolve nada e só acrescenta o problema. Em vez disso, mantenha a calma e responda lenta e prudentemente. Sua resposta positiva conseguirá resultados positivos. Pro 15:1 diz: \"A branda resposta tira a ira\"."],"19":["A verdade é eterna e oportuna, aplica-se hoje e sempre. devido a que está conectada com o caráter inalterável de Deus, também é inalterável. Pense em um momento nos séculos que aconteceram desde que estes provérbios se escreveram. Considere as intermináveis horas que se aconteceram estudando com cuidado cada frase das Escrituras. A Bíblia aconteceu a prova do tempo. devido a que Deus é a fonte da verdade, pode você confiar em sua Palavra como guia."],"21":["Esta é outra verdade geral, mas não universal. Apesar de que aos justos acontecem coisas más, têm a capacidade de ver oportunidades em seus problemas e avançar. O malvado, sem a sabedoria de Deus, não tem a capacidade de enfrentar seus problemas. (se desejar mais informação sobre as verdades gerais que não têm o propósito de ser declarações universais, vejam-nas notas a 3.16, 17; 10.3; 11.7, 8.)"],"23":["Os cordatos têm uma discreta confiança. Os inseguros ou desconfiados precisam dar provas, mas os cordatos não precisam demonstrar nada. Sabem que são capazes, assim podem realizar seu trabalho. Cuide-se de tirá-lo reluzir. Se for modesto, possivelmente outros não se dêem conta ao princípio, mas depois o respeitarão muito mais."],"27":["O diligente utiliza com sabedoria as posses e os recursos, o indolente os desperdiça. O desperdício se converteu em um modo de vida para os que vivem na terra da abundância. Mas o desperdício é signo de preguiça. Faça bom uso de tudo o que Deus lhe deu e aprecie-o."],"28":["Para muitos, a morte é uma porta escura ao final de sua vida, um corredor a um destino desconhecido e temido. Mas para o povo de Deus, a morte é um atalho brilhante que conduz a uma vida nova e melhor. Então, por que tememos a morte? É devido ao sofrimento que esperamos, à separação dos seres queridos, à surpresa que envolve? Deus nos pode ajudar a controlar esses temores. O nos mostrou que a morte só é outro passo na vida eterna contínua que começamos quando decidimos segui-lo."]}