{"3":["Você não está graduado em domínio próprio se ainda não controlar o que diz. As palavras podem ferir e destruir. Santiago reconheceu esta verdade quando declarou: \"A língua é um membro pequeno, mas se gaba de grandes costure. Hei aqui, quão grande bosque acende um pequeno fogo!\" (Jam 3:5). Se você deseja ter domínio próprio, comece com sua língua. Detenha-se e pense antes de reagir ou falar. Se consegue controlar este membro diminuto mas poderoso, pode controlar o resto de seu corpo (veja o quadro do capítulo 26)."],"6":["Vivendo em justiça é como assegurar a vida. Cada vez que fazemos o bem fica em marcha outras oportunidades que são para bem. As decisões para fazer o mal seguem o mesmo patrão, mas em direção oposta. Cada decisão que toma em obediência à Palavra de Deus trará um grande sentido da ordem a sua vida, enquanto que cada decisão que tome em desobediência trará confusão e destruição. As decisões que tome refletirão sua integridade. A obediência produz a maior segurança e amparo."],"10":["\"Estava equivocado\" ou \"Necessito conselho\" são frases difíceis de expressar porque requerem humildade. A soberba é um ingrediente presente em todas as brigas. Incrementa o conflito e divide às pessoas. A humildade, pelo contrário, sã. Cuide-se da soberba. Se se vir freqüentemente enredado em discussões, examine se houver soberba em sua vida. Seja receptivo aos conselhos de outros, peça ajuda quando a necessitar e esteja disposto a admitir suas faltas."],"13":["Deus nos criou, conhece-nos e nos ama. Então, solo tem sentido escutar suas instruções e fazer o que O diz. A Bíblia é sua Palavra infalível para nós. É como o manual do proprietário de um automóvel. Se obedecer as instruções de Deus, \"avançará bem\" e descobrirá seu poder para a vida. Se as passar por cima, terá inconvenientes, acidente e fracassos."],"17":["Nos dias do Salomão, os reis tinham que depender de mensageiros para obter informação de seu país. Os mensageiros tinham que ser confiáveis. Uma informação incerta podia provocar um derramamento de sangue. A mensagem confiável segue sendo vital. Se a mensagem recebida difere ao enviado, os matrimônios, os negócios e as relações diplomáticas podem ver-se muito afetadas. É muito importante escolher bem suas palavras e evitar ficar em ação até que entenda com claridade o que a outra pessoa quis dizer."],"19":["Que \"o desejo completo\" seja bom ou mau depende da natureza de seus desejos. \"Regozija a alma\" alcançar metas úteis, mas não todas as metas são dignas de perseguir-se. Quando põe seu coração em algo, pode perder a capacidade de avaliar o de uma maneira objetiva. Seu desejo cega seu julgamento e pode manter uma relação indevida, uma compra inútil ou um plano mau concebido. A fidelidade é uma virtude, mas a necedad não."],"20":["O velho refrão: \"Uma maçã podre apodrece todo o barril\", aplica-se freqüentemente às amizades e com muita razão. Nossos amigos e companheiros nos afetam, em ocasiões profundamente. Tome cuidado a quem escolhe como seu melhor amigo. Passe tempo com amigos que gostaria de parecer-se com eles, porque sem dúvida você e seus amigos se parecerão cada vez mais entre si.","Quando a maioria dos indivíduos necessitam conselhos, recorrem em primeiro lugar a seus amigos, porque o aceitam e pelo general estão de acordo com eles. Daí que não possam ter a capacidade de ajudá-los com problemas difíceis. Nossos amigos se parecem tanto a nós, que possivelmente não tenham alguma resposta que não tenhamos escutado já. Pelo contrário, devemos escutar os conselhos de gente maior e mais sábia. A gente sábia teve muita experiência ao longo da vida e teve êxito. Não temem dizer a verdade. Quais são os sábios, a gente piedosa que pode lhe advertir dos perigos que há mais adiante?"],"23":["Os pobres são freqüentemente vítimas de uma sociedade injusta. A terra de um homem pobre possivelmente seja boa para cultivar, mas leis injustas podem lhe roubar de sua própria colheita. Este provérbio não toma a pobreza à ligeira nem lhe pisca os olhos o olho à injustiça, simplesmente descreve o que ocorre freqüentemente. Devemos fazer o que pudermos para lutar contra a injustiça de qualquer tipo. Nossos esforços possivelmente não pareçam adequados, mas é alentador saber que ao final a justiça de Deus prevalecerá."],"24":["Não é fácil para um pai amoroso disciplinar a seu filho, mas é necessário. A responsabilidade maior que Deus dá aos pais é criar e dirigir a seus filhos. A falta de disciplina põe em dúvida o amor do pai devido a que mostra despreocupação pelo desenvolvimento do caráter do menino. Disciplinar aos filhos evita um desastre de grande alcance. Sem correção, os meninos crescem sem um claro entendimento do bem e do mal, e com pouca direção em suas vidas. Não tema disciplinar a seus filhos. É um ato de amor. Recorde, entretanto, que seus esforços não podem fazer a seus filhos sábios. Solo os respiram a procurar a sabedoria de Deus por cima de algo!"]}