{"4":["Quando um camponês não tem boi para arar, não há comida no celeiro. A única maneira de guardar sua vida livre de gente problemática é manter-se afastado dela. Mas se se aísla da gente, é imprestável. Se viver sua vida sozinho, esta não tem sentido. Em vez de evitar a outros, devemos servi-los, lhes falar de nossa fé e trabalhar pela justiça. É sua vida limpa, mas vazia? Ou dá amostras de que serve a Deus com todo o coração?"],"6":["Todos conhecemos os escarnecedores, pessoas que se burlam de qualquer palavra de instrução ou conselho. Nunca encontram sabedoria, devido a que não tomam a sério. A sabedoria vem de maneira fácil aos que emprestam atenção às pessoas experimentada e a Deus. Se a sabedoria que necessitar não lhe chega com facilidade, possivelmente sua atitude seja a barreira."],"9":["É muito estranho encontrar na atualidade boa vontade. Condutores iracundos se olham mal-humorados entre si nas ruas. A gente briga por ser primeira na fila. Tanto patrões como empregados desgostados exigem seus direitos. Mas o laço de união do povo de Deus deve ser a boa vontade. os de boa vontade pensam o melhor de outros e supõem que outros têm bons motivos e tentam fazer o que é devido. Quando alguém o contrarie e sinta que sua pressão sangüínea começa a subir, pergunte-se: \"Como posso lhe mostrar boa vontade a esta pessoa?\""],"12":["O \"caminho que ao homem lhe parece direito\" parece oferecer muitas opções e demanda poucos sacrifícios. Entretanto, quando nos encontramos com eleições fáceis, deveríamos lhes jogar um segundo olhar. Acaso é atrativa esta solução porque me permite ser preguiçoso? Porque não me obriga a trocar meu estilo de vida? Porque não tem limites morais? A boa opção freqüentemente requer trabalho árduo e sacrifício. Não se deixe seduzir por aparentes atalhos que parecem bons, mas que ao final conduzem à morte."],"29":["A impaciência de espírito pode ser como um fogo incontrolável. Pode-nos consumir e a tudo o que esteja a seu passo. A irritação divide às pessoas. Empurra-nos a tomar decisões precipitadas que solo provocam amargura e culpabilidade. Apesar de tudo, a irritação em si não é mau. É uma reação legítima ante a injustiça e o pecado. Quando sentir que começa a zangar-se, analise a causa. Está reagindo ante uma situação ou ação provocada pelo mal e quer emendá-la? Ou responde egoístamente a um insulto pessoal? Ore que Deus o ajude a controlar seu espírito impaciente, canalizando seus sentimentos em ação eficaz e conquistando a irritação egoísta mediante a humildade e o arrependimento."],"31":["Deus tem uma preocupação especial pelo pobre. Insiste em que os que têm bens materiais devem ser generosos com os que estão em necessidade. Ajudar aos pobres não só é uma sugestão da Bíblia, a não ser um mandato que pude requerer uma mudança de atitude de sua parte (vejam-se Lev 23:22; Deu 15:7-8; Psa 113:5-9; Psa 146:5-9; Isa 58:7; 2Co 9:9; Jam 2:1-9)."]}