{"1":["tratou alguma vez de discutir em um sussurro? É também difícil discutir com alguém que insiste em responder de maneira suave. Em outras palavras, uma voz e palavras acaloradas quase sempre provocam uma resposta irada. Para aplacar a ira e procurar a paz, escolha palavras amáveis."],"3":["Tal parece que em ocasiões Deus deixa que o mal ande sem freio no mundo. E nos perguntamos se sequer se precave dele. Mas Deus o vê tudo com claridade: as ações e as intenções malvadas que as provocam(15.11). Não é um simples observador indiferente. Está preocupado e ativo em nosso mundo. Agora mesmo, sua obra possivelmente não se veja nem se sinta, mas não se dê por vencido. Algum dia apagará o mal e castigará aos malvados, do mesmo modo que estabelecerá o bem e recompensará aos que fazem sua vontade."],"14":["O alimento de nossas mentes é tão importante como o de nossos corpos. A classe de livros que lemos, a gente com a que falamos, a música que escutamos e os filmes que vemos formam parte de nossa dieta mental. Use discernimento porque o que alimente sua mente influirá em sua total saúde e bem-estar. portanto, um forte desejo para descobrir a verdade é amostra de sabedoria."],"15":["As atitudes dão cor a toda a personalidade. Não sempre podemos decidir o que nos vai acontecer, mas podemos decidir que atitude tomar ante cada situação. O segredo para um coração contente é encher nossas mentes com pensamentos verdadeiros, puros e amorosos. Pensamentos que abrangem as coisas boas da vida (Phi 4:8). Este foi o segredo do Paulo quando o encarceraram e pode ser o nosso quando enfrentarmos às lutas da vida diária. Analise suas atitudes e logo examine o que permite que entre em sua mente e no que decide ocupar-se. Possivelmente precise fazer algumas mudanças."],"22":["Os que têm uma visão de túnel, os que estão apanhados em uma só forma de pensar, talvez percam o bom caminho devido a que fecham sua mente a novas opções. Necessitamos a ajuda dos que podem ampliar a visão e perspectiva. Procure o conselho dos que o conhecem e têm uma rica experiência. Construa uma rede de conselheiros. Logo seja receptivo a novas idéias e esteja disposto a avaliar as sugestões com cuidado. Seus planos serão mais firmes, com mais possibilidades de êxito."],"28":["O justo pensa suas respostas antes de falar. O ímpio não espera para falar porque não lhe importam os efeitos que provoquem suas palavras. É importante ter algo que dizer, mas é também importante pensar antes o que vamos dizer. Mede com cuidado suas palavras ou lança seus pensamentos sem preocupar do impacto que terão?"]}