{"1":["\"Mas do Jeová é a resposta da língua\" significa que o resultado final de nossas disposições está nas mãos de Deus. Se isto for assim, para que decidir? Ao fazer a vontade de Deus, deve haver camaradagem entre nossos esforços e o controle de Deus. O quer que usemos nossas mentes, que procuremos o conselho de outros e que tomemos decisões. Entretanto, os resultados estão em suas mãos. Então, as disposições nos ajudam a fazer as coisas de acordo com o propósito de Deus. À medida que viva para O, lhe peça direção quando tomar decisões e logo atue de acordo a elas confiando em Deus."],"2":["\"Todos os caminhos do homem são limpos em sua própria opinião\". A gente pode procurar explicações racionais para tudo se não terem normas para julgar o bem e o mal. Sempre podemos provar que temos razão. antes de pôr em marcha qualquer decisão, pergunte-se:(1) Está esta decisão em harmonia com a verdade de Deus?(2) Dará resultados sob as condições da vida real?(3) Agrada a Deus minha atitude?"],"3":["Há diferentes forma de fracassar ao encomendar a Deus algo que façamos. Alguns solo encomendam seu trabalho de maneira superficial. Dizem que seu projeto é para Deus, mas em realidade é para eles mesmos. Outros tendem a dar a Deus o controle temporário de seus interesses, solo para tirar-lhe no momento em que as coisas deixam de partir da maneira em que esperavam. Mesmo assim há outros que encomendam sua tarefa por completo a Deus, mas não põem nenhum esforço de sua parte. Devemos manter um balanço: confiar em Deus como se tudo dependesse do, enquanto que trabalhamos como se tudo dependesse de nós. Pense em um esforço específico no que esteja envolto agora. Encomendou-o ao Senhor?"],"4":["Este versículo não quer dizer que Deus criou a algumas pessoas ímpias, mas sim mas bem que Deus utiliza inclusive as atividades dos ímpios para levar a cabo seus bons propósitos. Deus é infinito e nós somos finitos. Não importa quão maravilhosos sejam nossos intelectos, nunca compreenderemos de tudo a Deus. Mas podemos aceitar por fé que O é todo-poderoso, tudo amoroso e perfeitamente bom. Podemos acreditar que O não é a causa do mal (Jam 1:13, Jam 1:17). E podemos confiar em que não há cabos soltos em seu sistema de julgamento. O mal é uma condição temporária no universo. Um dia Deus o destruirá. Enquanto isso, utiliza as intenções malvadas para seus bons propósitos (veja-se Gen 50:20)."],"5":["A altivez é a voz interna que sussurra: \"Minha maneira é a melhor\". Isso é resistir à liderança de Deus e acreditar que se é capaz de viver sem sua ajuda. Quando se vir querendo fazer algo a sua maneira e menosprezando a outras pessoas, a altivez tira de você. Solo quando elimina a altivez, Deus pode ajudá-lo a converter-se no que O quis que você fora. (Veja o quadro do capítulo 18.)"],"7":["Queremos agradar a outras pessoas e em ocasiões faremos quase algo para ganhar sua aprovação. Entretanto, Deus nos diz que é melhor depositar nossa energia em tratar de lhe agradar ao. Nosso esforço pacificador, pelo general, fará-nos mais atrativos a quem rodeia, inclusive aos inimigos. Mas até se isto não acontecesse, não perdemos nada. Seguimos agradando a Deus, o único que na verdade importa."],"11":["Já seja que enfaixamos ou que compremos, que produzamos um artigo ou que ofereçamos um serviço, sabemos o que é ou não justo. Às vezes nos sentimos pressionados a ser injustos para avançar ou tirar mais proveito. Mas se queremos obedecer a Deus, não há termos médios: Deus demanda honestidade em cada transação comercial. Nenhuma explicação racional encobrirá a prática de um negócio sujo. A honradez e a justiça não sempre são fáceis, mas é o que Deus demanda. lhe peça discernimento e fortaleza para ser sempre honrado e justo."],"18":["Os soberbos tomam muito pouco em conta suas debilidades nem se antecipam aos impedimentos. Pensam que estão por cima das fraquezas da gente comum. Com este estado mental é muito fácil que as mentiras os apanhem. É irônico, mas os soberbos poucas vezes se dão conta de que a soberba é seu problema, apesar de que quem os rodeia estão muito conscientes disso. Pergunte a alguém de sua confiança se seu desejo de autocomplacencia o cegou aos sinais de advertência. Possivelmente isto o ajude a evitar uma queda."],"22":["Durante séculos, a gente procurou a fonte da juventude, um manancial que lhe daria vida eterna e vitalidade. Nunca se encontrou. Entretanto, a sabedoria de Deus é uma fonte de vida que pode fazer feliz, saudável e viva a uma pessoa para sempre. Como? Quando vivemos mediante a Palavra de Deus, O limpa os efeitos mortais do pecado (veja-se Tt 3:4-8) e a esperança da vida eterna com O nos dá uma perspectiva gozosa em nossa vida atual. A fonte da juventude era um simples sonho, mas a fonte da vida é uma realidade. A decisão é dela. A sabedoria de Deus o pode iluminar ou o peso de sua própria necedad o pode arrastar."],"26":["\"A alma de que trabalha, trabalha para si\" significa que não importa quão difícil nem pesado encontremos o trabalho, nosso apetite é um incentivo para seguir. A fome faz que alguém trabalhe para satisfazer essa necessidade."],"31":["Os hebreus acreditavam que uma vida larga era um sinal da bênção de Deus; portanto, o cabelo branco e a idade avançada eram bons. Enquanto que a gente jovem se orgulha de sua fortaleza, os anciões se regozijam de seus anos de experiência e de sabedoria prática. O cabelo branco não é sinal de desgraça que deve cobrir-se, a não ser uma coroa de honra. Quando você se dirija a um ancião, faça-o com respeito."],"32":["O domínio próprio é superior à conquista. O êxito no trabalho, escola ou vida de lar pode arruiná-lo uma pessoa que perdeu o controle de seu temperamento. De modo que é uma grande vitória pessoal controlar o temperamento. Quando sentir que está a ponto de explorar, recorde que perder o controle pode causar uma perda do que mais quer."],"33":["A sorte quase sempre se utilizou em ambientes cerimoniais e era um método usual para determinar a vontade de Deus. Muitos sucessos importantes ocorreram como conseqüência a jogar sortes, incluindo a identificação do Acán como o homem que pecou (Jos 7:14), a repartição da terra prometida entre as diferentes tribos (Jos 14:2) e a seleção do primeiro rei da nação (1Sa 10:16-26)."]}