{"3":["Se requer de um intenso calor para desencardir o ouro e a prata. De maneira similar, freqüentemente se requer do calor das provas para que os cristãos sejam desencardidos. Através das provas, Deus nos mostra o que há em nós e tira algo que se atrevesse para que possamos confiar completamente no. Pedro diz: \"Para que submetida a prova sua fé, muito mais preciosa que o ouro, o qual embora perecível se prova com fogo, seja achada em louvor, glória e honra quando for manifestada Jesucristo\" (1Pe 1:7). Assim quando surgirem tempos difíceis em seu caminho, dê-se conta de que Deus deseja utilizá-los para refinar sua fé e desencardir seu coração."],"5":["Poucos atos são tão cruéis como burlar-se dos menos afortunados, mas muitos o praticam porque lhes faz sentir-se bem ser melhores ou ter mais êxito que outros. Ludibriar ao pobre é burlar do Deus que os criou. Também nos burlamos de Deus quando ridicularizamos ao fraco ou aos que são diferentes ou a qualquer. Quando notar que menospreza a outros solo por diversão, detenha-se e pense no que os criou."],"8":["Salomão não desculpa o suborno (veja-se 17.15, 23), mas sim faz uma observação a respeito de como as coisas atuam no mundo. O suborno pode fazer que a gente obtenha o que quer, mas a Bíblia o condena claramente (Exo 23:8; Pro 17:23; Mat 28:11-15)."],"9":["Este provérbio menciona que deveríamos perdoar de boa vontade aos que pecaram contra nós. Esquecer as ofensas é necessário em qualquer relação. É tentador, sobre tudo em uma discussão, tirar a luz todos os enganos que a outra pessoa cometeu. Amar, entretanto, mantém a boca fechada, embora isto seja difícil. Nunca trate de tirar reluzir algo em uma discussão que não esteja relacionado com o tema a discutir. Conforme cresçamos para chegar a ser iguais a Cristo, adquiriremos a capacidade de Deus para esquecer os enganos confessados do passado."],"17":["Que classe de amigo é você? Há uma grande diferencia entre conhecer bem a alguém e ser um verdadeiro amigo. A evidência maior de uma amizade genuína é a lealdade (amar \"em todo tempo\") (veja-se 1Co 13:7), estar preparado para ajudar nos momentos de aflição ou de lutas pessoais. Muitas pessoas são amigos nos bons tempos. Permanecem a nosso redor quando a amizade os ajuda e nos deixam quando já não tiram algum proveito da mesma. Pense em seus amigos e analise a lealdade que lhes oferece. Seja a classe de amigo fiel que a Bíblia descreve."],"22":["Estar alegre é estar preparado para receber a outros com uma bem-vinda, uma palavra de fôlego, um entusiasmo pela tarefa entre mãos e uma perspectiva positiva para o futuro. Tais pessoas se recebem como medicina que alivia a dor."],"24":["Embora há coisas que dizer por ter grandes sonhos, este provérbio assinala a necedad de perseguir fantasias (ter olhos que \"vagam até o extremo da terra\", veja-se 12.11). Quanto melhor é alinhar suas metas com as de Deus, ser a classe de pessoa que O quer que seja! Possivelmente tais metas (sabedoria, honestidade, paciência, amor) não pareçam atrativas, mas determinarão seu futuro eterno. Dedique tempo para pensar em seus sonhos e metas, e assegure-se de que abrangem as áreas que na verdade importam da vida."]}