{"8":["É tão difícil negar-se a escutar uma intriga como o é rechaçar uma sobremesa deliciosa. Provar um simples bocado de qualquer dos dois cria um desejo de obter mais. Você pode resistir aos rumores da mesma maneira que uma pessoa que está a dieta rechaça o doce, nem sequer abra a caixa. Se não dar a primeira mordida à intriga, não dará a segunda nem a terceira."],"11":["Ao imaginar que sua riqueza é sua defesa forte, os ricos estão infelizmente equivocados. O dinheiro não proporcionará segurança, há muitas formas de perder seu poder. O governo pode deixar de respaldá-lo, podem roubá-lo-os ladrões, a inflação pode tirar parte de seu valor. Entretanto, Deus nunca perde seu poder. Sempre é confiável. Onde depositou sua esperança para a segurança, em uma riqueza insegura ou em Deus o que sempre permanece fiel?"],"22":["Este versículo estabelece que é bom estar casado. A ênfase que se faz hoje na liberdade individual está mal encaminhado. Indivíduos firmes são importantes, mas também o são os matrimônios sólidos. Deus criou o matrimônio para que o desfrutemos, e declarou que era bom. Estas é uma das tantas passagens da Bíblia que nos mostra ao matrimônio como uma criação de Deus positiva e feliz (Gen 2:21-25; Pro 5:15-19; Joh 2:1-11)."],"23":["Este versículo não aprova o insulto ao pobre. Simplesmente descreve um fato desafortunado da vida. É mau que os ricos tratem aos menos afortunados com desdém e arrogância, e Deus julgará essas ações com severidade (veja-se 14.31)."],"24":["A solidão está em todas partes. Muita gente hoje em dia se sente isolada ou se separada de outros. Estar em uma multidão só obtém que a gente esteja mais consciente de seu isolamento. Todos necessitamos amigos que estejam perto, que escutem, que se preocupem e brindem ajuda quando se requerer, nas boas e nas más. É melhor ter um amigo assim dúzias de conhecidos superficiais. Em vez de desejar poder encontrar um verdadeiro amigo, procure ser um deles. Existem pessoas necessitadas de sua amizade. Peça a Deus que as revele e logo aceite a provocação de ser um verdadeiro amigo."]}