{"1":["A integridade é mais valiosa que a riqueza, mas a maioria das pessoas não atuam como se acreditassem. Temem tão não conseguir tudo o que querem, que estão dispostas a pagar qualquer preço com tal de incrementar sua riqueza: fazer armadilha nos impostos, roubar nas lojas ou aos empregadores, reter o dízimo, negando-se a dar. Mas quando conhecemos e amamos a Deus, damo-nos conta que um nível desço de vida, ou inclusive a pobreza, é um pequeno preço que terá que pagar pela integridade pessoal. Mostram suas ações que sacrifica sua integridade para incrementar sua riqueza? Que mudanças precisa fazer para corrigir suas prioridades?"],"2":["Freqüentemente vamos pressurosos através da vida, avalanzándonos de cabeça ao desconhecido. Muita gente se casa sem saber o que pode esperar de seu casal nem da vida matrimonial. Outros provam as relações sexuais ilícitas ou as drogas sem considerar as conseqüências. Alguns se jogam em trabalhos sem avaliar se tiverem a capacidade para realizá-los. Não corra para o desconhecido. Assegure-se de que compreende as coisas nas que se está colocando e aonde quer ir dar o primeiro passo. Se mesmo assim parece desconhecido, assegure-se de seguir a Deus."],"8":["É bom amar-se a gente mesmo? Sim, quando está em jogo sua alma! Este provérbio não se refere à pessoa egoísta que ama e protege seus interesses mesquinhos e que fará algo para lhes servir. Em vez disso, respira aos que na verdade se preocupam deles mesmos ao ponto de procurar sabedoria."],"16":["Os mandamentos que nos hão dito que devemos cumprir são os que se encontram na Palavra de Deus, tanto os Dez Mandamentos (Exodo 20) como outros passagens de instrução. Obedecer o que Deus nos ensina na Bíblia é nos guardar. Desobedecer é nos destruir."],"17":["Aqui Deus se identifica com o pobre ao igual a Jesus o faz em Mat 25:31-46. Como nosso Criador, Deus nos valora, sem importar se formos ricos ou pobres. Quando ajudamos aos pobres, mostramos honra tanto ao Criador como a sua criação. Deus aceita nossa ajuda como se a tivéssemos devotado diretamente ao."],"23":["Aquele que confia em Deus \"não será visitado de mal\" devido a seus bons hábitos, estilo de vida e às vezes mediante a intervenção direta de Deus. Entretanto, o temor do Jeová não sempre nos protege do perigo desta vida. Seguem lhes acontecendo coisas más às pessoas que ama a Deus. Este versículo não é uma promessa universal, a não ser um princípio geral. Descreve o que aconteceria se neste mundo não tivesse pecado e o que acontecerá na terra nova quando os crentes fiéis estarão para sempre sob o amparo de Deus. (se desejar mais informação sobre este conceito, veja-a nota a 3.16, 17.)"],"24":["\"Coloca sua mão no prato\" se refere ao costume de comer de um mesmo prato que se passava de pessoa em pessoa e onde cada um estirava sua mão e tomava sua porção. Este provérbio diz que algumas pessoas são preguiçosas até para levar a comida à boca."],"25":["Existe uma grande diferencia entre a pessoa que aprende da crítica e a que se nega a aceitar a correção. A forma de responder ante a crítica determina se tivermos crescido ou não em sabedoria. A próxima vez que alguém o critique, esmere-se por escutar atento tudo o que lhe diz. Você pode aprender algo."]}