{"3":["Uma pessoa que tem confiança plena em sua força não precisa alardear. Uma pessoa valente de verdade não precisa procurar oportunidades para provar seu valor. Uma mulher cheia de recursos descobre como sair de uma briga. Um homem paciente evitará tomar represálias. É impossível para os homens insensatos manter-se afastados das brigas. As pessoas de caráter sim podem. Que classe de pessoa é você?"],"4":["Sem dúvida, escutou advertências similares: se não estudar, não passará o exame; se não economizar, não terá dinheiro quando o necessitar. Deus quer que antecipemos às necessidades futuras e nos preparemos para elas. Não podemos esperar que O venha a nos resgatar quando nos conduzimos os problemas por falta de planejamento e ação. O nos abastece, mas além disso espera que sejamos responsáveis."],"9":["Ninguém está isento do pecado. Assim que confessamos nosso pecado e nos arrependemos, as ações e os pensamentos pecaminosos começam a retroceder em nossa vida. Todos necessitamos uma limpeza contínua, uma vez atrás de outra. Agradeça a Deus porque O a oferece mediante sua misericórdia quando a pedimos. Faça da confissão e do arrependimento uma parte regular de suas conversações com Deus. Dependa do em cada momento para a limpeza que necessita."],"23":["\"Pesos falsos\" se refere às balanças adulteradas que um comerciante pode utilizar a fim de enganar a seus clientes. A desonestidade é um pecado difícil de evitar. É muito fácil fazer armadilha se pensarmos que ninguém nos vê. Entretanto, a falta de honradez afeta o mesmo coração de uma pessoa. Faz que ninguém confie nele e que este não confie em ninguém. À larga o faz incapaz de conhecer-se si mesmo ou de relacionar-se com outros. Não tome a desonestidade à ligeira. Inclusive a porção mais pequena contém suficiente porção de engano para matar sua vida espiritual. Se existir alguma desonestidade em sua vida, diga-lhe agora mesmo a Deus."],"24":["Freqüentemente os sucessos de nossa vida nos confundem. Há muitas coisas que nunca compreenderemos. Outras se colocarão em seu lugar no futuro quando olharmos e vejamos como Deus trabalhava. Este provérbio nos aconselha que não nos preocupemos se não compreendermos tudo o que acontece. Em vez disso, confiemos em que Deus sabe o que faz, inclusive se sua intenção não é clara para nós. Veja-se Psa 37:23 onde nos dá uma promessa que nos assegura que Deus dirige nossas vidas."],"25":["Voto de consagração significa sua intenção de dar algo como oferenda a Deus. Consagração denota apartar algo para uso religioso. Este provérbio particulariza quão mau é fazer um voto à ligeira e logo reconsiderá-lo. Deus toma os votos com seriedade e demanda que se levem a cabo (Deu 23:21-23). Freqüentemente temos boas intenções quando fazemos um voto porque queremos mostrar a Deus que estamos determinados a servi-lo. Entretanto, Jesus diz que é melhor não fazer promessas a Deus porque Sabe quão difícil são de cumprir (Mat 5:33-37). Se você segue sentindo que é importante fazer um voto, assegure-se de que considerou as conseqüências de quebrantá-lo. (Em Juizes 11, Jefté fez uma promessa temerária de sacrificar a qualquer que saísse para lhe receber quando retornasse a casa. Chegado o momento, a primeira que lhe recebeu foi sua filha.) É melhor não fazer promessas, que as fazer e mais tarde querer as trocar. Inclusive, é melhor analisar o custo de antemão e logo as cumprir. (se desejar mais informação sobre outras pessoas na Bíblia que fizeram votos temerários, veja o quadro a Juizes 11.)"]}