{"1":["Nos dias do Salomão, os reis possuíam autoridade absoluta e freqüentemente se consideravam deuses. Este provérbio mostra que Deus, não os governantes terrestres, tem a autoridade final sobre a política mundial. Apesar de que não se deram conta, os reis mais capitalistas da terra estiveram sempre sob o controle de Deus. (Veja-se Isa 10:5-8 para um exemplo de um rei que Deus utilizou para seus propósitos.)"],"2":["A gente pode encontrar uma desculpa quase para tudo, entretanto Deus olhe detrás da desculpa em busca dos motivos do coração. Freqüentemente temos que tomar decisões em esferas da vida onde as boas ações resultam difíceis de discernir. Ajudaria-nos tomar tais decisões tratando de identificar os motivos em primeiro lugar e logo nos perguntar: \"Agradariam a Deus minhas verdadeiras razões para fazer isto?\" O não sente prazer quando fazemos coisas boas solo para receber algo em troca."],"3":["Os sacrifícios e oferendas não são subornos que fazemos a Deus para que não olhe nossos enguiços de caráter. Se nossos entendimentos pessoais e de negócios não se caracterizam pela justiça, nenhuma quantidade de generosidade no prato da oferenda a compensará."],"5":["Levar a cabo fielmente as tarefas mundanas é um grande lucro. Dito trabalho se leva a cabo com paciência de acordo a um plano. A diligência não surge de maneira natural na maioria da gente. É o resultado de um caráter firme. Não procure respostas rápidas e fáceis. Seja um diligente servo de Deus."],"13":["Deveríamos trabalhar para satisfazer as necessidades dos pobres e proteger os de seus direitos. Algum dia possivelmente necessitemos ditos serviços."],"20":["Este provérbio fala sobre o economia para o futuro. Os créditos fáceis têm a muita gente vivendo ao bordo da bancarrota. O desejo de manter e acumular mais, empurra-os a gastar até o último centavo que ganham, e estiram seu crédito até o limite. Mas qualquer que gasta tudo o que tem, consome mais do que pode confrontar. Uma pessoa sábia aparta dinheiro para quando tiver menos. Deus aprova a previsão e a restrição. O povo de Deus precisa examinar seu estilo de vida para ver se o que gasta agrada a Deus ou só a ele mesmo."],"27":["A classe de louvor (\"sacrifício\") descrita neste provérbio não é melhor que um suborno. Como trata a gente de subornar a Deus? Pode ir à igreja, dizimar ou oferecer-se como voluntário, não por amor nem devoção a Deus, mas sim porque esperam que O os benza em troca. Mas Deus deixa bem em claro que deseja obediência e amor mais que rituais religiosos (vejam-se 21.3; 1Sa 15:22). Deus não quer unicamente nossos sacrifícios de tempo, energia nem dinheiro. Quer nossos corações: amor e devoção completos. Possivelmente subornemos às pessoas (1Sa 21:14), mas não podemos subornar a Deus."],"31":["Este provérbio se refere à preparação para a batalha. Todos nossos preparativos são inúteis sem Deus, mas até com sua ajuda devemos fazer o que nos corresponde e nos preparar. Seu controle dos resultados não anulam nossas responsabilidades. Possivelmente Deus quer que você escreva um grande livro, mas antes deve aprender a escrever. Ao melhor Deus quer usá-lo em missões foráneas, mas deve aprender o idioma. Deus levará a cabo seus propósitos e o usará se tiver feito sua parte em preparar-se."]}