{"4":["Esta é uma observação geral aplicável sobre tudo a um israelita obediente que vivesse no reino piedoso do Salomão. Entretanto, alguns foram mártires a curta idade e outros entregaram sua riqueza no nome do Reino de Deus. O livro de Provérbios descreve a vida como deve ser. Não faz insistência nas exceções. (se desejar mais informação sobre este conceito, veja-a nota a 3.16, 17.)"],"6":["\"Instrui ao menino em seu caminho\" é literalmente: \"de acordo a seu [o do menino] caminho\". É natural que queiramos criar a cada filho ou preparar o de maneira similar. Este versículo denota que os pais deveriam discernir os pontos fortes especiais e individuais que Deus deu a cada um deles. De uma vez que não devemos comutar nem desculpar a teima, cada menino tem uma inclinação natural que os pais podem desenvolver. Ao falar com professores, outros pais e avós seremos mais capazes de discernir e desenvolver as capacidades de cada filho.","Muitos pais querem tomar todas as decisões por seus filhos, mas isto os machuca à larga. Quando os pais ensinam a seus filhos a tomar decisões, não têm que cuidar cada passo que estes dêem. Os pais sabem que permanecerão no bom caminho porque eles sozinhos o decidiram. Prepare a seus filhos para que escolham o caminho correto."],"7":["Significa isto que alguma vez deve pedir emprestado? Não, entretanto adverte a nunca pedir um empréstimo sem examinar com cuidado seu potencial para pagá-lo. Um empréstimo que possa enfrentar é permitido, um que não possa enfrentar é lhe escravize. Quem pede emprestado deve dar-se conta que até que não pague o empréstimo, será escravo do indivíduo ou instituição que lhe emprestou."],"12":["\"Ciência\" se refere aos entendidos, os que amam o reto e falam a verdade. necessita-se disciplina, determinação e trabalho árduo para viver ao estilo de Deus, mas O protege e recompensa aos que se comprometem a segui-lo."],"13":["Este provérbio se refere à desculpa que um preguiçoso poderia utilizar para não trabalhar. nos parece graciosa, mas é assim como, freqüentemente, nossas desculpas parecem com outros. Não racionalize a preguiça. Assuma suas responsabilidades com seriedade e fique a trabalhar."],"15":["Os meninos freqüentemente fazem coisas tolas e perigosas solo porque não compreendem as conseqüências. A sabedoria e o sentido comum não se transferem através de um bom exemplo. Um menino aprende sabedoria quando esta se acostuma concienzudamente. \"A vara da correção\" representa todas as formas de disciplina ou preparação. Da mesma maneira em que Deus nos capacita e corrige para nos fazer melhores, assim os pais devem disciplinar a seus filhos para que aprendam a diferença entre o bem e o mal. Em Pro 3:11-12, leia-se como Deus nos corrige."],"26":["Este versículo diz que é de sábios ser lentos para comprometer-se ou sair por fiador das dívidas de outros."],"28":["No Josué 13-21, a terra se dividiu e se marcaram os limites de cada tribo. Moisés já tinha advertido ao povo que quando chegassem à terra prometida não deviam enganar movendo a marca que assinalava o limite para obter mais terra a costa de seus vizinhos (Deu 19:14; Deu 27:17). Trocar os limites políticos para que um grupo de votantes se beneficie e outro perca é uma forma moderna de mover as marcas dos linderos."]}