{"5":["O atleta que pensa as coisas, quem avalia a situação e planeja as estratégias, avantaja a seu oponente fisicamente mais forte mas que não pensa. E a sabedoria, não os músculos, é o que sem dúvidas colocou ao homem a cargo do reino animal. Para ter um corpo forte fazemos exercícios com regularidade e comemos bem. Sofremos o mesmo para desenvolver a sabedoria? devido a que a sabedoria é parte vital da força, vale a pena alcançá-la."],"6":["Em qualquer decisão fundamental relacionada com os estudos, o matrimônio, a profissão, os filhos, etc., não é um signo de debilidade pedir conselho. mostra-se necedad ao não pedi-lo. Procure bons conselheiros antes de tomar uma grande decisão. Eles lhes poderão ajudar a ver outras possibilidades e avaliar sua eleição."],"8":["Pensar fazer o mal pode ser tão perverso como fazê-lo, já que o que pense determinará sua ação. Se não se fiscalizarem, os maus desejos nos conduzirão a pecar. Deus quer vistas puras, livres de pecado e pensar no mal destrói a pureza mesmo que não se efectúe a má ação. Possivelmente diga: \"Então, melhor continúo e o faço porque já o pensei?\" Não. Você pecou com sua atitude, mas ainda não danificou a outros. Detenha-se em seu caminho e peça a Deus que o perdoe e lhe troque o rumo."],"26":["Um beijo nos lábios era amostra de verdadeira amizade. A gente freqüentemente pensa que seu dever é torcer a verdade para não ferir um amigo. Mas o que dá uma resposta sincera é um verdadeiro amigo."],"27":["Devemos fazer as coisas na ordem apropriada. Se um agricultor construir sua casa na primavera, perde a temporada de plantar e se passa um ano sem mantimentos. Se um homem de negócios investir seu dinheiro em uma casa enquanto seu negócio luta por crescer, pode perder ambos. É possível trabalhar duro e mesmo assim perdê-lo tudo se o tempo for inapropriado ou se os recursos para levá-lo a cabo não estão em seu devido lugar."],"29":["Esta é a versão ao reverso da Regra de Ouro (veja-se Luk 6:31). A vingança é a forma de atuar do mundo, mas não é a de Deus."]}