{"1":["A história do rei Ezequías se relata em 2 Rseis 18-20; 2 Crônicas 29-32 e Isaías 36-39. Foi um dos poucos reis do Judá que honrou a Deus. Em contraste, seu pai Acaz literalmente cravou as portas do templo para que permanecessem fechadas. Ezequías restaurou o templo, destruiu os centros de idolatria e ganhou o respeito das nações vizinhas, muitas das quais levaram presentes a Deus devido ao Ezequías. Não é de surpreender-se que mandasse a copiar e lesse estes provérbios já que: \"Em tudo que empreendeu no serviço da casa de Deus, de acordo com a lei e os mandamentos, procurou a seu Deus, fez-o de todo coração e foi prosperado\" (2Ch 31:21)."],"13":["Freqüentemente é muito difícil encontrar gente confiável de verdade. Um empregado fiel (\"mensageiro\") é pontual, responsável, honesto e trabalhador. Esta valiosa pessoa ajuda a tirar algo da pressão que está sobre seu patrão. Averigúe o que deve fazer para facilitar o trabalho de seu patrão e realize-o."],"14":["A maioria das Iglesias, organizações missionárias e grupos cristãos dependem das oferendas da gente para manter funcionando seus ministérios. Mas muitos dos que prometem dar, não o fazem. A Bíblia é muito clara sobre o efeito que isto tem nos que trabalham no ministério. Se você fizer uma promessa, cumpra-a."],"18":["A mentira (\"falso testemunho\") é cruel. Seus efeitos podem ser permanentes como os de uma punhalada. A próxima vez que se sinta tentado a divulgar uma pequena intriga, imagine que fere a vítima dessas declarações com uma espada. Esta imagem pode impressionar o de tal maneira que guarde silêncio."],"26":["Aqui \"o justo que cai diante do ímpio\" significa jogar a um lado as normas do que é bom e o que é mau. Nenhum que se acomoda com o ímpio pode ajudar a alguém."],"27":["Pensar na glória que se merece pode ser muito daninho. Pode amargurá-lo, desalentá-lo ou incomodá-lo, e não lhe dará a glória que acredita que deve ser dela. Aferrar-se ao que deveria ter recebido possivelmente lhe ocasione a perda da satisfação de saber o que fez todo o melhor que pôde."],"28":["Mesmo que os muros da cidade limitavam os movimentos dos habitantes, o povo estava contente dos ter. Sem eles tivessem sido vulneráveis aos ataques de qualquer grupo de saqueadores que acontecesse. O domínio próprio nos limita, mas se necessita porque nos permite estar seguros. Uma vida inverificada é vulnerável a toda classe de ataques do inimigo. Pense no domínio próprio como se fora um muro construído para defendê-lo e protegê-lo."]}