{"7":["Na boca do néscio, um provérbio se volta inútil como uma perna paralisada. Alguns são tão cegos que não adquirirão muita sabedoria por ler estes provérbios. Solo os que querem ser sábios têm a atitude receptiva necessária para tirar o melhor proveito deles. Se queremos aprender de Deus, O responderá e derramará seu coração em nós (1.23)."],"8":["Algumas vezes quando alguém em um grupo provoca discórdia ou dissensão, o líder trata de obter sua lealdade e produtividade ao lhe dar uma posição de privilégio ou responsabilidade. Pelo general, isto não dá resultados. Em realidade, é como atar uma pedra à funda: não irá a nenhuma parte e voltará, golpeará-lhe e o machucará. O novo poder do dissidente possivelmente seja sozinho o que necessita para manipular ao grupo."],"9":["Pelo general, a primeira espetada nos alerta, logo tiramos o espinho antes de que nos danifique. Entretanto, um ébrio possivelmente não sinta a espetada e seguirá seu curso na carne. De maneira similar, um néscio pode não sentir a ardência de um provérbio porque não recebe que aspecto de sua vida se ajusta. Em lugar de aplicar este ponto a seu coração, um néscio o fará a sua igreja, patrão, cônjuge ou a qualquer outro contra o que se rebela. A próxima vez que se veja dizendo: \"Fulano e Beltrano são os que de verdade devem pôr atenção a isto\", detenha-se e pergunte-se: \"Há uma mensagem nisso para mim?\""],"17":["Lhe puxar as orelhas a um cão é uma boa forma de obter que o remoa e intervir em pleitos é uma boa forma de resultar ferido. Muitas vezes as duas pessoas que discutem se voltarão em contra do intrometido. É melhor manter-se à margem das discussões que não nos incumbem. Se você deve participar, trate de esperar até que os que discutem deixem de brigar e se acalmem um pouco. Então possivelmente possa ajudá-los a resolver suas diferenças e sua relação."],"20":["Falar sobre cada coisa pequena que nos irrita sozinho mantém aceso o fogo da ira. Negar-se a discutir curta o fornecimento de combustível e faz que o fogo se extinga. Há alguém que o irrita continuamente? Trate de cortar toda falação e comprove se sua irritação morre pela falta de combustível."]}