{"6":["Quem preferiria a ferida de um amigo ao beijo de um inimigo? Qualquer que considerar a fonte. Um amigo que se preocupa com você sinceramente possivelmente tenha que lhe dar conselhos que às vezes são desagradáveis, mas você sabe que é por seu bem. Um inimigo, em contraste, pode lhe sussurrar palavras doces e alegremente mandá-lo caminho à ruína. Tendemos a escutar o que queremos ouvir, até se o único que o vai dizer é um inimigo. O conselho de um amigo, por doloroso que seja, é muito melhor que o beijo de um inimigo."],"17":["Existe uma acuidade mental que surge de estar com gente boa. E uma união de opiniões podem ajudar a ver as idéias com mais claridade, às refinar e as converter em raciocínios brilhantes. Isto requer de companheiros de discussão que se desafiem o um ao outro e que estimulem o pensamento: pessoas que se enfoquem na idéia sem misturar seus egos na discussão; pessoas que saibam como atacar a idéia e não ao pensador. Dois amigos que apresentam suas idéias juntos podem ajudar-se mutuamente para ser mais perspicazes."],"18":["Com todos os problemas e preocupações que tem um líder é fácil que descuide às pessoas que mais merece sua atenção: os empregados fiéis e voluntários (esses que cuidam a figueira). A gente que está detrás de você, essa que trabalha duro e lhe ajuda a realizar o trabalho, merece desfrutar de seus êxitos. Assegure-se de que em toda sua preocupação, planejamento e organização não se esqueça da gente que mais o ajuda."],"21":["O louvor prova a uma pessoa, assim como as altas temperaturas provam ao metal. Como a afeta o louvor? trabalha em excesso se para obtê-la? Trabalha com mais veemência depois de obtida? Sua atitude para o louvor diz muito a respeito de seu caráter. O louvor não domina às pessoas íntegra. Harmoniza com suas convicções internas e cumpre seu dever já seja que a elogiem ou não por isso."]}