{"2":["Para que um governo ou sociedade perdure, necessita líderes sábios e informados, e estes são difíceis de encontrar. \"Seus príncipes são muitos\" possivelmente signifique que a anarquia prevalece. Logo o egoísmo de cada pessoa afeta a outros. Um empregado egoísta que rouba a sua companhia deteriora a eficiência da mesma. Um chofer egoísta que bebe antes de conduzir converte as estradas em inseguras. Um cônjuge egoísta que adultera, freqüentemente rompe várias famílias. Quando muita gente vive para si com muito pouco interesse em como suas ações afetam a outros, a corrupção moral resultante pode fazer que uma nação se venha abaixo. É você parte do problema... ou da solução?"],"5":["devido a que o julgamento é parte do caráter de Deus, quem o segue trata a outros com julgamento. O princípio do julgamento é entender tudo o que acontece a outros. Um cristão não pode ser indiferente ao sofrimento humano, devido a Deus não o é. E sem dúvidas não devemos contribuir ao sofrimento humano mediante negócios egoístas nem de políticas injustas do governo. Preocupe-se mais pela razão que pelas vantagens que possa tirar."],"9":["Deus não escuta nossas orações se tentamos voltar para pecado assim que levantamos os joelhos do piso. Entretanto, se queremos abandonar o pecado e seguir a Deus, escutará-nos gostoso por grave que tenha sido o pecado. O que fecha seus ouvidos não é a seriedade do pecado, a não ser a secreta intenção de voltá-lo para fazer."],"11":["Freqüentemente, os ricos se consideram maravilhosos; não dependem de ninguém, dão-se o mérito por tudo o que fazem. Mas isso é uma baixa auto-estima. Mediante a dependência em Deus em suas lutas, o pobre desenvolve uma riqueza de espírito que nenhuma fortuna lhe ofereceria. O rico pode perder toda sua riqueza material, enquanto que ninguém pode lhe arrebatar ao pobre seu caráter. Não inveje ao rico, o dinheiro possivelmente seja quão único terá."],"13":["É próprio da natureza humana esconder o pecado ou passar por cima os enganos. Entretanto, é difícil aprender de um engano que não se reconhece. E o que tem que bom em um engano se não nos ensinar algo? Para aprender de um engano precisamos admiti-lo, confessá-lo, analisá-lo e levar a cabo os ajustes necessários para que não volte a acontecer outra vez. Todos cometemos enganos, mas solo os parvos os repetem.","Há algo em nós que se nega fortemente a admitir que estamos equivocados. Daí que admiremos a quem com franqueza e simplicidade admitem seus enganos e pecados. Estas pessoas têm uma auto-estima muito sólida. Não sempre têm que ter a razão para sentir-se bem com elas mesmas. Esteja disposto a reconsiderar, a admitir que está equivocado e a trocar seus planos quando for necessário. E recorde, o primeiro passo para o perdão é a confissão.28.14 Temer a Deus significa reverenciá-lo e honrá-lo."],"26":["Para muitos, o individualista rude é um herói. Admiramos às pessoas valentes e independentes que sabem o que querem e lutam por isso. Confiam sozinho neles, não pedem nem dão conselhos. Que contraste com o estilo de vida de Deus. Uma pessoa não pode conhecer o futuro nem predizer as conseqüências de suas decisões com segurança. que confia totalmente em si mesmo está condenado ao fracasso. O sábio depende de Deus."],"27":["Deus quer que nos identifiquemos com os necessitados, não que os esqueçamos. A segunda parte deste provérbio pode voltar-se para enunciar em forma positiva: \"Os que abrem seus olhos ao pobre terão bênções\". Se ajudarmos a outros quando têm problemas, estarão dispostos para fazer o possível para compensar o favor (veja-se Pro 11:24-25). Paulo promete que Deus suprirá nossas necessidades (Phi 4:19). O, pelo general, leva a cabo isto mediante outras pessoas. O que pode fazer hoje para ajudar a Deus a suprir as necessidades de alguém?"]}