{"1":["Cometer um engano uma e outra vez é um convite ao desastre. Algum dia as pessoas terão que enfrentar as conseqüências de seu rechaço a aprender. Se seu engano é rechaçar os convites de Deus ou seus mandamentos, as conseqüências serão especialmente sérias. Ao final, possivelmente Deus os despreze. Assegure-se de não ser teimoso."],"13":["\"Jeová ilumina os olhos de ambos\" significa que todos dependem de Deus para ver. Tanto o agiota como o pobre receberam do mesmo Deus o dom da vista. Deus vê e julga a ambos e seu julgamento cai sobre os que com usura oprimem ao pobre."],"15":["Freqüentemente, os pais de filhos pequenos se cansam de discipliná-los. Sentem que tudo o que fazem é arreganhar, repreender e castigar. Quando se vir tentado a renunciar a tudo e deixar a seus filhos fazer o que quiserem, ou quando se perguntar se estragou qualquer oportunidade de ter uma relação de amor com eles, recorde: a disciplina amável e firme os ajuda a aprender e a aprendizagem os faz sábios. A disciplina firme e amorosa à larga os ensinará a autodisciplinarse."],"16":["Quando os ímpios som líderes, o pecado prevalece. Em qualquer organização, já seja uma igreja, uma empresa, uma família ou um governo, as influências vêm de acima. A gente se chega a parecer com suas líderes. Que classe de influência oferece você aos que dirige?"],"18":["\"Profecia\" se refere às palavras que Deus falou através de profetas. Onde se passa por cima a Deus, o crime e o pecado abundam. A moralidade pública depende do conhecimento de Deus, mas também de guardar suas leis. A fim de que nações e indivíduos atuem bem, a gente deve conhecer os caminhos de Deus e guardar seus mandamentos."],"24":["Este provérbio manifesta que o cúmplice do ladrão não quer dizer a verdade quando está sob juramento. portanto, sob seu perjúrio, machucará-se a si mesmo."],"25":["O temor do homem porá travas a algo que tente fazer. Levado a um extremo, inclusive terá temor até de sair de sua casa. Em contraste, o temor de Deus (respeito, reverência e confiança) resulta liberador. por que temer às pessoas que não pode lhe fazer nenhum dano eterno? Em vez disso tema a Deus, quem pode fazer que o mal provocado por outros se converta em bem para os que confiam no."]}