{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":11,"content":{"1":"Sede meus imitadores, como também eu sou de Cristo.","2":"De fato, eu vos louvo porque, em tudo, vos lembrais de mim e retendes as tradições assim como vo-las entreguei.","3":"Quero, entretanto, que saibais ser Cristo o cabeça de todo homem, e o homem, o cabeça da mulher, e Deus, o cabeça de Cristo.","4":"Todo homem que ora ou profetiza, tendo a cabeça coberta, desonra a sua própria cabeça.","5":"Toda mulher, porém, que ora ou profetiza com a cabeça sem véu desonra a sua própria cabeça, porque é como se a tivesse rapada.","6":"Portanto, se a mulher não usa véu, nesse caso, que rape o cabelo. Mas, se lhe é vergonhoso o tosquiar-se ou rapar-se, cumpre-lhe usar véu.","7":"Porque, na verdade, o homem não deve cobrir a cabeça, por ser ele imagem e glória de Deus, mas a mulher é glória do homem.","8":"Porque o homem não foi feito da mulher, e sim a mulher, do homem.","9":"Porque também o homem não foi criado por causa da mulher, e sim a mulher, por causa do homem.","10":"Portanto, deve a mulher, por causa dos anjos, trazer véu na cabeça, como sinal de autoridade.","11":"No Senhor, todavia, nem a mulher é independente do homem, nem o homem, independente da mulher.","12":"Porque, como provém a mulher do homem, assim também o homem é nascido da mulher; e tudo vem de Deus.","13":"Julgai entre vós mesmos: é próprio que a mulher ore a Deus sem trazer o véu?","14":"Ou não vos ensina a própria natureza ser desonroso para o homem usar cabelo comprido?","15":"E que, tratando-se da mulher, é para ela uma glória? Pois o cabelo lhe foi dado em lugar de mantilha.","16":"Contudo, se alguém quer ser contencioso, saiba que nós não temos tal costume, nem as igrejas de Deus.","17":"Nisto, porém, que vos prescrevo, não vos louvo, porquanto vos ajuntais não para melhor, e sim para pior.","18":"Porque, antes de tudo, estou informado haver divisões entre vós quando vos reunis na igreja; e eu, em parte, o creio.","19":"Porque até mesmo importa que haja partidos entre vós, para que também os aprovados se tornem conhecidos em vosso meio.","20":"Quando, pois, vos reunis no mesmo lugar, não é a ceia do Senhor que comeis.","21":"Porque, ao comerdes, cada um toma, antecipadamente, a sua própria ceia; e há quem tenha fome, ao passo que há também quem se embriague.","22":"Não tendes, porventura, casas onde comer e beber? Ou menosprezais a igreja de Deus e envergonhais os que nada têm? Que vos direi? Louvar-vos-ei? Nisto, certamente, não vos louvo.","23":"Porque eu recebi do Senhor o que também vos entreguei: que o Senhor Jesus, na noite em que foi traído, tomou o pão;","24":"e, tendo dado graças, o partiu e disse: Isto é o meu corpo, que é dado por vós; fazei isto em memória de mim. ","25":"Por semelhante modo, depois de haver ceado, tomou também o cálice, dizendo: Este cálice é a nova aliança  no meu sangue;  fazei isto, todas as vezes que o beberdes, em memória de mim. ","26":"Porque, todas as vezes que comerdes este pão e beberdes o cálice, anunciais a morte do Senhor, até que ele venha.","27":"Por isso, aquele que comer o pão ou beber o cálice do Senhor, indignamente, será réu do corpo e do sangue do Senhor.","28":"Examine-se, pois, o homem a si mesmo, e, assim, coma do pão, e beba do cálice;","29":"pois quem come e bebe sem discernir o corpo, come e bebe juízo para si.","30":"Eis a razão por que há entre vós muitos fracos e doentes e não poucos que dormem.","31":"Porque, se nos julgássemos a nós mesmos, não seríamos julgados.","32":"Mas, quando julgados, somos disciplinados pelo Senhor, para não sermos condenados com o mundo.","33":"Assim, pois, irmãos meus, quando vos reunis para comer, esperai uns pelos outros.","34":"Se alguém tem fome, coma em casa, a fim de não vos reunirdes para juízo. Quanto às demais coisas, eu as ordenarei quando for ter convosco."},"titles":{"2":"O véu e seu uso na igreja de Corinto","17":"Instrução quanto à celebração da Ceia do Senhor"}}