{"meta":{"title":"1ª Coríntios","abbrev":"1co"},"chapter":7,"content":{"1":"Quanto ao que me escrevestes, é bom que o homem não toque em mulher;","2":"mas, por causa da impureza, cada um tenha a sua própria esposa, e cada uma, o seu próprio marido.","3":"O marido conceda à esposa o que lhe é devido, e também, semelhantemente, a esposa, ao seu marido.","4":"A mulher não tem poder sobre o seu próprio corpo, e sim o marido; e também, semelhantemente, o marido não tem poder sobre o seu próprio corpo, e sim a mulher.","5":"Não vos priveis um ao outro, salvo talvez por mútuo consentimento, por algum tempo, para vos dedicardes à oração e, novamente, vos ajuntardes, para que Satanás não vos tente por causa da incontinência.","6":"E isto vos digo como concessão e não por mandamento.","7":"Quero que todos os homens sejam tais como também eu sou; no entanto, cada um tem de Deus o seu próprio dom; um, na verdade, de um modo; outro, de outro.","8":"E aos solteiros e viúvos digo que lhes seria bom se permanecessem no estado em que também eu vivo.","9":"Caso, porém, não se dominem, que se casem; porque é melhor casar do que viver abrasado.","10":"Ora, aos casados, ordeno, não eu, mas o Senhor, que a mulher não se separe do marido","11":"(se, porém, ela vier a separar-se, que não se case ou que se reconcilie com seu marido); e que o marido não se aparte de sua mulher.","12":"Aos mais digo eu, não o Senhor: se algum irmão tem mulher incrédula, e esta consente em morar com ele, não a abandone;","13":"e a mulher que tem marido incrédulo, e este consente em viver com ela, não deixe o marido.","14":"Porque o marido incrédulo é santificado no convívio da esposa, e a esposa incrédula é santificada no convívio do marido crente. Doutra sorte, os vossos filhos seriam impuros; porém, agora, são santos.","15":"Mas, se o descrente quiser apartar-se, que se aparte; em tais casos, não fica sujeito à servidão nem o irmão, nem a irmã; Deus vos tem chamado à paz.","16":"Pois, como sabes, ó mulher, se salvarás teu marido? Ou, como sabes, ó marido, se salvarás tua mulher?","17":"Ande cada um segundo o Senhor lhe tem distribuído, cada um conforme Deus o tem chamado. É assim que ordeno em todas as igrejas.","18":"Foi alguém chamado, estando circunciso? Não desfaça a circuncisão. Foi alguém chamado, estando incircunciso? Não se faça circuncidar.","19":"A circuncisão, em si, não é nada; a incircuncisão também nada é, mas o que vale é guardar as ordenanças de Deus.","20":"Cada um permaneça na vocação em que foi chamado.","21":"Foste chamado, sendo escravo? Não te preocupes com isso; mas, se ainda podes tornar-te livre, aproveita a oportunidade.","22":"Porque o que foi chamado no Senhor, sendo escravo, é liberto do Senhor; semelhantemente, o que foi chamado, sendo livre, é escravo de Cristo.","23":"Por preço fostes comprados; não vos torneis escravos de homens.","24":"Irmãos, cada um permaneça diante de Deus naquilo em que foi chamado.","25":"Com respeito às virgens, não tenho mandamento do Senhor; porém dou minha opinião, como tendo recebido do Senhor a misericórdia de ser fiel.","26":"Considero, por causa da angustiosa situação presente, ser bom para o homem permanecer assim como está.","27":"Estás casado? Não procures separar-te. Estás livre de mulher? Não procures casamento.","28":"Mas, se te casares, com isto não pecas; e também, se a virgem se casar, por isso não peca. Ainda assim, tais pessoas sofrerão angústia na carne, e eu quisera poupar-vos.","29":"Isto, porém, vos digo, irmãos: o tempo se abrevia; o que resta é que não só os casados sejam como se o não fossem;","30":"mas também os que choram, como se não chorassem; e os que se alegram, como se não se alegrassem; e os que compram, como se nada possuíssem;","31":"e os que se utilizam do mundo, como se dele não usassem; porque a aparência deste mundo passa.","32":"O que realmente eu quero é que estejais livres de preocupações. Quem não é casado cuida das coisas do Senhor, de como agradar ao Senhor;","33":"mas o que se casou cuida das coisas do mundo, de como agradar à esposa,","34":"e assim está dividido. Também a mulher, tanto a viúva como a virgem, cuida das coisas do Senhor, para ser santa, assim no corpo como no espírito; a que se casou, porém, se preocupa com as coisas do mundo, de como agradar ao marido.","35":"Digo isto em favor dos vossos próprios interesses; não que eu pretenda enredar-vos, mas somente para o que é decoroso e vos facilite o consagrar-vos, desimpedidamente, ao Senhor.","36":"Entretanto, se alguém julga que trata sem decoro a sua filha, estando já a passar-lhe a flor da idade, e as circunstâncias o exigem, faça o que quiser. Não peca; que se casem.","37":"Todavia, o que está firme em seu coração, não tendo necessidade, mas domínio sobre o seu próprio arbítrio, e isto bem-firmado no seu ânimo, para conservar virgem a sua filha, bem fará.","38":"E, assim, quem casa a sua filha virgem faz bem; quem não a casa faz melhor.","39":"A mulher está ligada enquanto vive o marido; contudo, se falecer o marido, fica livre para casar com quem quiser, mas somente no Senhor.","40":"Todavia, será mais feliz se permanecer viúva, segundo a minha opinião; e penso que também eu tenho o Espírito de Deus."},"titles":{"1":"Respostas a perguntas acerca do casamento","10":"A estabilidade da família","25":"Problemas com respeito ao casamento em tempos de tribulação"}}