{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":1,"content":{"1":"Palavras de Jeremias, fi­lho de Helcias, um dos sacerdotes de Anatot, no território de Benjamim.","2":"A palavra de Javé lhe foi dirigida no décimo terceiro ano do reinado de Josias, filho de Amon, rei de Judá.","3":"E também no tempo de Joaquim, filho de Josias, rei de Judá, até o final do décimo primeiro ano de Sedecias, filho de Josias, rei de Judá, ou seja, até a deportação de Jerusalém, que aconteceu no quinto mês.","4":"Recebi a palavra de Javé que me dizia:","5":"“Antes de formar você no ventre de sua mãe, eu o conheci; antes que você fosse dado à luz, eu o consagrei, para fazer de você profeta das nações”.","6":"Mas eu respondi: “Ah, Senhor Javé, eu não sei falar, porque sou jovem”.","7":"Javé, porém, me disse: “Não diga ‘sou jovem’, porque você irá para aqueles a quem eu o mandar e anunciará aquilo que eu lhe ordenar.","8":"Não tenha medo deles, pois eu estou com você para protegê-lo — oráculo de Javé”.","9":"Então Javé estendeu a mão, tocou em minha boca e me disse: “Veja: estou colocando minhas palavras em sua boca.","10":"Hoje eu estabeleço você sobre nações e reinos, para arrancar e arrasar, para demolir e destruir, para construir e plantar”.","11":"Javé me dirigiu a palavra: “O que você está vendo, Jere­mias?” Respondi: “Estou vendo um ramo de amendoeira”.","12":"Javé continuou: “Você viu bem, Jeremias, porque eu estou vigiando para cumprir a minha palavra”.","13":"De novo Javé me dirigiu a palavra: “O que você está vendo?” Respondi: “Estou vendo uma panela fervendo, inclinada do Norte para cá”.","14":"Javé continuou: “Do lado norte se derramará a desgraça sobre todos os moradores do país.","15":"Vou convocar todas as tribos dos reinos do Norte — oráculo de Javé —. Elas virão e cada qual colocará o seu trono diante das portas de Jerusalém, contra suas muralhas e contra todas as cidades de Judá.","16":"Eu então pronunciarei as minhas sentenças contra eles, por causa de todas as maldades que cometeram, abandonando-me para sacrificar a outros deuses e adorar o trabalho de suas próprias mãos.","17":"Quanto a você, arregace as mangas, levante-se e diga a eles tudo o que eu man­dar. Não tenha medo; senão eu é que farei você ter medo deles.","18":"Eu hoje faço de você uma cidade fortificada, uma coluna de ferro e uma muralha de bronze contra o país inteiro: contra os reis de Judá e seus chefes, contra os sacerdotes e contra os proprietários de terras.","19":"Eles farão guerra contra você, mas não o vencerão, pois eu estou com você para protegê-lo” — oráculo de Javé."}}