{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":10,"content":{"1":"Escutem as palavras de advertência que Javé lhes dirige, ó casa de Israel.","2":"Assim diz Javé: Não imitem o comportamento dos outros povos e não fiquem com medo dos sinais do céu, porque os outros povos costumam ter medo disso.","3":"Pois o que é terror para os povos não passa de um nada, é apenas um pedaço de pau cortado no mato, obra de quem trabalha com machado.","4":"Com prata e ouro eles enfeitam o que fizeram, com pregos e martelo o firmam num lugar, para que não fique balançando.","5":"Os ídolos são como espantalho numa plantação de pepinos: não sabem falar e precisam ser carregados, porque também não sabem andar. Não tenham medo deles, pois nada de mal podem fazer, e não são capazes de fazer o bem.","6":"Eles não são como tu, ó Javé: tu és grande, e grande é o poder do teu nome.","7":"Quem não temeria a ti, ó rei das nações? Isso convém a ti, pois ninguém é igual a ti entre todos os sábios das nações e em todos os seus reinos.","8":"Eles são ignorantes e insensatos: o ensinamento dos ídolos é só madeira.","9":"Eles trazem de Társis prata batida e de Ofir trazem ouro, tudo trabalho de carpinteiro e de ourives; roxo e vermelho são as cores de suas roupas, tudo trabalho de mestres no ofício.","10":"No entanto, Javé é o Deus verdadeiro, ele é o Deus vivo e rei eterno. Diante de sua ira a terra estremece, e as nações não suportam o seu furor.","11":"É assim que vocês devem responder a eles: “Os deuses que não fizeram o céu e a terra devem desaparecer da terra e sumir de debaixo do céu”.","12":"Com seu poder Javé fez a terra; com sua sabedoria firmou o mundo, e com sua inteligência estendeu o céu.","13":"Ao barulho do seu trovão, as águas no céu se agitam; ele faz as nuvens subirem do extremo da terra, produz os raios para a chuva e faz o vento sair de seus depósitos.","14":"Todo mundo fica bobo, sem entender, e todo ourives fica envergonhado com o ídolo que esculpiu, pois a sua estátua é mentira e não tem vida.","15":"Os ídolos são vazios, uma coisa ridícula; eles desaparecerão na hora do acerto de contas.","16":"A porção de Jacó não é como eles, porque Javé é o formador de todas as coisas, e Israel é a tribo da sua herança. O nome dele é Javé dos exércitos.","17":"Pegue do chão a sua bagagem, você que está cercada pelo inimigo.","18":"Porque assim diz Javé: Desta vez vou expulsar os habitantes do país; e vou apertá-los, para que me encontrem.","19":"“Ai de mim, por causa da minha ferida; minha chaga é incurável. Apesar disso, eu dizia: É só uma dor que posso suportar.","20":"Minha tenda foi derrubada e todas as cordas foram cortadas. Meus filhos foram embora e não existem mais, não há ninguém para armar minha tenda e estender a lona”.","21":"Os pastores perderam o bom senso e deixaram de procurar Javé; por isso não tiveram sucesso, e o rebanho que eles conduziam se espalhou.","22":"Ouçam o barulho que avança com grande estrondo lá do país do Norte; vem fazer das cidades de Judá um lugar arrasado, um esconderijo de chacais.","23":"Javé, eu sei que o homem não é dono do próprio caminho; que não pertence ao homem que caminha dirigir seus próprios passos.","24":"Javé, corrige-me, mas com justa medida, e não conforme a tua ira, para que não me tornes pequeno demais.","25":"Derrama o teu furor sobre as nações que não te conhecem, e sobre os povos que não invocam o teu nome. Porque eles devoraram Jacó, devoraram até acabar com ele, e devastaram o seu território."}}