{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":11,"content":{"1":"Palavra que Javé dirigiu a Jeremias:","2":"“Escute as palavras desta aliança, e as comunique depois aos cidadãos de Judá e aos moradores de Jerusalém.","3":"Diga-lhes: Assim diz Javé, o Deus de Israel: Maldito o homem que não obedece às palavras desta aliança,","4":"que eu ordenei aos seus antepassados, quando tirei vocês da terra do Egito, da fornalha de ferro, dizendo: Obedeçam-me e façam tudo como lhes ordenei; então vocês serão o meu povo e eu serei o Deus de vocês.","5":"Dessa forma se há de cumprir o juramento que fiz aos antepassados de vocês, de dar-lhes uma terra onde corre leite e mel, como está acontecendo hoje”. E eu respondi: “Amém, Javé!”","6":"Então Javé me disse: “Proclame tudo isso nas cidades de Judá e nas ruas de Jerusalém, dizendo: Escutem as palavras desta aliança e ponham tudo em prática.","7":"Eu falei com toda a seriedade aos seus antepassados, quando os tirei do Egito, e até hoje ainda continuo falando com toda a seriedade e com toda a firmeza: Obedeçam-me!","8":"Eles, porém, não quiseram obedecer, nem se deram ao trabalho de prestar atenção. Ao contrário, cada qual foi seguindo a maldade de seu coração obstinado. Foi então que eu trouxe, para castigo deles, todas as maldições dessa aliança, pois eles não fizeram o que eu lhes ordenei”.","9":"Javé então me falou: “Formou-se uma conspiração entre os cidadãos de Judá e os habitantes de Jerusalém:","10":"eles voltaram aos pecados de seus antepassados, que não quiseram obedecer-me, e seguiram e serviram a deuses estrangeiros. As famílias de Israel e de Judá quebraram a aliança que eu tinha feito com seus antepassados.","11":"Por isso, assim diz Javé: Para castigo de­les, vou trazer uma desgraça da qual não poderão escapar. Gritarão por mim, e eu não os ouvirei.","12":"Então as cidades de Judá e os habitantes de Jerusalém irão pedir socorro aos deuses para os quais costumam oferecer incenso, mas eles não serão capazes de livrá-los do tempo da desgraça.","13":"O número de seus deuses, ó Judá, é igual ao número das cidades que você tem; igual ao número de suas ruas, Jerusalém, é o número de altares, onde você oferece sacrifícios a Baal, essa coisa vergonhosa.","14":"Você, porém, não interceda por este povo. Não faça por ele nenhuma súplica ou prece. Quando eles clamarem por mim na hora da desgraça, eu não os ouvirei”.","15":"O que é que a minha amada procura em meu Templo, com o seu comportamento perverso? Po­derão, por acaso, as promessas e as carnes dos sacrifícios limpar você de sua maldade, para que você possa celebrar com gritos de alegria?","16":"Javé chamou você de “oliveira verde com belos frutos”, mas com grande barulho ateou fogo em suas folhas, e seus ramos se queimaram.","17":"Javé dos exércitos, que a plantou, agora pronuncia uma desgraça contra você, por causa do mal que a casa de Judá e de Israel fez a si mesma quando queimou incenso a Baal, para me irritar.","18":"Javé me ensinou e me fez compreender as intrigas que eles faziam.","19":"Como um cordeiro manso eu estava sendo levado para o matadouro. Eu não percebia que eles esta­vam tramando contra mim, dizendo: “Vamos derrubar esta árvore enquanto está verde, vamos tirá-la da terra dos vivos, e que o seu nome nunca mais seja lembrado!”","20":"Tu, porém, Javé dos exércitos, és um juiz justo. Tu sondas os rins e o coração. Que eu possa ver a tua vingança contra eles, pois a ti confio a minha causa.","21":"Por isso, assim diz Javé aos homens de Anatot, que atentam contra a minha vida, dizendo: “Não profetize em nome de Javé, senão você vai morrer em nossas mãos”.","22":"Assim diz Javé dos exércitos: Aqui estou eu para castigá-los. Os seus jovens morrerão à espada, seus filhos e suas filhas morrerão de fome.","23":"Não sobrará ninguém, pois eu vou trazer a desgraça contra os homens de Anatot, no ano do seu castigo."}}