{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":12,"content":{"1":"Tu és justo, ó Javé, para que eu pos­sa discutir contigo. No entanto, eu gostaria de fazer-te uma pergunta em questão de direito: Por que o caminho dos ímpios prospera e os traidores vivem todos em paz?","2":"Tu os plantaste e eles cria­ram raízes; e agora crescem e produzem frutos. Tu estás perto da boca, mas longe do coração deles.","3":"Mas tu, Javé, me conheces e me vês, e sabes que o meu coração está contigo. Arranca essa gente como ovelhas para o matadouro; separa-os para o dia da matança.","4":"Até quando o país ficará de luto, e estará seco tudo o que era verde nos campos? Pela maldade dos seus moradores, perecem as feras e os pássaros. Pois eles dizem: “Deus não vê os nossos passos”.","5":"Se correndo com os pedestres você se cansa, como poderá competir com os cavalos? Se você não se sente seguro numa região pacífica, o que fará na floresta do Jordão?","6":"Porque até os seus irmãos e a família do seu pai, até eles traíram você e o caluniaram pelas costas. Não confie neles, mesmo quando falarem coisas boas.","7":"Eu abandonei a minha casa e rejeitei a minha herança; entreguei o amor da minha vida nas mãos de seus inimigos,","8":"porque minha herança se voltou contra mim, rugindo como leão feroz; por isso, eu comecei a odiá-la.","9":"Minha herança se transformou em leopardo e os urubus giram sobre ela: venham, feras selvagens, cheguem perto para devorar.","10":"Muitos pastores devastaram a minha vinha e pisotearam a minha propriedade; transformaram minha propriedade querida num deserto desolado;","11":"dela fizeram um lugar devastado, e a deixaram em estado deplorável; está desolada diante de mim: o país inteiro foi devastado, e ninguém se preocupa com isso.","12":"Sobre todos os montes de areia do deserto chegam os devastadores, porque Javé empunha uma espada que devora de uma extremidade a outra do país, e não há paz para ninguém.","13":"Eles semearam trigo e colheram espinhos; e se cansaram sem proveito nenhum. Ficaram envergonhados com a colheita por causa da flamejante ira de Javé.","14":"Assim diz Javé a todos os meus vizinhos maus que puseram a mão na minha herança, que eu tinha dado em propriedade ao meu povo, Israel: Eu os arrancarei de seus campos e também arrancarei daí a casa de Judá.","15":"Depois de arrancá-los, tor­narei a compadecer-me deles e farei que voltem, cada um para a sua propriedade, cada um para a sua herança.","16":"Se eles aprenderem de verdade os caminhos do meu povo e jurarem pelo meu nome, dizendo: “Pela vida de Javé!” da mesma forma como acostumaram o meu povo a jurar por Baal, então eles poderão se estabelecer no meio do meu povo.","17":"Mas eu arrancarei e destruirei a nação que não quiser obedecer — oráculo de Javé."}}