{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":13,"content":{"1":"Javé me ordenou: “Vá comprar para você um cinto de linho e coloque-o logo na cintura, sem molhá-lo”.","2":"Comprei o cinto como Javé havia ordenado, e o coloquei na cintura.","3":"Javé me ordenou de novo:","4":"“Pegue o cinto que você comprou e que está na cintura, vá até o rio Eufrates e esconda-o na fenda de uma pedra”.","5":"Eu fui e escondi o cinto na beira do Eufrates, conforme Javé me havia ordenado.","6":"Depois de muito tempo, Javé me disse: “Vá até o Eufrates e pegue o cinto que eu mandei você esconder lá”.","7":"Fui ao rio Eufrates, procurei e peguei o cinto no lugar onde eu o tinha escondido. Mas o cinto estava podre, não servia mais para nada.","8":"Veio-me, então, a palavra de Javé, dizendo:","9":"Assim fala Javé: É dessa forma que vou acabar com o orgulho de Judá e com a vaidade desmedida de Jerusalém.","10":"Este povo é mau, não quer obedecer-me, tem o coração obstinado e anda atrás dos deuses estrangeiros para prestar-lhes culto e adorá-los. Esse povo ficará imprestável como esse cinto.","11":"Da mesma forma como o cinto fica preso na cintura de uma pessoa, assim também eu quis prender a mim a casa de Israel e a casa de Judá, para que eles fossem meu povo, minha fama, minha glória e minha honra — oráculo de Javé. Mas eles não me obedeceram.","12":"Você deverá dizer o seguinte a esse povo: Assim fala Javé, o Deus de Israel: “As vasilhas se enchem de vinho”. Eles responderão: “Como se nós não soubéssemos que as vasilhas se enchem de vinho!”","13":"Então, você lhes dirá: Assim fala Javé: “Eu mesmo encherei de embriaguez todos os moradores deste país: os reis que sentam no trono de Davi, os sacerdotes, os profetas e todos os habitantes de Jerusalém.","14":"Assim eu vou quebrá-los, uns contra os outros: os pais contra os filhos — oráculo de Javé. Nem a piedade, nem o perdão, nem a compaixão me impedirão de destruí-los”.","15":"Escutem, prestem atenção! Não sejam orgulhosos, pois é Javé quem fala.","16":"Deem glória a Javé, o Deus de vocês, antes que escureça, antes que os pés de vocês tropecem pelos montes, quando cair a noite. Vocês esperam a luz, mas ele a transformará em trevas e a mudará numa densa escuridão.","17":"Se vocês não ouvirem, eu chorarei em segredo diante da soberba de vocês. Meus olhos se derreterão em lágrimas, porque o rebanho de Javé será exilado.","18":"Diga ao rei e à rainha-mãe: “Sentem-se no chão, pois a coroa real caiu de suas cabeças.","19":"As cidades do Negueb estão cercadas e não há ninguém capaz de romper o cerco. Judá inteiro foi levado para o exílio, numa deportação total”.","20":"Levantem os olhos para ver os que estão vindo do Norte. Onde foi parar o rebanho que lhe foi dado e as ovelhas maravilhosas que você possuía?","21":"O que vai dizer você, quando sobre você forem colocados como chefes aqueles que você mesma se acostumou a ter como seus amigos? E agora, não é que vai tomando conta de você uma dor como da mulher que está para dar à luz?","22":"Talvez você pense: “Por que me acontece tudo isso?” Por causa do grande número dos pecados que você cometeu é que eles levantaram a sua saia para violentá-la.","23":"Pode o negro mudar a cor da sua pele? Pode o leopardo mudar as suas pintas? E podem vocês, viciados no mal, vir um dia a praticar o bem?","24":"Pois eu vou espalhar vocês como palha soprada pelo vento do deserto.","25":"É essa a parte que eu lhe dou, na sua exata medida — oráculo de Javé — porque você se esqueceu de mim para confiar na mentira.","26":"Agora sou eu que lhe levanto a saia até a altura do seu rosto, para que os outros possam ver as suas partes vergonhosas.","27":"Os adultérios que você comete, os seus gemidos de prazer, a vergonha da sua prostituição: eu vi os seus horrores sobre as colinas e campos. Ai de você, Jerusalém, que não se purifica! Até quando, afinal?"}}