{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":14,"content":{"1":"Palavra que Javé dirigiu a Jeremias, por ocasião da seca:","2":"Judá está de luto e suas cidades desfalecem; elas se inclinam sombrias, e Jerusalém lança gritos.","3":"Os ricos mandam seus servos em busca de água. Eles vão até aos poços, mas não encontram água, e voltam com os baldes vazios. Envergonhados e frustrados, cobrem a cabeça.","4":"Por causa do chão que está rachando, pois não chove na região, os lavradores cobrem a cabeça envergonhados e frustrados.","5":"A corça no mato dá cria e abandona o filhote, pois não há capim.","6":"Os jumentos bravos ficam em pé no alto das colinas, em busca de ar puro, como chacais, porém a vista deles se apaga por falta de capim.","7":"Se os nossos pecados depõem contra nós, toma uma providência, Javé, por cau­­sa do teu nome. A nossa rebeldia é muito grande, nós pecamos contra ti.","8":"Ó Esperança de Israel, Salvador na hora da aflição: por que queres ser como forasteiro no país, ou como viajante que se desvia para passar a noite?","9":"Por que és como homem surpreen­dido ou guerreiro que não pode salvar? Tu, porém, Javé, estás em nosso meio, e sobre nós foi invocado o teu nome. Não nos abandones!","10":"Assim diz Javé a respeito deste povo: “Eles gostam de andar errantes e seus pés não param. Por isso Javé não gosta deles, e faz questão de lembrar os erros deles e de lhes castigar os pecados”.","11":"Javé me disse: “Não interceda em fa­vor do bem-estar desse povo.","12":"Ainda que façam jejum, eu não ouvirei a súplica deles. Se oferecerem holocaustos e sacrifícios, não terei prazer nenhum com isso. É com a espada, a fome e a peste que eu os exterminarei”.","13":"Então eu disse: “Ah! Senhor Javé, os profetas falam: ‘Vocês não verão a espada, não sofrerão a fome, pois eu lhes concederei uma paz perfeita neste lugar’ ”.","14":"Javé respondeu-me: “É mentira o que esses profetas falam em meu nome. Eu não os enviei, não lhes dei ordem nenhuma, nem falei com eles. Eles anunciam a vocês visões mentirosas, oráculos vazios e fantasias da imaginação deles.","15":"Por isso, assim diz Javé: Os profetas que pregam em meu nome sem que eu os tenha enviado e afirmam: ‘A espada e a fome não existirão no país’, esses profetas cairão pela espada e pela fome.","16":"O povo a quem eles pregam ficará jogado pelas ruas de Jerusalém, mortos pela fome e pela espada, e ninguém os sepultará, nem a eles, nem as suas mulheres, filhos e filhas. Farei voltar contra eles o próprio mal que cometeram”.","17":"Você lhes dirá estas palavras: Que meus olhos derramem lágrimas, noite e dia sem parar, pela terrível desgraça da capital do meu povo, por sua ferida incurável.","18":"Se saio para o campo, aí estão os transpassados pela espada; se entro na cidade, aí está o horror da fome. Tanto o profeta como o sacerdote percorrem o país, e não sabem o que fazer.","19":"Javé, será que rejeitaste completamente Judá? Será que sentes nojo de Sião? Por que nos feriste, sem que haja quem nos cure? Esperávamos a paz, e nada de bom acontece; esperávamos o tempo da salvação, e aí está o terror.","20":"Nós reconhecemos, Javé, a nossa culpa e a culpa dos nossos antepassados: nós pecamos contra ti.","21":"Mas, por causa do teu nome, não nos abandones, não humilhes o trono da tua glória. Lembra-te! Não quebres a Aliança que fizeste conosco.","22":"Entre os ídolos vazios das nações, existe por acaso algum que mande a chuva? Ou será o céu que nos dá sozinho a chuva grossa? Não és tu que fazes isso, Javé nosso Deus? Em ti nós esperamos, porque és tu que fazes tudo isso."}}