{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":15,"content":{"1":"Javé disse-me: Mesmo que Moisés e Samuel se apresentassem na minha frente, nem assim eu me comoveria em favor desse povo. Mande que ele vá embora da minha presença, que saia!","2":"Se, por acaso, eles perguntarem a você: “Para onde iremos?” você responderá: “Assim diz Javé: Quem está destinado para a morte, vá para a morte; quem para a espada, vá para a espada; quem para a fome, vá para a fome; quem para o exílio, vá para o exílio”.","3":"Vou mandar contra eles quatro espécies de males — oráculo de Javé: a espada para matá-los, os cães para estraçalhá-los, as aves do céu e as feras para devorá-los e destruí-los.","4":"Farei desse povo um objeto de espanto para todos os reinos da terra, por causa de Manassés, filho de Ezequias, rei de Judá, por aquilo que ele fez em Jerusalém.","5":"Quem terá pena de você, Jerusalém, quem terá compai­xão de você? Quem se voltará para pergun­tar como você está passando?","6":"Você me aban­donou — oráculo de Javé — virou as costas para mim. Eu estendi a mão pa­ra aniquilar você. Estou cansado de ter piedade.","7":"Eu os espalhei como palha ao vento pelas cidades do país. Deixei-a sem filhos e destruí o meu povo, porque eles não se converteram de sua conduta.","8":"Para mim, as suas viúvas são mais numerosas que a areia do mar. Em pleno meio-dia, mandei o invasor sobre as mães e sobre os jovens; num instante, fiz cair sobre eles o medo e o terror.","9":"Está abatida a mãe de sete filhos, e sua alma desfalece. Ainda é dia, e o sol já se põe. Ela está envergonhada e confusa. Eu entregarei seus sobreviventes à espada, como presa aos seus inimigos — oráculo de Javé.","10":"Ai de mim, minha mãe, porque me puseste no mundo! Eu sou homem de litígios e discórdias com todo mundo. Ninguém me deve, e eu tam­bém não devo nada; no entanto, todos me amaldiçoam.","11":"Javé, será que eu não te servi do melhor modo possível? No perigo e na desgraça, intercedi em favor dos meus inimigos.","12":"(Poderá o ferro quebrar o ferro do Norte e o bronze?","13":"Por causa de todos os pecados que você cometeu por todo o país, eu entregarei de graça à pilhagem suas riquezas e seus tesouros.","14":"Farei de você um escravo de seus inimigos, numa terra que você não conhece. Pois o fogo da minha ira se acendeu e arderá contra vocês).","15":"Tu bem sabes! Javé, lembra-te de mim, ajuda-me e vinga-me de meus perseguidores. Por tua paciência não me deixes perecer! Olha como suporto insultos por tua causa.","16":"Quando recebi as tuas palavras, eu as devorava. A tua palavra era festa e alegria para o meu coração, porque eu levava o teu nome, ó Javé, Deus dos exércitos.","17":"Nunca me sentei numa roda alegre para me divertir. Forçado por tua mão, eu me sentava sozinho, pois me en­cheste de cólera.","18":"Por que será que a minha dor não tem fim e a minha ferida é tão grave e sem remédio? Ou será que tu te transformaste para mim em rio enganoso e água inconstante?","19":"Javé me respondeu: “Se você voltar, farei você voltar e estar a meu serviço. Se você separar o metal da escória, você será a minha boca. Que eles procurem você, e não você a eles.","20":"Vou fazer de você, diante desse povo, qual muralha de bronze invencível. Lutarão contra você, e não o vencerão; porque eu estou com você para livrá-lo e salvá-lo — oráculo de Javé.","21":"Vou livrar você da mão dos malvados e do punho dos violentos”."}}