{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":17,"content":{"1":"O pecado de Judá está escrito com estilete de ferro, está gravado com ponta de diamante na pedra do seu coração e também nas pontas de seus altares.","2":"É para que seus filhos se lembrem de seus altares e dos postes sagrados debaixo das árvores verdes, sobre as colinas elevadas,","3":"sobre os montes e em campo aberto. Por causa de todos os pecados que você cometeu em todos os seus territórios, vou entregar à pilhagem os bens e todos os tesouros que você possui.","4":"Você terá que renunciar à herança que eu lhe havia dado; eu o tornarei escravo de seus inimigos numa terra que você não conhece, porque vocês acenderam o fogo da minha ira, que arderá para sempre.","5":"Assim diz Javé: Maldito o homem que confia no homem e que busca apoio na carne, e cujo coração se afasta de Javé.","6":"Será como a árvore solitária no deserto, que não chega a ver a chuva: habitará no deserto abrasador, na terra salgada e inabitável.","7":"Bendito o homem que confia em Javé, e em Javé deposita a sua segurança.","8":"Ele será como a árvore plantada à beira d’água e que solta raízes em direção ao rio. Não teme quando vem o calor, e suas folhas estão sempre verdes; no ano da seca, não se perturba, e não para de dar frutos.","9":"O coração é mais enganador que qualquer outra coisa, e dificilmente se cura: quem de nós pode entendê-lo?","10":"Eu, Javé, penetro o coração e sondo os pensamentos, para pagar a cada um conforme o seu comportamento e segundo o fruto de suas ações.","11":"Como a perdiz que choca ovos que não pôs, assim é aquele que acumula ri­quezas, mas sem justiça: no meio da sua vida deverá deixá-las, e no fim parecerá um idiota.","12":"O lugar do nosso Templo é trono glorioso e altaneiro desde o princípio.","13":"Javé, tu és a esperança de Israel! Todos aqueles que te abandonam ficarão envergonhados; aqueles que se afastam de ti terão seus nomes inscritos na poeira, porque abandonaram Javé, a fonte de água viva.","14":"Cura-me, Javé, e eu ficarei curado; salva-me, e eu serei salvo, porque tu és o meu louvor.","15":"Eles me dizem: “Onde está a palavra de Javé? Que ela se cumpra!”","16":"Eu nunca insisti contigo pedindo desgraças, nem fiquei desejando um dia de desastre, tu bem o sabes; tudo o que saiu de meus lábios está diante de ti.","17":"Não sejas motivo de medo para mim, pois é em ti que eu me refugio no dia da desgraça.","18":"Que fiquem envergonhados aqueles que me perseguem, e não eu; fiquem eles com medo, e não eu. Faze chegar para eles o dia da desgraça, destrói com dupla destruição.","19":"Assim me falou Javé: Coloque-se junto à porta de Benjamim, por onde entram e saem os reis de Judá; depois fique junto a todas as portas de Jerusalém.","20":"Diga então às pessoas: Es­cutem a palavra de Javé, reis de Judá, todo o povo de Judá e moradores de Jerusalém, vocês todos que costumam passar por estas portas.","21":"Assim diz Javé: Por amor à vida que vocês têm, tomem cuidado para não carregar nenhum peso em dia de sábado e não entrar com ele pelas portas de Jerusalém.","22":"Da mesma forma, não tirem peso nenhum de dentro de suas casas em dia de sábado, e não façam nenhum trabalho. Pelo contrário, santifiquem o dia de sába­do, conforme a ordem que dei a seus antepassados.","23":"Mas eles não atenderam, nem deram ouvidos, e ainda endureceram o pescoço para não me obedecer, nem aprender a lição.","24":"Se vocês me obedecerem — oráculo de Javé — e não entrarem mais pelas portas desta cidade carregando peso em dia de sábado, mas santificarem esse dia, e também ficarem sem fazer qualquer outro traba­lho,","25":"então pelas portas desta cidade entra­rão reis e príncipes, que se assentarão no trono de Davi, montados em carros e cavalos, tanto os reis como seus oficiais, assim como os cidadãos de Judá e os moradores de Jerusalém. E esta cidade será habitada para sempre.","26":"E então virá gente das cidades de Judá, das redondezas de Jerusalém, da região de Benjamim, da planície, das montanhas e do Negueb, trazendo até o Templo de Javé holocaustos, sacrifícios, oferendas, incenso e oferendas de ação de graças.","27":"Porém, se vocês não me obedecerem e não santificarem o sábado, e em dia de sábado carregarem peso ao entrar pelas portas de Jerusalém, então porei fogo nestas portas; ele queimará os palácios de Jerusalém e nunca mais se apagará."}}