{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":18,"content":{"1":"Palavra que Javé dirigiu a Jeremias:","2":"“Levante-se e desça até a casa do oleiro; aí eu comunicarei minha palavra a você”.","3":"Desci até a casa do oleiro e o encontrei fazendo um objeto no torno.","4":"O objeto que ele estava fazendo se deformou, mas ele aproveitou o barro e fez outro objeto, conforme lhe pareceu melhor.","5":"Então veio a mim a palavra de Javé:","6":"Por acaso será que não posso fazer com vocês, ó casa de Israel, da mesma forma como agiu esse oleiro? — oráculo de Javé. Como barro nas mãos do oleiro, assim estão vocês em minhas mãos, ó casa de Israel.","7":"De repente, eu falo contra um povo e contra um reino, ameaçando arrancar, derrubar e destruir.","8":"Se esse povo, do qual eu falei, recua da prática do mal, então eu também desisto do mal que pensei fazer contra ele.","9":"Outras vezes, falo a um povo e a um reino prometendo construir e plantar.","10":"Mas se eles praticam o que é mau diante de mim e não obedecem à minha palavra, então eu desisto de dar a eles aquilo de bom que eu prometi.","11":"Agora, diga ao cidadão de Judá e ao habitante de Jerusalém: “Assim fala Javé: Vejam: estou preparando uma calamidade e tramando um projeto contra vocês. Cada um procure abandonar seu mau caminho, melhorar seus hábitos e as coisas que pratica”.","12":"Mas eles responderão: “Não adianta! Nós continuaremos seguindo nossos projetos”. E cada um seguirá a maldade do seu coração obstinado.","13":"Por isso, assim diz Javé: Procurem saber entre as nações: Qual delas ouviu coisa igual? A capital de Israel praticou coisas horríveis.","14":"Será que a neve do Líbano se desvia das rochas escarpadas? Ou secam as águas que vêm de longe, frias e correntes?","15":"No entanto, o meu povo se esqueceu de mim e queimou incenso para um ídolo vazio. Foi assim que tropeçaram em seus caminhos, caminhos antigos, e foram andando por desvios, por uma estrada não aplainada.","16":"Fizeram do seu próprio país um lugar arrasado, motivo de vaia contínua. Quem passa por aí fica espantado e abana a cabeça.","17":"Como vento oriental, eu vou fazer que eles se espalhem diante do inimigo; no dia da derrota, voltarão as costas e não o rosto.","18":"Eles disseram: “Vamos tramar um plano contra Jeremias, pois o sacerdote não ficará sem a instrução, nem o sábio sem o conselho, nem o profeta sem a palavra. Vamos ferir Jeremias com a nossa língua, e não vamos fazer caso de suas palavras”.","19":"Escuta-me tu, Javé, e ouve o que dizem os meus adversários.","20":"Será que o bem deve ser pago com o mal? Pois eles cavaram um buraco para me pegar. Lembra-te de como eu me coloquei na tua presença, para interceder por eles, para desviar deles a tua ira.","21":"Por isso, agora, entrega à fome os filhos deles, lança-os ao poder da espada; que as mulheres deles fiquem sem filhos e viúvas, que seus maridos sejam mortos pela peste e seus jovens atingidos pela espada no combate.","22":"Que se escutem gritos de socorro vindos de suas casas, quando fizeres de repente cair bandidos sobre eles. Pois eles cavaram um buraco para me pegar, armaram laços para meus pés.","23":"Mas tu, Javé, conheces muito bem todos os planos de morte que eles tramam contra mim. Não deixes impune a injustiça, nem tires da tua lembrança os pecados deles. Que eles tropecem na tua presença; executa-os no momento da tua ira."}}