{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":19,"content":{"1":"Assim disse Javé a Jeremias: Vá com­prar uma bilha de barro. Leve com você alguns anciãos do povo e alguns sacerdotes,","2":"e siga em direção ao vale de Ben-Enom, que fica na entrada da porta dos Cacos. Aí você anunciará as palavras que eu vou lhe dizer.","3":"Você dirá: Escutem a palavra de Javé, ó reis de Judá e habitantes de Jerusalém! Assim fala Javé dos exércitos, o Deus de Israel: Vou mandar contra este lugar uma calamidade tão grande, que zunirá nos ouvidos de quem a ouvir.","4":"Porque eles me abandonaram e profanaram este lugar, queimando incenso a outros deuses, que vocês não conheciam, nem seus antepassados, nem os reis de Judá. Encheram este lugar com sangue de inocentes,","5":"e construíram lugares altos para Baal, para queimar seus filhos no fogo em holocausto a Baal. Uma coisa dessas eu nunca mandei fazer, nem falei, nem me passou pelo pensamento.","6":"Por isso — oráculo de Javé — virão dias em que este lugar já não se chamará mais Tofet ou vale de Ben-Enom, mas vale da Matança.","7":"Esvaziarei neste lugar os planos de Judá e de Jerusalém. Vou fazê-los cair ao fio da espada diante do inimigo e por meio daqueles que querem matá-los. Vou entregar seus cadáveres co­mo alimento para as aves do céu e para as feras.","8":"Transformarei esta cidade em lugar deserto e motivo de vaias, e todos os que por ela passarem ficarão assustados e começarão a assobiar por causa de todos os seus ferimentos.","9":"Farei que eles devorem a carne dos próprios filhos e filhas. Eles se devorarão entre si por causa do cerco e da angústia que seus inimigos vão impor a eles.","10":"Então você quebrará a bilha diante dos homens que o acompanharem.","11":"Depois dirá a eles: Assim fala Javé dos exércitos: Vou quebrar este povo e esta cidade como objeto de barro que se quebra e não tem mais conserto. As pessoas serão enterradas no lugar chamado Tofet, pois não haverá outro lugar para sepultá-las.","12":"É assim que vou fazer contra este lugar — oráculo de Javé — e contra os seus habitantes: tor­narei esta cidade como Tofet.","13":"Ficarão impuras como Tofet as casas de Jerusalém e as casas dos reis de Judá, todas as casas em cujos terraços queimaram incenso para os astros do céu e onde derramaram vinho em honra de deuses estrangeiros.","14":"Jeremias foi-se embora de Tofet, onde Javé o tinha mandado para falar em seu nome, e colocou-se na entrada do Templo de Javé. Aí falou a todo o povo:","15":"Assim diz Javé dos exércitos, o Deus de Israel: Vejam que eu vou mandar, contra esta cidade e contra todas as outras cidades do país, todos os males que anunciei, pois eles endureceram o pescoço e não me obe­deceram."}}