{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":2,"content":{"1":"Javé me dirigiu a palavra:","2":"“Vá e grite aos ouvidos de Jerusalém: Assim diz Javé: Eu me lembro do seu afeto de jovem, do seu amor de noiva, quando você me acompanhava pelo deserto, numa terra sem plantação.","3":"Israel era santo para Javé, era o primeiro fruto da sua colheita; aqueles que dele se alimentavam tornavam-se culpados, e a desgraça caía sobre eles” — oráculo de Javé.","4":"Escutem a palavra de Javé, casa de Ja­có e todas as tribos da casa de Israel:","5":"Assim diz Javé: “Qual foi a injustiça que os pais de vocês encontraram em mim, para de mim se afastarem? Correram atrás do vazio e se esvaziaram.","6":"Eles não perguntaram: ‘Onde está Javé que nos fez sair da terra do Egito e nos conduziu pelo deserto, por estepes e barrancos, por uma terra seca e sombria, terra que ninguém atravessa e onde ninguém mora?’","7":"Depois, eu fiz vocês entrarem numa terra de pomares, para que comessem seus frutos. Mas vocês entraram e contaminaram a minha terra, transformaram minha herança em abominação.","8":"Os sacerdotes não perguntaram: ‘Onde está Javé?’ Os doutores da Lei não me re­­co­nheceram, os pastores se rebelaram con­tra mim, os profetas profetizaram em nome de Baal, seguindo deuses que não servem para nada.","9":"Por isso, vou novamente demandar contra vocês — oráculo de Javé — e vou entrar em processo contra os seus netos.","10":"Atravessem o mar até as ilhas de Ce­tim, e vejam. Mandem alguém para Cedar, e observem atentamente. Vejam se já acon­teceu alguma coisa semelhante:","11":"Por aca­so algum povo já trocou os seus deuses? — e eles nem deuses são! Pois o meu povo trocou aquilo que era a sua glória por uma coisa que não vale nada.","12":"Que o próprio céu fique admirado com uma coisa dessas, fique assustado e espantado — oráculo de Javé —","13":"pois o meu povo praticou dois crimes: abandonaram a mim, fonte de água viva, e cavaram para si poços, poços rachados que não seguram a água.","14":"Por acaso Israel é um escravo ou nasceu na escravidão? Como então se tornou presa","15":"de leões, que rugiram contra ele com grandes urros? Arrasaram sua terra, incendiaram suas cidades, deixando-as desabitadas.","16":"Até os filhos de Mênfis e Táfnis chegaram a raspar-lhe a cabeça.","17":"Será que não foi você mesmo quem fez isso, quando deixou de lado Javé, o seu Deus?","18":"Então, por que tomar o caminho do Egito, para beber água do Nilo? Por que tomar o caminho da Assíria, para beber água do Eufrates?","19":"Seja você castigado pela sua própria maldade, seja corrigido pela própria rebeldia. Que você acabe compreendendo e vendo como é ruim e amargo abandonar Javé seu Deus, e não mais temer a mim” — oráculo do Senhor Javé dos exércitos.","20":"“Já faz muito tempo que você quebrou a sua canga, arrebentou o seu cabresto e disse: ‘Não quero servir’. Você se deitava e se prostituía no alto de qualquer colina mais elevada ou debaixo de qualquer árvore frondosa.","21":"Eu havia plantado você como lavoura especial, com mudas legítimas. E como é que você se transformou em ramos degenerados de vinha sem qualidade?","22":"Mesmo que você se esfregue com sabão e use muito detergente, a mancha de sua culpa continua diante de mim — oráculo do Senhor Javé.","23":"Como você se atreve a dizer que nunca se contaminou, que nunca procurou deuses estrangeiros? Olhe o rastro que você deixou no vale, reconheça o que você fez, camela leviana de caminhos extraviados,","24":"jumenta selvagem, habituada ao deserto, farejando o vento no calor do cio: quem domará a sua paixão? Quem for procurá-la não vai ter trabalho, pois vai encontrá-la sempre no mês do seu cio.","25":"Evite que os seus pés fiquem descalços e a sua garganta sedenta. No entanto, você diz: ‘De jeito nenhum! Eu gosto dos estrangeiros; é a eles que eu vou seguir!’","26":"Como a vergonha de um ladrão pego em flagrante, assim será a vergonha da casa de Israel: dos seus reis, chefes, sacerdotes e profetas.","27":"Eles dizem para um pedaço de madeira: ‘Tu és o nosso pai!’ E para uma pedra: ‘Tu nos geraste!’ Eles voltam para mim as costas, e não o rosto. Mas, na hora do aperto, eles me dizem: ‘Vem! Salva-nos!’","28":"Onde estão os deuses que você mesmo fabricou? Que venham eles salvar você no dia do aperto, pois você, Judá, tem tantos deuses quantas cidades.","29":"Por que vocês querem me processar, quando todos vocês foram rebeldes? — oráculo de Javé.","30":"Eu feri seus filhos inutilmente, e eles não aprenderam a lição. Como leão violento, a espada de vocês acabou com os profetas.","31":"Vocês desta geração, vejam a palavra de Javé: Por acaso eu fui para Israel um deserto, ou terra escura? Então, por que o meu povo diz: ‘Nós nos emancipamos e não voltaremos para ti’?","32":"Será que uma jovem esquece os seus enfeites ou uma noiva esquece o seu cinto? No entanto, o meu povo se esqueceu de mim por dias sem conta.","33":"Como você ajeitou bem os seus caminhos para procurar o amor! Você chegou a ensinar até as mulheres perdi­das!","34":"Na barra de sua roupa há sangue de po­bres inocentes que não foram surpreendidos no ato de roubar. Apesar de tudo isso,","35":"você ainda diz: ‘Eu sou inocente! A ira de Deus nunca me alcançará’. Pois bem! Eu vou condenar você, por ter dito que não pecou.","36":"Com que facilidade você muda de rumo! O Egito será uma decepção para você, como a Assíria também foi.","37":"Também de lá você vai voltar, pondo as mãos na cabeça, pois Javé desprezou aqueles em quem você confia, e com eles nada vai dar certo."}}