{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":20,"content":{"1":"O sacerdote Fassur, filho de Emer, que era administrador-chefe do Templo de Javé, ouviu essas palavras de Jeremias.","2":"Fassur mandou bater no profeta Jeremias e colocá-lo na prisão que fica na porta superior de Benjamim e que dá para o Templo de Javé.","3":"No dia seguinte, Fassur mandou soltar Jeremias. Então Jeremias lhe disse: “Para Javé você já não se chama Fassur, mas Terror-ao-redor”.","4":"Porque assim diz Ja­vé: Vou transformá-lo em terror para si mesmo e para todos os que são caros a você. Estes cairão mortos pela espada de seus inimigos. E você verá isso com seus próprios olhos. Entregarei Judá inteiro nas mãos do rei da Babilônia; ele os levará cativos para a Babilônia e os matará à espada.","5":"Toda a riqueza desta cidade, toda a sua produção, tudo o que ela tem de valor e também os tesouros dos reis de Judá, eu entregarei nas mãos de seus inimigos. Eles vão saquear, vão se apossar de tudo e levar para a Babilônia.","6":"Você, porém, Fassur, terá de ir para o exílio na Babilônia com todos os que moram na sua casa. Aí você morrerá e será sepultado, você e todos aqueles que lhe são caros, para os quais você profetizava mentiras.","7":"Tu me seduziste, Javé, e eu me deixei seduzir. Foste mais forte do que eu e venceste. Sirvo de piada o dia todo e todo mundo caçoa de mim.","8":"Quando falo, é aos gritos, clamando: “Vio­lência! Opressão!” A palavra de Javé ficou sendo para mim motivo de vergonha e gozação o dia todo.","9":"Eu me dizia: “Não pensarei mais nele, não falarei mais no seu nome!” Era como se houvesse no meu coração um fogo ardente, fechado em meus ossos. “Estou cansado de suportar, não aguento mais!”","10":"Eu escutava muita gente comentando: “Terror ao redor. Denunciem, vamos denunciá-lo”. Todos os meus amigos esperam que eu tropece: “Quem sabe ele se deixe seduzir! Então o dominaremos e nos vingaremos dele”.","11":"Javé, porém, está ao meu lado como valente guerreiro. Por isso, aqueles que me perseguem tropeçarão e não conseguirão vencer; eles ficarão profundamente envergonhados, porque não terão êxito, e a vergonha deles será eterna e inesquecível.","12":"Javé dos exércitos, tu que examinas o justo e vês os rins e o coração, que eu possa ver a tua vingança contra eles, pois foi a ti que eu confiei a minha causa.","13":"Cantem a Javé, louvem a Javé, pois ele livrou a vida do pobre das mãos dos malvados.","14":"Maldito seja o dia em que eu nasci. Que jamais seja bendito o dia em que minha mãe me deu à luz!","15":"Maldito o homem que levou a notícia a meu pai, dizendo: “Nasceu um filho homem para você!”, en­chendo-o de alegria.","16":"Que essa pessoa sofra igual às cidades que Javé destruiu sem compaixão; ouça gritos pela manhã e rumores de guerra ao meio-dia.","17":"Por que não me fez morrer no ventre materno? Minha mãe teria sido a minha sepultura, e seu ventre estaria grávido para sempre!","18":"Por que saí do ventre materno? Só para ver tormentos e dores, e terminar meus dias na vergonha?"}}