{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":21,"content":{"1":"Palavra que Javé dirigiu a Jeremias quando o rei Sedecias lhe mandou Fassur, filho de Melquias, e o sacerdote Sofonias, filho de Maasias, para lhe dizer:","2":"“Interceda junto a Javé por nós, porque Nabucodonosor, rei da Babilônia, está em guerra contra nós. Quem sabe Javé faça em nosso favor algum de seus numerosos prodígios, e Nabucodonosor se afaste de nós”.","3":"Jeremias respondeu: Digam a Sedecias:","4":"Assim diz Javé, o Deus de Israel: Veja! As armas com as quais vocês estão combatendo, eu as passarei ao rei da Babilônia e aos caldeus que cercam vocês fora da muralha, e os reunirei no meio desta cidade.","5":"Eu mesmo vou guerrear contra vocês com mão forte e braço estendido, com ira, com ódio e com furor muito grande.","6":"Ferirei os moradores desta cidade, e as pessoas e animais morrerão numa epidemia muito grande.","7":"Depois disso — oráculo de Javé — pegarei Sedecias, rei de Judá, os funcionários, o povo, os que tiverem escapado da peste, da espada e da fome, e os entregarei nas mãos de Nabucodonosor, rei da Babilônia, nas mãos dos inimigos, daqueles que procuram matá-los, e eles os matarão a fio de espada, não os pouparão, nem terão piedade ou compaixão.","8":"Para o povo, porém, você dirá: Assim diz Javé: Estou colocando diante de vocês o caminho da vida e o caminho da morte.","9":"Quem ficar na cidade morrerá pela espada, pela fome e pela peste; quem sair e se entregar aos caldeus, que cercam vocês, continuará vivo. E sua vida lhe será deixada como despojo.","10":"Pois eu me voltarei contra esta cidade, para a desgraça e não para a felicidade dela — oráculo de Javé. Ela será entregue nas mãos do rei da Babilônia, e ele a incendiará.","11":"Você dirá ao palácio do rei de Judá: Escute a palavra de Javé.","12":"Casa de Davi, assim diz Javé: Vocês, de manhã, administrem a justiça e libertem o oprimido da mão do opressor. Senão, a minha ira devorará como fogo; ela se acenderá, e ninguém poderá apagá-la, por causa de todo o mal que vocês praticam.","13":"Eu estou chegando, Moradora do vale, Rochedo da planície — oráculo de Javé. Vocês dizem: “Quem poderá vir para nos atacar? Quem entrará em nossas casas?”","14":"Eu castigarei vocês conforme o fruto de suas ações — oráculo de Javé. Porei fogo na floresta de vocês e ele devorará tudo em volta."}}