{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":23,"content":{"1":"Ai dos pas­tores que espalham e extraviam as ovelhas do meu rebanho — oráculo de Javé.","2":"Por isso assim diz Javé, o Deus de Israel, contra os pastores encarregados de cuidar do meu povo: Vocês espalharam e expulsaram minhas ovelhas e não se preocuparam com elas. Pois agora sou eu que vou pedir contas a vocês pelo mal que praticaram — oráculo de Javé.","3":"Eu mesmo vou reunir o que sobrou das minhas ovelhas de todas as regiões para onde eu as tinha expulsado. Vou trazê-las de volta para as suas pastagens, para que cresçam e se multipliquem.","4":"Vou dar-lhes pastores que cuidem delas, e elas não terão mais medo ou susto, nem se perderão — oráculo de Javé.","5":"Vejam que vão chegar dias — oráculo de Javé — em que eu farei brotar para Davi um broto justo. Ele reinará como verdadeiro rei e será sábio, pondo em prática o direito e a justiça no país.","6":"Em seus dias, Judá estará a salvo e Israel viverá em paz; e a ele darão o nome de “Javé, nossa justiça”.","7":"Vejam que vão chegar dias — oráculo de Javé — em que não se dirá mais: “Viva Javé, que tirou os israelitas do Egito”.","8":"Em lugar disso, dirão: “Viva Javé, que tirou a descendência de Israel do país do Norte e de todos os países para onde os havia expulsado, trazendo-os de novo para a sua terra”.","9":"Sobre os profetas. O meu coração está estraçalhado dentro do peito, os meus ossos todos tremem. Pareço um bêbado embriagado de vinho; mas é por causa de Javé e de suas santas palavras.","10":"O país está cheio de adúlteros. Por causa da maldição, todo o país está de luto e os pastos dos campos ficaram secos. O caminho deles é a maldade, e a sua força é a injustiça.","11":"Até o profeta, até o sacerdote são perversos, até em minha casa encontrei a maldade deles — oráculo de Javé.","12":"Por isso, o caminho deles se tornará escorregadio, serão empurrados para as trevas e nelas cairão. Pois eu mandarei sobre eles a desgraça, no ano do seu castigo — oráculo de Javé.","13":"Entre os profetas da Samaria vi coisas absurdas: eles profetizam por Baal e extraviam meu povo Israel.","14":"Entre os profetas de Jerusalém, o que eu vi era horrível: cometem adultério e praticam a mentira, dão a mão aos malfeitores, para que ninguém se converta da sua maldade. Para mim, todos eles são como Sodoma, e os habitantes de Jerusalém são como Gomorra.","15":"Por isso, assim diz Javé dos exércitos contra os profetas: Farei vocês comerem absinto e beber água envenenada, porque dos profetas de Jerusalém se espalhou a impiedade para todo o país.","16":"Assim diz Javé dos exércitos: Não deem atenção às palavras dos profetas que profetizam para vocês. Eles enganam vocês, a visão que eles anunciam é fruto da imaginação, e jamais saiu da boca de Javé.","17":"Eles dizem aos que desprezam a palavra de Javé: “Vocês terão paz”. E aos que seguem seu próprio coração obstinado dizem: “O mal nunca atingirá vocês”.","18":"Quem assistiu às deliberações de Ja­vé? Quem viu e ouviu a sua palavra? Quem ouviu a sua palavra e obedeceu?","19":"Eis a tempestade de Javé, seu furor se desencadeia, um furacão gira sobre a cabeça dos injustos.","20":"A ira de Javé não recuará, enquanto não realizar, enquanto não executar os projetos do seu coração. Nos últimos dias, vocês com­preenderão tudo.","21":"Eu não enviei nenhum desses profetas, mas eles foram correndo; com eles eu nada falei, e no entanto eles profetizam.","22":"Se eles tivessem assistido às minhas deliberações e tivessem levado ao meu povo a minha mensagem, o povo teria recuado do seu mau caminho, teria deixado o mal que praticava.","23":"Será que eu sou Deus só de perto? — oráculo de Javé. De longe eu não sou Deus?","24":"Pode alguém esconder-se em algum lugar onde eu não possa vê-lo? — oráculo de Javé. Será que eu não ocupo o céu e a terra? — oráculo de Javé.","25":"Eu ouvi o que dizem os profetas que em meu nome profetizam mentiras, dizendo: “Eu tive um sonho! Eu tive um sonho!”","26":"Até quando os profetas conti­nuarão profetizando mentiras e fantasias de sua imaginação?","27":"Eles pretendem fazer o meu povo esquecer o meu nome, usando os sonhos que contam uns aos outros, da mesma forma como os seus antepassados me esqueceram por causa de Baal.","28":"O profeta que teve um sonho, que conte o seu sonho; aquele que recebeu uma palavra minha, que transmita essa palavra fielmente. O que é que a palha tem com o grão? — oráculo de Javé.","29":"Minha palavra não é como fogo? — oráculo de Javé — ou como um martelo que tritura a pedra?","30":"Por isso, estou contra os profetas — oráculo de Javé — que roubam a minha palavra uns dos outros.","31":"Estou contra os profetas — oráculo de Javé — que abrem a boca para soltar oráculos.","32":"Estou contra os pro­fetas — oráculo de Javé — que sonham de mentira, depois contam para os outros, e com suas mentiras e seus enganos desorientam o meu povo. Eu não enviei nenhum deles, nem lhes dei ordem nenhuma, e eles não têm serventia alguma para esse povo — oráculo de Javé.","33":"Se alguém deste povo, seja um profeta ou um sacerdote, lhe perguntar: “Qual é a carga de Javé?”, você lhe responderá: “Vocês é que são a carga de Javé, e eu os rejeitarei” — oráculo de Javé.","34":"E o profeta, sacerdote ou gente do povo que falar mais uma vez: “Carga de Javé”, eu acertarei contas com essa pessoa e sua família.","35":"Vocês deverão falar assim uns para os outros, irmão para irmão: “O que foi que Javé respondeu? O que foi que Javé falou?”","36":"Vocês não deverão mais lembrar esta expressão: “Carga de Javé”. A palavra de cada um será a sua própria carga, pois vocês mudaram o sentido da palavra do Deus vivo, de Javé dos exércitos, o nosso Deus.","37":"Você perguntará ao profeta: “O que foi que Javé respondeu? O que foi que Javé falou?”","38":"Se vocês disserem: “Carga de Javé”, então eis o que Javé diz: Visto que vocês repetem “Carga de Javé”, quando eu lhes mandei que não falassem mais “Carga de Javé”,","39":"exatamente por isso eu carregarei vocês como um peso e os lançarei para longe da minha face, vocês e a cidade que dei a vocês e a seus antepassados.","40":"Eu os cobrirei com vergonha eterna e confusão permanente, que nunca serão esquecidas."}}