{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":24,"content":{"1":"Javé me mostrou dois cestos de figos, co­locados na frente do Templo. Isso acon­­te­ceu depois que Nabucodonosor, rei da Babilô­nia, exilou Jeconias, filho de Joaquim, rei de Judá, com seus chefes, ferreiros e serralheiros, e os levou para a Babilônia.","2":"Um dos dois cestos tinha figos muito bons, como do princípio da colheita; o outro continha figos ruins, tão ruins que não serviam nem mesmo para comer.","3":"Javé me disse: “O que é que você está vendo, Jeremias?” Eu respondi: “Figos. Os figos bons são muito bons, os figos ruins são muito ruins, tão ruins que nem servem para comer”.","4":"Então veio a mim esta palavra de Javé:","5":"Assim diz Javé, o Deus de Israel: Eu considero bons, semelhantes a estes figos bons, os exilados de Judá, que eu expulsei deste país para o país dos caldeus.","6":"Lançarei o meu olhar sobre eles, para o bem deles; vou trazê-los de volta para este país, vou restabelecê-los para nunca mais destruí-los, vou plantá-los para nunca mais arrancá-los.","7":"Darei a eles um coração capaz de me conhecer, pois eu sou Javé. Eles serão o meu povo e eu serei o Deus deles, se eles se converterem para mim de todo o coração.","8":"Como se trata a estes figos ruins, tão ruins que nem servem para comer — assim diz Javé — de igual modo tratarei a Sedecias, rei de Judá, a seus chefes, ao resto de Jerusalém, aos que ficaram no país e aos que foram morar no Egito.","9":"Eu os tornarei motivo de espanto para todos os reinos do mundo, motivo de vergonha, de provérbio, de caçoada e de maldição em todos os lugares para onde eu os expulsar.","10":"Enviarei contra eles a espada, a fome e a peste, até desaparecerem da face da terra que eu tinha dado a eles e a seus antepassados."}}