{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":26,"content":{"1":"No começo do reinado de Joaquim, filho de Josias, rei de Judá, Javé dirigiu esta palavra a Jeremias:","2":"Assim diz Javé: Fique no átrio do Templo de Javé e diga a todos os cidadãos de Judá, que entram no Templo para adorar Javé, tudo o que eu estou mandando dizer, sem tirar nada.","3":"Quem sabe, eles se convertam, cada um de sua má conduta, e eu me arrependa do castigo que preparo contra eles por causa de suas más ações.","4":"Você dirá o seguinte: Assim diz Javé: Se vocês não me obedecerem, seguindo a Lei que promulguei para vocês,","5":"e se não escutarem o que dizem os meus servos, os profetas, que eu lhes envio sem cessar, embora vocês não os escutem,","6":"então eu vou fazer deste Templo o que fiz com o santuário de Silo, e desta cidade farei uma coisa maldita para todos os povos da terra.","7":"Os sacerdotes, os profetas e todo o povo ouviram Jeremias falando isso no Templo de Javé.","8":"Depois que Jeremias terminou de falar tudo o que Javé lhe havia ordenado que dissesse ao povo, os sacerdotes e os profetas o prenderam, dizendo: “Você deve morrer.","9":"Por que você profetizou em nome de Javé, dizendo que vai acontecer a este Templo o que aconteceu com o santuário de Silo, e que esta cidade será destruída e ficará sem moradores?” E o povo todo se aglomerou no Templo de Javé contra Jeremias.","10":"Ao ouvirem falar disso, os chefes de Judá foram do palácio do rei para o Templo de Javé, e se assentaram no tribunal da Porta Nova do Templo de Javé.","11":"Então os sacerdotes e os profetas disseram aos chefes e a todo o povo: “Este homem deve ser condenado à morte, pois profetizou contra esta cidade, conforme vocês mesmos ouviram”.","12":"Jeremias respondeu aos chefes e a todo o povo: “Foi Javé quem me mandou profetizar, contra este Templo e contra esta cidade, tudo o que vocês ouviram.","13":"Agora, corrijam sua conduta e suas ações; obedeçam a Javé, o Deus de vocês, e Javé desistirá das ameaças que proferiu contra vocês.","14":"Quanto a mim, eu estou na mão de vocês. Façam de mim o que acharem melhor.","15":"Mas fiquem sabendo: se vocês me matarem, estarão jogando a culpa da morte de um inocente sobre vocês mesmos, sobre esta cidade e seus habitantes, pois foi de fato Javé quem me ordenou falar para vocês escutarem tudo isso”.","16":"Os chefes e todo o povo disseram aos sacerdotes e profetas: “Esse homem não deve ser condenado à morte, pois foi em nome de Javé, o nosso Deus, que ele nos falou”.","17":"Alguns anciãos do país tomaram, então, a palavra e, dirigindo-se a todo o povo reunido, disseram:","18":"“Miqueias de Morasti foi um profeta no tempo de Ezequias, rei de Judá. Ele disse a todo o povo de Judá: ‘Assim diz Javé dos exércitos: Sião será arada como um campo, Jerusalém se tornará um montão de ruínas, e o monte do Templo uma colina cheia de mato’.","19":"Por acaso Ezequias, rei de Judá, ou o próprio povo de Judá mataram Miqueias? Por acaso não temeram a Javé e o acalmaram? E Javé não desistiu da ameaça que havia lançado contra eles? Nós, porém, estamos para cometer um grande crime contra nós mesmos”.","20":"Houve também outro profeta que pro­fetizou em nome de Javé: Urias, filho de Semeías, natural de Cariat-Iarim. Ele profetizou contra a cidade e o país, da mesma forma que Jeremias.","21":"O rei Joaquim, os seus guardas e chefes o ouviram, e o rei procurou matá-lo. Mas, ao ouvir isso, Urias ficou com medo e fugiu para o Egito.","22":"O rei Joaquim enviou ao Egito Elnatã, filho de Acobor, com alguns homens.","23":"Eles trouxeram Urias do Egito e o levaram até o rei Joaquim. O rei mandou matá-lo a fio de espada e jogar o seu corpo na vala comum.","24":"Jeremias, porém, foi protegido por Aicam, filho de Safã, de modo que não foi entregue nas mãos do povo para ser morto."}}