{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":27,"content":{"1":"No começo do reinado de Sedecias, filho de Josias, rei de Judá, Javé dirigiu esta palavra a Jeremias:","2":"Assim me diz Javé: Faça para você cordas e uma canga, e coloque-a no pescoço.","3":"Depois, através dos emissários que vieram a Jerusalém para estar com Se­decias, rei de Judá, mande uma mensagem aos reis de Edom, Moab, Amon, Tiro e Si­dônia.","4":"Diga-lhes que informem a seus senhores: Assim diz Javé dos exércitos, o Deus de Israel: Digam a seus senhores:","5":"Eu criei a terra, os homens e todos os animais sobre a face da terra, com minha grande força e braço estendido, e os dou a quem eu quero.","6":"Pois bem! Entrego todos esses territórios nas mãos do meu servo Nabucodonosor, rei da Babilônia. Eu colocarei até as feras a serviço dele.","7":"Todas as nações ficarão submetidas a ele, a seu filho e a seu neto, até que chegue para seu país a hora de se tornar escravo de numerosas nações e reis poderosos.","8":"Se uma nação e seu rei não se submeterem a Nabucodonosor, rei da Babilônia, e não colocarem o pescoço sob o jugo do rei da Babilônia, eu castigarei essa nação com espada, fome e peste, até entregá-la em suas mãos — oráculo de Javé.","9":"Quanto a vocês, não façam caso de seus profetas e adivinhos, intérpretes de sonhos, feiticeiros e magos, que lhes dizem: “Vocês não ficarão submetidos ao rei da Babilônia”.","10":"Porque eles profetizam mentiras, para tirar vocês da própria terra e para que eu espalhe e destrua vocês.","11":"A nação, porém, que dobrar o pescoço e se submeter ao rei da Babilônia, eu a deixarei tranquila em sua terra, para que a cultive e fique morando nela — oráculo de Javé.","12":"Palavras iguais a essas eu disse também a Sedecias, rei de Judá: Coloquem o pescoço sob o jugo do rei da Babilônia, submetam-se a ele e a seu povo, e vocês viverão.","13":"Por que você e seu povo haveriam de morrer pela espada, pela fome e pela peste, como Javé anunciou à nação que não se submeter ao rei da Babilônia?","14":"Não façam caso dos profetas que lhes dizem: “Vocês não ficarão submetidos ao rei da Babilônia”, pois é mentira o que eles profetizam.","15":"Não fui eu quem os enviou — oráculo de Javé. Eles profetizam mentiras em meu nome, para que eu tenha que expulsar e destruir vocês e os profetas que profetizam para vocês.","16":"Aos sacerdotes e a todo o povo eu disse: Assim diz Javé: Não escutem esses profetas que lhes profetizam, dizendo: “Vejam! Logo, logo, os objetos do Templo de Javé serão trazidos de volta da Babilônia”. É mentira o que eles profetizam.","17":"Não façam caso deles. Aceitem ser escravos do rei da Babilônia, que vocês ficarão vivos, e esta cidade não se transformará em ruínas.","18":"Se eles são profetas e se a palavra de Javé está com eles, então rezem a Javé dos exércitos para que o resto dos objetos que existem no Templo de Javé e no palácio do rei de Judá e em Jerusalém não sejam levados também para a Babilônia.","19":"Pois assim diz Javé dos exércitos a respeito das colunas, do mar de bronze e dos pedestais, de todos os outros objetos do Templo que ficaram nesta cidade,","20":"que não foram levados por Nabucodonosor, rei da Babilônia, quando ele levou para o exílio Jeconias, filho de Joaquim, rei de Judá, transferindo-o de Jerusalém para a Babilônia, com toda a classe dirigente de Judá e de Jerusalém.","21":"Assim diz Javé dos exércitos, o Deus de Israel, a respeito dos objetos que ficaram no Templo de Javé e no palácio do rei de Judá e em Jerusalém:","22":"Serão levados para a Babilônia e aí ficarão até o dia em que vou buscá-los de novo — oráculo de Javé. Então, eu os trarei de volta e os colocarei de novo neste lugar."}}