{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":28,"content":{"1":"Nesse mesmo ano, ao começar o reinado de Sedecias em Judá, no quarto ano, no quinto mês, Hananias, filho de Azur, que era profeta em Gabaon, falou comigo no Templo de Javé, diante dos sacerdotes e de todo o povo, dizendo:","2":"“Assim diz Javé dos exércitos, o Deus de Israel: Quebro o jugo do rei da Babilônia.","3":"Dentro de dois anos vou trazer de volta para este lugar todos os objetos do Templo de Javé que Nabucodonosor, rei da Babilônia, pegou e levou para a Babilônia.","4":"Também vou trazer de volta Jeconias, fi­­lho de Joaquim, rei de Judá, e todos os exilados de Judá levados para a Babilônia — oráculo de Javé — porque vou quebrar o jugo do rei da Babilônia”.","5":"Na presença dos sacerdotes e de todo o povo que estava no Templo de Javé, o pro­­feta Jeremias respondeu ao profeta Ha­­nanias,","6":"dizendo: “Amém! Que assim faça Javé. Que Javé confirme o que você profetizou, trazendo da Babilônia para cá os objetos do Templo de Javé e todos os exilados.","7":"Entretanto, escute o que eu vou dizer a você e a todo o povo:","8":"Os pro­fetas que existiram antes de mim e antes de você, desde os tempos antigos, profetizaram guerra, calamidade e peste para muitos países e reinos poderosos.","9":"E quanto ao profeta que prometia felicidade, só quando a sua profecia se realizar é que ele será reconhecido como profeta realmente enviado por Javé”.","10":"Então Hananias pegou a canga que estava no pescoço de Jeremias e a quebrou.","11":"Em seguida, falou diante do povo: “Assim diz Javé: Desta mesma forma, dentro de dois anos, eu quebrarei o jugo de Nabucodonosor, rei da Babilônia, que está no pescoço de todas as nações”. E o profeta Jeremias foi embora.","12":"Depois que Hananias quebrou a canga que estava no pescoço de Jeremias, este recebeu uma palavra de Javé:","13":"“Vá dizer a Hananias o seguinte: Assim diz Javé: Você quebrou uma canga de madeira, e eu vou substituí-la por uma canga de ferro.","14":"Porque assim diz Javé dos exércitos, o Deus de Israel: É uma canga de ferro que eu vou colocar no pescoço de todas as nações, para que estejam subjugadas a Nabucodonosor, rei da Babilônia”.","15":"Em seguida, o profeta Jeremias falou ao profeta Hananias: “Escute-me, Hananias: não foi Javé quem mandou você, e você está fazendo esse povo acreditar numa mentira.","16":"Por isso, assim diz Javé: Mandarei você embora da face da terra; ainda este ano você morrerá, por ter anunciado rebeldia contra Javé”.","17":"E Hananias morreu nesse mesmo ano, no sétimo mês."}}