{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":29,"content":{"1":"Texto da carta que o profeta Jeremias en­viou de Jerusalém para os exilados na Ba­­bilônia. Escreveu-a para os anciãos, sacerdotes, profetas e o povo, levados por Nabucodonosor para o exílio.","2":"Ele enviou a carta depois que saíram de Jerusalém o rei Jeconias com a rainha-mãe, o pessoal do palácio, os chefes de Judá e de Jerusalém, os ferreiros e os serralheiros.","3":"Ele enviou a carta por intermédio de Elasa, filho de Safã, e por intermédio de Gamarias, filho de Helcias, que Sedecias, rei de Judá, tinha enviado à Babilônia em missão junto ao rei Nabucodonosor.","4":"Assim diz Javé dos exércitos, o Deus de Israel, a todo o povo que levei de Jerusalém para o exílio na Babilônia:","5":"Construam casas para vocês morarem, plantem pomares para comerem de suas frutas,","6":"casem-se, gerem filhos e filhas, arranjem esposas para seus filhos e maridos para suas filhas, e que eles também gerem filhos e filhas. Multipliquem-se aí, não diminuam.","7":"Lutem pelo progresso da cidade para onde eu os exilei e rezem a Deus por ela, pois o progresso desse lugar será o progresso de vocês.","8":"Assim diz Javé dos exércitos, o Deus de Israel: Não se deixem enganar pelos profetas que existem no meio de vocês, não escutem os adivinhos e nem os sonhos que eles dizem que têm,","9":"porque eles profetizam mentiras em meu nome. Eu não enviei nenhum deles — oráculo de Javé.","10":"Assim diz Javé: Quando se comple­tarem setenta anos na Babilônia, eu olha­rei para vocês e cumprirei minhas promessas, trazendo-os de volta para este lugar.","11":"Conheço meus projetos sobre vocês — oráculo de Javé: são projetos de felicidade e não de sofrimento, para dar-lhes um futuro e uma esperança.","12":"Quando vocês me invocarem, rezarão a mim, e eu os ouvirei.","13":"Vocês me procurarão, e me encontrarão se me buscarem de todo o coração;","14":"eu me deixarei encontrar e mudarei a sorte de vocês — oráculo de Javé. Vou reuni-los de todas as nações e lugares por onde os espalhei, — oráculo de Javé — e tornarei a trazê-los para o lugar de onde os exilei.","15":"Vocês dizem: “Javé suscitou profetas para nós na Babilônia”.","16":"Pois bem! Assim diz Javé a respeito dos seus irmãos que não foram levados com vocês para o exílio, isto é, o rei que está no trono de Davi e o povo todo que ainda está morando nesta cidade:","17":"Assim diz Javé dos exércitos: Estou mandando contra eles a espada, a fome e a peste, e estou fazendo com eles o que se faz com figos podres que de tão ruins não servem para comer.","18":"Perseguirei essa gente com a espada, a fome e a peste; farei deles uma coisa horripilante para todos os reinos da terra, maldição e espanto, objeto de vaia e de vergonha entre todos os povos para onde os expulsei.","19":"Isso tudo porque não me obedeceram — oráculo de Javé. Porque eu lhes enviei constantemente meus servos, os profetas, mas aqueles não fizeram caso — oráculo de Javé.","20":"Quanto a vocês, que foram exilados de Jerusalém para a Babilônia, ouçam a palavra de Javé.","21":"Assim diz Javé dos exércitos, o Deus de Israel, contra Acab, filho de Colias, e contra Sedecias, filho de Maasias, que profetizam mentiras em meu nome: Vou entregar os dois na mão de Nabucodonosor da Babilônia. Ele vai matar os dois na presença de vocês.","22":"Depois surgirá uma nova espécie de maldição entre os exilados de Judá na Babilônia. Aí se dirá: “Que Javé faça com você como fez com Acab e com Sedecias, que o rei da Babilônia assou no fogo!”","23":"Pois eles fizeram coisas horríveis em Israel: praticaram adultério com as mulheres de seus amigos e falaram mentiras usando o meu nome, quando eu não mandei ninguém falar. Eu sei e sou testemunha disso — oráculo de Javé.","24":"Mensagem que você deverá pronunciar contra Semeías de Naalam:","25":"Assim diz Javé dos exércitos, o Deus de Israel: Você mandou cartas por sua conta, especialmente ao sacerdote Sofonias, filho de Maasias, e a todos os sacerdotes, dizendo:","26":"“Javé o colocou como sacerdote no lugar de Joia­­da, para você se responsabilizar pelo Templo de Javé e para mandar que seja amarrado e preso todo indivíduo fanático que queira passar por profeta.","27":"Então por que você não repreendeu esse Jeremias de Anatot, que se meteu a profetizar?","28":"Ele nos man­dou uma carta aqui para a Babilônia, dizendo: ‘A coisa vai demorar. Construam casas para morar e plantem pomares para comer frutas’ ”.","29":"O sacerdote Sofonias leu essa carta na presença de Jeremias.","30":"Então a palavra de Javé foi dirigida a Jeremias:","31":"Mande a todos os exilados a seguinte mensagem: Assim diz Javé a respeito de Semeías de Naalam: Já que Semeías está se fazendo de profeta para vocês — e não fui eu quem o enviou — e está fazendo vocês acreditarem na mentira,","32":"então assim diz Javé: Castigarei Semeías e seus filhos. Nenhum deles ficará morando no meio desse povo, nem verá a felicidade que estou preparando para o meu povo — oráculo de Javé — porque ele pregou rebeldia contra Javé."}}