{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":30,"content":{"1":"Palavra que Javé dirigiu a Jeremias:","2":"Assim diz Javé, o Deus de Israel: Escreva num livro tudo o que eu vou lhe dizer,","3":"pois virão dias — oráculo de Javé — em que mudarei a sorte do meu povo, Israel e Ju­dá, diz Javé. Farei com que voltem ao país que eu dei a seus antepassados e que tomem posse dele.","4":"São estas as palavras que Javé pronunciou para Israel e Judá:","5":"Ouvimos um grito de pavor, de terror, sem paz.","6":"Informem-se e observem: é possível um homem dar à luz? Como é, então, que eu estou vendo esses homens todos de mãos nos quadris, como se fossem mulheres em trabalho de parto? Por que ficaram todos com o rosto tão pálido?","7":"Ah! Esse dia é muito importante, e outro igual não existe. É uma hora de aflição para Jacó, mas ele se salvará.","8":"Nesse dia — oráculo de Javé dos exércitos — eu quebrarei a canga que está no pescoço de vocês e arrebentarei as correntes que os prendem, e vocês não serão mais escravos de estrangeiros.","9":"Servirão a Javé, o seu Deus, e também a Davi, o rei que farei surgir para eles.","10":"Não tenha medo, meu servo Jacó — oráculo de Javé — não se apavore, Israel, pois aqui estou eu, libertando você do país distante, libertando a sua descendência do país do seu exílio. Jacó voltará e viverá tranquilo e em paz, sem que o perturbem.","11":"Porque eu estou com você para salvá-lo — oráculo de Javé. Eu destruirei todas as nações por onde havia espalhado você, mas não o destruirei: eu o corrigirei com justiça, mas não deixarei você sem castigo.","12":"Assim diz Javé: Sua ferida é incurável, sua chaga é muito grave.","13":"Não há remédio para sua chaga, nem emplastro para fechar sua ferida.","14":"Todos os seus amantes se esqueceram de você e não o procuram mais. Pois eu feri você como se eu fosse inimigo seu, e dei-lhe um castigo terrível, porque eram muitos os seus erros e seus pecados pesavam muito.","15":"Por que você grita por causa da sua ferida? A sua chaga é incurável. Foi porque seus erros eram muitos e seus pecados pesavam demais que eu tratei você assim.","16":"Mas todos os que devoram você serão devorados; todos os seus inimigos serão levados para o exílio; os que saqueiam você serão saqueados; os que despojam você serão despojados.","17":"Eu cicatrizarei a sua ferida e curarei as suas chagas — oráculo de Javé. Porque chamam você de “Rejeitada”, “A Sião de quem ninguém pergunta”.","18":"Mas assim diz Javé: Agora vou mudar a sorte das tendas de Jacó, terei compaixão de suas moradas. A cidade será reconstruída sobre suas ruínas, e o palácio se erguerá de novo no seu lugar.","19":"Daí sairão ação de graças e gritos de alegria. Eu vou multiplicá-los, e eles nunca mais diminuirão; vou devolver-lhes a honra, e eles nunca mais serão humilhados.","20":"Seus filhos serão como antigamente e a sua assembleia continuará firme diante dos meus olhos; mas castigarei todos os seus opressores.","21":"Dela surgirá o seu chefe, e do seu meio sairá o seu governante. Eu farei que ele se aproxime e chegue até junto a mim. Pois quem iria arriscar a vida, chegando perto de mim? — oráculo de Ja­vé.","22":"Vocês serão o meu povo e eu serei o Deus de vocês.","23":"Eis a tempestade de Javé, seu furor se desencadeia, um furacão gira sobre a cabeça dos injustos.","24":"A ira ardente de Javé não recuará enquanto não realizar, enquanto não executar os projetos do seu coração. Nos últimos dias, vocês compreen­derão tudo."}}