{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":31,"content":{"1":"Nesse tempo — oráculo de Javé — eu serei o Deus de todas as tribos de Israel, e elas serão o meu povo.","2":"Assim diz Javé: O povo que escapa da espada encontra graça no deserto! Israel caminha para o seu repouso.","3":"De longe, Javé lhe apareceu: Eu amei você com amor eterno; por isso, conservei o meu amor por você.","4":"Eu vou reconstruí-la, e você ficará construída, ó capital de Israel. Você há de sair novamente enfeitada e com pandeiros entre os grupos que dançam.","5":"De novo plantará vinhedos sobre as colinas da Samaria: e os que plantarem, eles mesmos colherão.","6":"Chegará o dia em que os guardas gritarão na montanha de Efraim: “De pé! Vamos a Sião visitar Javé, o nosso Deus”.","7":"Porque assim diz Javé: Deem vivas por Jacó, aclamem a primeira das nações! Gritem, louvem e digam: “Javé salvou o seu povo, o resto de Israel!”","8":"Eu vou trazê-los de volta lá do país do Norte, vou ajuntá-los das extremidades da terra. No meio deles estarão o cego e o aleijado, a mulher grávida junto com aquela que deu à luz, todos juntos: é uma grande assembleia de retorno!","9":"Eles partiram chorando, eu os trarei de volta entre consolos. Eu os levarei para os córregos de água, por um caminho plano, onde não tropeçarão. Serei um pai para Israel, e Efraim será o meu primogênito.","10":"Nações, escutem a palavra de Javé. Anun­ciem às ilhas distantes: “Aquele que espalhou Israel, vai ajuntá-lo de novo e vai guardá-lo como um pastor guarda o seu rebanho”.","11":"Porque Javé resgatou Jacó, e o redimiu das mãos de um outro mais forte.","12":"Eles virão festejar na altura de Sião, afluirão para os bens de Javé: trigo, vinho, azeite e crias de ovelhas e de gado. Serão uma horta bem irrigada: não tornarão a desfalecer.","13":"Então a jovem dan­çará com alegria, os velhos junto com os jovens. Mudarei o luto deles em alegria, vou consolá-los e torná-los felizes, sem aflições.","14":"Vou alimentar seus sacerdotes com gordura, e o meu povo se fartará com meus bens — oráculo de Javé.","15":"Assim diz Javé: Escutem! Ouvem-se gemidos e pranto amargo em Ramá: é Raquel que chora inconsolável por seus filhos que já não existem mais.","16":"Pois assim diz Javé: Segure os soluços e enxugue as lágrimas, porque há uma recompensa para a sua dor — oráculo de Javé: eles voltarão do país inimigo;","17":"existe esperança de um futuro — oráculo de Javé: seus filhos voltarão para a pátria.","18":"Eu escuto Efraim que se lamenta: “Tu me corrigiste e eu fui corrigido, como um garrote ainda não amansado. Faze-me voltar, e eu voltarei, porque tu és Javé, meu Deus.","19":"Afastei-me, mas depois me arrependi; e, ao entender, bati no peito. Fracassei, fiquei confuso, pois carrego a vergonha da minha juventude”.","20":"Será que Efraim não é o meu filho predileto? Será que não é um filho querido? Quanto mais o repreendo, mais me lembro dele. Por isso, minhas entranhas se comovem, e eu cedo à compaixão — oráculo de Javé.","21":"Coloque marcos na estrada, finque es­tacas para sua orientação, preste atenção na estrada, no caminho que você percorreu. Volte, ó virgem de Israel, volte para as cidades que são suas.","22":"Até quando você vai ficar indecisa, filha rebelde? Porque Javé está criando uma coisa nova no país: a mulher seduz o homem!","23":"Assim diz Javé dos exércitos, o Deus de Israel: No país de Judá e nas suas cidades, quando eu trouxer de volta os exilados, todos voltarão a dizer: “Javé a abençoe, morada da justiça, monte santo!”","24":"Em Judá e em suas cidades habitarão juntos os lavradores e os que pastoreiam rebanhos,","25":"pois eu saciarei as gargantas sedentas e satisfarei os famintos.","26":"Então, eu acordei, e vi que o meu sonho era agradável.","27":"Eis que chegarão dias — oráculo de Javé — em que eu semearei em Israel e Judá semente de homens e semente de animais.","28":"Assim como os vigiei para arrancar e arrasar, para demolir, desfazer e maltratar, agora vou vigiar para construir e plantar — oráculo de Javé.","29":"Nesses dias, ninguém mais dirá: “Os pais comeram uva verde e a boca dos filhos ficou amarrada”.","30":"Ao contrário, cada um morrerá por causa do seu próprio pecado; quem comeu uva verde sente a boca amarrar.","31":"Eis que chegarão dias — oráculo de Javé — em que eu farei uma aliança no­va com Israel e Judá:","32":"Não será como a aliança que fiz com seus antepassados, quando os peguei pela mão para tirá-los da terra do Egito; aliança que eles quebraram, embora fosse eu o Senhor deles — oráculo de Javé.","33":"A aliança que eu farei com Israel depois desses dias é a seguinte — oráculo de Javé: Colocarei minha lei em seu peito e a escreverei em seu coração; eu serei o Deus deles, e eles serão o meu povo.","34":"Ninguém mais precisará ensinar seu próximo ou seu irmão, dizendo: “Procure conhecer a Javé”. Porque todos, grandes e pequenos, me conhecerão — oráculo de Javé. Pois eu perdoo suas culpas e esqueço seus erros.","35":"Assim diz Javé, aquele que estabele­ce o sol para iluminar o dia e ordena à lua e às estrelas para iluminarem a noite, aquele que agita o mar e as ondas rugem, aquele cujo nome é Javé dos exércitos:","36":"Quando essas leis falharem diante de mim — oráculo de Javé — então o povo de Israel também deixará de ser diante de mim uma nação para sempre.","37":"Assim diz Javé: Quando alguém puder medir o tamanho do céu nas alturas ou examinar com cuidado os profundos alicerces da terra, só então eu rejeitarei o povo inteiro de Israel, por causa de tudo o que ele fez — oráculo de Javé.","38":"Eis que chegarão dias — oráculo de Javé — em que Jerusalém será reconstruída para Javé, desde a torre de Hananeel até a porta do Ângulo.","39":"A corda de medir será estendida até a colina do Gareb e, de lá, até Goa.","40":"Todo o vale dos Cadáveres e das Cinzas, até o vale do riacho do Cedron, até o ângulo da porta dos Cavalos, no lado do oriente, toda essa área estará consagrada a Javé e nunca será arrasada ou destruída."}}