{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":32,"content":{"1":"Palavra que Javé dirigiu a Jeremias no décimo ano de Sedecias, rei de Judá, que corresponde ao décimo oitavo ano de Nabucodonosor.","2":"Nessa ocasião, o exército do rei da Babilônia estava cercando a cidade de Jerusalém e o profeta Jeremias estava preso no pátio da prisão que existia no palácio do rei de Judá.","3":"Sedecias, rei de Judá, o tinha lançado na prisão, acusando-o: “Você profetizou: ‘Assim diz Javé: Eu entregarei esta cidade nas mãos do rei da Babilônia e ele vai tomá-la;","4":"Sedecias, rei de Judá, não escapará das mãos dos caldeus, mas será entregue ao rei da Babilônia e terá de falar pessoalmente com ele, olhando um nos olhos do outro;","5":"Sedecias será levado para Babilônia e aí ficará até que eu olhe para ele — oráculo de Javé. Se vocês lutarem contra os caldeus, não vencerão’. Por que você profetizou isso?”","6":"Jeremias respondeu: “Eu recebi de Ja­vé a seguinte palavra:","7":"Hanameel, filho do seu tio Selum, está vindo dizer a você: ‘Compre o terreno que eu tenho em Anatot, porque, por direito, você tem a preferência para comprá-lo’.","8":"De acordo com a palavra de Javé, Hanameel, filho do meu tio Selum, foi me procurar onde eu estava, no pátio da prisão, e me disse: ‘Vamos! Compre o meu terreno em Anatot, no território de Benjamim, pois o direito é seu por herança; você é que deve ficar com ele. Compre-o, então’. Eu entendi que isso era uma palavra de Javé.","9":"Comprei o terreno que meu primo Hanameel tinha em Anatot. Paguei por ele duzentos gramas de prata.","10":"Escrevi o contrato, selei, chamei as testemunhas, depois pesei a prata numa balança.","11":"Em seguida, peguei o contrato de compra fe­chado, conforme as normas legais, e também a cópia aberta.","12":"Entreguei o contrato a Baruc, filho de Nerias, neto de Maasias, na presença do meu primo Hanameel, das testemunhas que assinaram o documento e de todos os judeus que estavam no pátio da prisão.","13":"Diante de todos eles, dei a seguinte ordem a Baruc:","14":"‘Assim diz Javé dos exércitos, o Deus de Israel: Pegue esses dois contratos, o contrato de compra que está fechado e também a cópia aberta, e coloque-os dentro de um vaso de cerâmica, para que se conservem por muito tempo.","15":"Pois assim diz Javé dos exércitos, o Deus de Israel: Nesta terra ainda se comprarão casas, campos e vinhedos’.","16":"Depois de entregar o contrato a Baruc, filho de Nerias, rezei a Javé:","17":"‘Senhor Ja­­vé! Tu fizeste o céu e a terra com teu grande poder e com teu braço estendido. Para ti nada é impossível.","18":"Tu praticas o amor para com milhares, mas também cas­tigas a maldade dos pais nas costas dos filhos que vêm depois deles. Deus gran­de e poderoso, teu nome é Javé dos exércitos.","19":"Grande em projetos e poderoso em ações, teus olhos estão abertos sobre a conduta dos homens, para dar a cada um conforme a conduta deles e conforme o que merecem suas ações.","20":"Tu fizeste sinais e prodígios no país do Egito, e até hoje ainda os fazes em Israel e entre os homens. Foi assim que ganhaste a fama que tens até hoje.","21":"Tu tiraste Israel, o teu povo, do país do Egito com sinais e prodígios, com mão forte e braço estendido, espalhando grande terror.","22":"Deste a eles esta terra, que tinhas prometido com juramento aos seus antepassados, terra onde corre leite e mel.","23":"Eles chegaram aqui e tomaram posse da terra, mas não te obedeceram, não se comportaram conforme a tua lei, não fizeram nada daquilo que tu lhes tinhas mandado fazer. Por isso, chamaste todas essas desgraças contra eles.","24":"As trincheiras dos inimigos já estão chegando até a cidade, para a tomarem. Ela cairá nas mãos dos caldeus, que a atacam com espada, fome e peste. O que disseste está acontecendo, e tu o vês.","25":"Tu me disseste, Senhor Javé, para comprar um terreno a peso de prata e chamar testemunhas, enquanto a cidade cai nas mãos dos caldeus’.","26":"A palavra de Javé foi dirigida a Jere­mias:","27":"Eu sou Javé, Deus de todas as cria­turas. Existe algo impossível para mim?","28":"Por isso, assim diz Javé: Estou para entregar esta cidade nas mãos dos caldeus, nas mãos de Nabucodonosor, rei da Babilônia, e ele vai tomá-la.","29":"Os caldeus que estão guerreando contra ela entrarão nesta cidade, atearão fogo nela e queimarão as casas onde nos terraços se queimava incenso a Baal e onde se derramava vinho aos deuses estrangeiros, para me irritar.","30":"Pois, desde a juventude, israelitas e judeus só praticaram o que eu considero errado, só me irritaram com as obras de suas mãos — oráculo de Javé.","31":"Esta cidade sempre foi para mim motivo de ira e de cólera, desde que a construíram até o dia de hoje. Terei que afastá-la da minha presença","32":"por todo o mal que os israelitas e judeus fazem para me irritar; todos eles: seus reis e autoridades, sacerdotes e profetas, cidadãos de Judá e habitantes de Jerusalém.","33":"Eles voltavam para mim as costas, e não o rosto. Eu os ensinava continuamente, e ninguém ouvia para aprender a lição.","34":"Eles colocavam abominações na Casa que levava o meu nome, profanando-a;","35":"construíram lugares altos a Baal no vale de Ben-Enom, para aí queimar seus filhos e filhas em honra de Moloc: coisa que eu nunca mandei, nem jamais passou pelo meu pensamento. Eles fizeram abominações semelhantes, ensinando Judá a pecar.","36":"Agora, assim diz Javé, o Deus de Is­rael, sobre Jerusalém, cidade que foi entregue, conforme eu disse, nas mãos do rei da Babilônia, pela força da espada, da fome e da peste:","37":"Vejam! Eu os reunirei de todos os países por onde os espalhei na minha ira, na minha cólera e no meu grande furor. Vou trazê-los de volta para este lugar, e os farei morar tranquilos.","38":"Então eles serão o meu povo e eu serei o Deus deles.","39":"Vou dar-lhes um só coração e um só modo de se comportar, para que me temam a vida inteira, para felicidade deles e dos filhos que vierem depois.","40":"Farei com eles uma aliança eterna e nunca deixarei de fazer-lhes o bem. Colocarei no coração deles o meu temor, para que não se afastem de mim.","41":"O meu prazer será fazer que eles sejam felizes. Vou plantá-los de maneira estável nesta terra, com todo o meu coração e com toda a minha alma.","42":"Pois assim diz Javé: Da mesma forma que eu fiz cair sobre este povo essa grande desgraça, eu também lhes enviarei toda a felicidade que estou prometendo.","43":"Comprarão campos neste país, que vocês dizem estar deserto, sem gente e sem criações, e entregue nas mãos dos caldeus.","44":"Comprarão campos a peso de prata, fazendo contratos, selando e chamando testemunhas. Tudo isso, no território de Benjamim e nos arredores de Jerusalém, nas cidades de Judá e nas cidades da Montanha, nas cidades da Planície e nas cidades do Negueb, porque eu vou mudar a sorte deles — oráculo de Javé”."}}