{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":33,"content":{"1":"Quando ainda estava detido na prisão, Jeremias recebeu novamente a palavra de Javé:","2":"Assim diz Javé, que fez a terra e lhe deu forma, fazendo dela uma coisa firme; o seu nome é Javé:","3":"Chame por mim que eu lhe responderei, anunciando coisas grandiosas e sublimes, que você não conhece.","4":"Pois assim diz Javé, o Deus de Israel, sobre as casas desta cidade e os palácios dos reis de Judá, agora arrasados pelas trincheiras e pela espada:","5":"Agora os caldeus vêm para batalhar contra a cidade e para cobri-la de cadáveres, porque eu a feri com ira e cólera, e para esta cidade escondi o meu rosto, por causa de todas as suas maldades.","6":"Vejam! Eu mesmo vou trazer para ela restabelecimento e cura, e lhe mostrarei uma abundância de paz e fidelidade.","7":"Mudarei a sorte de Judá e Israel, e farei que eles cresçam como antigamente.","8":"Eu vou purificá-los de toda injustiça com que pecaram contra mim, e vou perdoar todas as injustiças que cometeram contra mim.","9":"Jerusalém será para mim nome de alegria, louvor e honra, por entre todas as nações da terra que ouvirem falar de todo o bem que eu lhe fiz. Elas serão tomadas de temor e respeito diante de todo o bem e de toda a felicidade que eu vou dar a Jerusalém.","10":"Assim diz Javé: Vocês dizem que as cidades de Judá e as ruas desertas de Jerusalém são um lugar arrasado, sem gente, sem morador e sem criações. Pois bem, neste mesmo lugar se ouvirão novamente","11":"o som da música, os gritos de alegria, a voz do noivo e da noiva, a voz dos que cantam ao entrar com ação de graças no Templo de Javé: “Agradeçam a Javé dos exércitos, porque ele é bom, porque o seu amor é para sempre”. Pois eu mudarei a sorte deste país, farei voltar ao que era antes, diz Javé.","12":"Assim diz Javé dos exércitos: Neste lugar agora arruinado, sem gente e sem criações, e também em todas as suas cidades haverá pastagens, onde os pastores farão suas ovelhas repousar.","13":"Nas cidades da Montanha e nas cidades da Planície, nas cidades do Negueb e no território de Benjamim, nos arredores de Jerusalém e nas cidades de Judá, as ovelhas ainda vão desfilar ao alcance da mão de quem as conta, diz Javé.","14":"Eis que chegarão dias — oráculo de Javé — em que eu cumprirei as promessas que fiz à casa de Israel e à casa de Judá.","15":"Nesses dias e nesse tempo, farei brotar para Davi um broto justo, que exercerá o direito e a justiça no país.","16":"Nesses dias, Judá será salvo e Jerusalém viverá tranquila e será chamada “Javé, nossa justiça”.","17":"Porque assim diz Javé: Não faltará um descendente de Davi para se assentar no trono da casa de Israel.","18":"Também não faltará um descendente dos sacerdotes e levitas para oferecer em minha presença holocaustos, incensar as ofertas e oferecer sacrifícios todos os dias.","19":"Javé dirigiu a palavra a Jeremias:","20":"Assim diz Javé: Se vocês puderem romper a minha aliança com o dia e com a noite, de modo que já não haja mais dia e noite no tempo certo,","21":"também será rompida a minha aliança com o meu servo Davi, de modo que lhe falte um descendente no trono, e a aliança com os levitas sacerdotes que me servem.","22":"Multiplicarei a descendência do meu servo Davi e dos levitas que me servem, como as estrelas do céu que não dá para contar, como a areia da praia que ninguém pode calcular.","23":"Javé dirigiu a palavra a Jeremias:","24":"Vo­­cê não ouve o que essa gente diz? Eles dizem: “Javé rejeitou as duas famílias que havia escolhido”. Assim desprezam o meu povo e não o consideram como nação.","25":"Assim diz Javé: Como é certo que eu criei o dia e a noite e estabeleci as leis do céu e da terra,","26":"também é certo que não rejeitarei a descendência de Javé e de meu servo Davi, deixando de escolher entre seus descendentes os chefes da descendência de Abraão, Isaac e Jacó. Porque eu mudarei a sorte deles, e deles terei compaixão."}}