{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":34,"content":{"1":"Quando Nabucodonosor, rei da Babilônia, estava guerreando contra Jerusalém e as outras cidades que dela dependem, acompanhado não só com o seu exército, mas também com os reis dos países que ele tinha dominado e com seus exércitos, Javé dirigiu a palavra a Jeremias:","2":"Assim diz Javé, o Deus de Israel: Fale com Sedecias, rei de Judá, e diga-lhe: Assim diz Javé: Eu estou para entregar esta cidade nas mãos do rei da Babilônia, para que a incendeie.","3":"Você não escapará das mãos dele, mas será pre­so e entregue nas mãos dele: você terá que olhar nos olhos do rei da Babilônia e falar pessoalmente com ele, e depois será levado para a Babilônia.","4":"Sedecias, rei de Judá, ouça a palavra de Javé: Assim diz Javé: Você não morrerá pela espada;","5":"morrerá em paz. Da mesma forma como se queimam perfumes por seus antepassados, aqueles reis que o precederam, também se queimarão perfumes por você, e também lamentarão por você cantando: “Ah, Majestade!” Sou eu quem o declaro — oráculo de Javé.","6":"O profeta Jeremias falou tudo isso ao rei Sedecias, rei de Judá em Jerusalém.","7":"O exército do rei da Babilônia estava atacando Jerusalém e outras cidades de Judá: Laquis e Azeca, as duas últimas fortalezas que ainda resistiam.","8":"Palavra que Javé dirigiu a Jeremias depois que o rei Sedecias fez um acordo com todo o povo que havia em Jerusalém, para proclamar a liberdade dos escravos:","9":"cada um deveria dar liberdade ao seu escravo ou escrava he­breu ou hebreia, para que nenhum ju­­deu fosse escravo do seu irmão.","10":"As autoridades todas e também todo o povo respeitaram o acordo que tinham feito de cada um dar liberdade aos seus escravos e escravas, de modo a não mais escravizarem uns aos outros. Obedeceram e os puseram em liberdade.","11":"Mas depois disso, eles voltaram atrás e fizeram voltar de novo seus escravos e escravas, que tinham libertado, e os submeteram de novo à escravidão.","12":"Então Javé dirigiu a palavra a Jeremias:","13":"Assim diz Javé, o Deus de Israel: Eu mesmo fiz uma aliança com os antepassados de vocês, quando os tirei da terra do Egito, da casa da escravidão, dizendo:","14":"“Ao fim de cada sete anos, cada um dará liberdade ao seu irmão hebreu, que havia comprado e que já lhe havia servido durante seis anos. Deve dar-lhe então a liberdade”. Mas os antepassados de vocês não me escutaram nem me obedeceram.","15":"Hoje vocês haviam se convertido para fazer o que eu aprovo: cada um proclamar a liberdade do seu próximo e fazer uma aliança sobre isso na minha presença, no Templo em que o meu nome é invocado.","16":"Mas depois vocês recuaram e profanaram o meu nome, ao trazer de volta os escravos e escravas que tinham libertado, submetendo-os de novo à escravidão.","17":"Por isso, assim diz Javé: Já que vocês não me obedeceram quando eu mandei que cada um desse liberdade ao seu irmão e ao seu próximo, então agora eu proclamarei a liberdade — oráculo de Javé — para a espada, a fome e a peste. Vou fazer de vocês uma coisa que causa espanto entre os reinos da terra.","18":"Aqueles homens não respeitaram a minha aliança: não cumpriram a palavra da aliança que fizeram comigo. Vou fazê-los ter a sorte do novilho que cortaram ao meio e passaram entre as duas metades.","19":"Quanto aos chefes de Judá e Jerusalém, aos funcionários, sacerdotes e pessoas do povo que passaram entre as metades do novilho,","20":"vou entregá-los nas mãos de seus inimigos, daqueles que querem a morte deles. Seus cadáveres servirão de comida para as aves do céu e para as feras da terra.","21":"Quanto a Sedecias, rei de Judá, e a seus chefes, também vou entregá-los nas mãos de seus inimigos, dos que querem a morte deles: o exército do rei da Babilônia, que agora se afastou de vocês.","22":"Eu os mandei — oráculo de Javé — e vou trazê-los de volta contra esta cidade, para atacá-la, conquistá-la e incendiá-la. Também transformarei as cidades de Judá num deserto, sem habitante nenhum."}}