{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":35,"content":{"1":"Palavra que Javé dirigiu a Jeremias na época de Joaquim, filho de Josias, rei de Judá:","2":"“Vá aonde moram os recabitas, converse com eles e traga-os até o Templo de Javé, até uma das salas, para fazê-los beber vinho”.","3":"Tomei, então, Jezonias, filho de Jeremias, neto de Habsanias, junto com seus irmãos e filhos, toda a família dos recabitas.","4":"Levei-os ao Templo de Javé, até a sala de Ben-Joanã, filho de Jegdalias, o homem de Deus, ao lado da sala dos chefes, em cima da sala de Maasias, filho de Selum, o porteiro.","5":"Coloquei diante dos recabitas jarras cheias de vinho e cálices, dizendo: “Bebam vinho”.","6":"Eles responderam: “Não bebemos vinho, pois o nosso antepassado Jonadab, filho de Recab, deu-nos esta ordem: ‘Não bebam vinho, nem vocês nem seus filhos, para sempre.","7":"Também não construam ca­sas, nem plantem cereais, nem formem vinhedos. Nada disso vocês terão, pois habitarão em tendas todos os dias da vida, para que assim vivam bastante sobre esta terra, onde vocês vivem como forasteiros’.","8":"Nós obedecemos sempre ao que nos mandou o nosso antepassado Jonadab, filho de Recab: durante a vida toda jamais bebemos vinho, nem nós, nem nossas esposas, nem nossos filhos ou filhas;","9":"não construímos casas para morar e não temos vinhedos ou qualquer terreno plantado;","10":"moramos em tendas, obedecemos e fazemos tudo conforme nos mandou nosso antepassado Jonadab.","11":"Agora, quando Nabucodonosor, rei da Babilônia, invadiu o país, dissemos: ‘Vamos entrar em Jerusalém, para fugir do exército dos caldeus e dos arameus’. É por isso que viemos morar em Jerusalém”.","12":"Então Javé dirigiu a palavra a Jeremias:","13":"Assim diz Javé dos exércitos, o Deus de Israel: Vá dizer ao cidadão de Judá e ao habitante de Jerusalém: Será que vocês não vão aprender a lição, nem obedecer à minha palavra? — oráculo de Javé.","14":"Cumpre-se a ordem de Jonadab, filho de Recab, que proibiu seus filhos de beberem vinho, e eles não bebem vinho até hoje, porque obedecem às ordens do antepassado deles. E ao contrário, falei com vocês, tornei a falar, e vocês não me obedecem.","15":"Eu tenho mandado conti­nuamente os meus servos, os profetas, para dizer a vocês: “Cada um se converta de sua má conduta e corrija suas ações; não sigam e nem sirvam os deuses estrangeiros; só assim vocês continuarão morando na terra que eu dei a vocês e a seus antepassados”. Mas vocês não quiseram me escutar, nem me obedeceram.","16":"Os filhos de Jonadab, filho de Recab, observam as ordens do antepassado deles, mas este povo não faz caso de mim.","17":"Por isso, assim diz Javé dos exércitos, o Deus de Israel: Farei cair sobre Judá e sobre os moradores de Jerusalém toda a desgraça com que os ameacei, porque falei com eles e não me obedeceram: chamei-os e não me responderam.","18":"Quanto à família dos recabitas, assim disse Jeremias: “Assim diz Javé dos exércitos, o Deus de Israel: Porque vocês obedecem às ordens do Jonadab, antepassado de vocês, e observam tudo o que ele ordenou e fazem tudo de acordo com as ordens dele,","19":"assim diz Javé dos exércitos, o Deus de Israel: Para Jonadab, filho de Recab, nunca faltará alguém que esteja sempre na minha presença”."}}