{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":36,"content":{"1":"No quarto ano de Joaquim, fi­lho de Josias, rei de Judá, Javé dirigiu esta palavra a Jeremias:","2":"Tome um pergaminho e escreva nele tudo o que eu lhe disse sobre Israel, sobre Judá e todas as nações, desde o dia em que comecei a falar com você, no tempo de Josias, até hoje.","3":"Quem sabe a gente de Judá toma conhecimento de toda a desgraça que eu estou planejando fazer contra eles, para ver se cada um se converte de sua má conduta e eu possa perdoar suas faltas e pecados.","4":"Então Jeremias chamou Baruc, filho de Nerias, que escreveu num pergaminho tudo o que Javé tinha dito a Jeremias e que este ia ditando.","5":"Depois Jeremias disse a Baruc: “Estou preso e não posso ir ao Templo de Javé.","6":"Vá você e leia neste pergaminho as palavras de Javé, que eu ditei e você escreveu. Leia para que o povo possa ouvir, quando ele estiver no Templo de Javé no dia do jejum. Leia em voz alta também para todos os de Judá que vêm de suas cidades.","7":"Talvez eles se humilhem com súplicas diante de Javé, e cada um se converta de sua má conduta, pois é grande a ira e o furor que Javé demonstra contra esse povo”.","8":"Baruc, filho de Nerias, fez como o profeta Jeremias lhe ordenara, e leu no Templo as palavras de Javé.","9":"No nono mês do quinto ano de Joaquim, filho de Josias, rei de Judá, foi convocado um jejum em honra de Javé para todo o povo de Jerusalém e para todos os que vinham das outras cidades de Judá para Jerusalém.","10":"Então Baruc leu, no Templo de Javé, para o povo todo ouvir, as palavras de Jeremias que ele tinha escrito no pergaminho. Baruc estava no compartimento de Gamarias, filho do escrivão Safã, no balcão de cima, à entrada da Porta Nova do Templo de Javé.","11":"Miqueias, filho de Gamarias e neto de Safã, ouviu as palavras de Javé lidas no pergaminho.","12":"Em seguida, ele desceu até o palácio do rei e foi ao compartimento do escrivão. Aí encontrou todas as autoridades: o escrivão Elisama; Dalaías, filho de Semeías, Elnatã, filho de Acobor; Gamarias, filho de Safã; Sedecias, filho de Hananias; e outras autoridades.","13":"Miqueias contou-lhes tudo o que tinha ouvido, quando Baruc leu o pergaminho na presença do povo.","14":"Essas autoridades enviaram, então, Ju­di, filho de Natanias, e Selemias, filho de Cusi, para dizerem a Baruc que pegasse o pergaminho que tinha lido para o povo e fosse aonde eles estavam. Baruc, filho de Nerias, pegou o pergaminho e foi procurá-los.","15":"Eles lhe disseram: “Agora sente-se aí e leia para nós”. Baruc leu para eles ouvirem.","16":"Quando acabaram de ouvir tudo, olharam assustados uns para os outros, e disseram a Baruc: “Temos que contar para o rei tudo o que está escrito aí!”","17":"E perguntaram a Baruc: “Conte-nos: como foi que você escreveu tudo isso?”","18":"Baruc respondeu: “Jeremias foi ditando para mim e eu fui escrevendo tudo a tinta no pergaminho”.","19":"Então as autoridades disseram a Baruc: “Vá e esconda-se com Jeremias. E que ninguém fique sabendo onde vocês estão”.","20":"Depois foram encontrar o rei no pátio do palácio. Deixaram o pergaminho no compartimento do escrivão Elisama, e contaram tudo ao rei.","21":"Imediatamente o rei mandou que Judi fosse buscar o pergaminho. Ele pegou o pergaminho na sala do escrivão Elisama e leu para o rei e para as autoridades que estavam junto dele.","22":"O rei estava na ala de inverno do palácio, pois era o nono mês; e havia um braseiro aceso diante do rei.","23":"Cada vez que Judi acabava de ler três ou quatro colunas do pergaminho, o rei cortava os pedaços com a faca do escrivão e os atirava no fogo do braseiro. Fez assim até que todo o pergaminho foi queimado no braseiro.","24":"Ninguém se impressionou, ninguém rasgou as vestes, nem o rei nem os seus ministros, ao ouvirem aquelas pa­lavras.","25":"Somente Elnatã, Dalaías e Ga­marias pediram ao rei para não queimar o pergaminho, mas ele não lhes deu ouvidos.","26":"Por fim, o rei mandou Jeremiel, oficial do palácio, Saraías, filho de Azriel, e Selemias, filho de Abdeel, que fossem prender o escrivão Baruc e o profeta Jeremias. Javé, porém, os escondeu.","27":"Depois que o rei queimou o pergaminho que continha as palavras escritas por Baruc e ditadas por Jeremias, Javé dirigiu esta palavra a Jeremias:","28":"Pegue de novo outro pergaminho e escreva nele tudo o que estava escrito no primeiro pergaminho que Joaquim, rei de Judá, queimou.","29":"Você deverá dizer o seguinte a Joaquim, rei de Judá: Assim diz Javé: Você queimou o pergaminho, dizendo: “Por que você escreveu nele que o rei da Babilônia virá sem dúvida nenhuma destruir este país e dele fará desaparecer os homens e os rebanhos”?","30":"Por isso, assim diz Javé sobre Joaquim, rei de Judá: Ele não terá um descendente no trono de Davi. O seu cadáver ficará exposto ao calor do dia e ao frio da noite.","31":"Eu castigo nele, na sua família e nos seus ministros, os pecados que cometeram; trarei para eles, para os habitantes de Jerusalém e para os cidadãos de Judá, todas as desgraças de que eu falei e eles não quiseram ouvir.","32":"Jeremias pegou então outro pergaminho e o entregou ao escrivão Baruc, filho de Nerias, que escreveu tudo o que estava no pergaminho que Joaquim, rei de Judá, havia queimado. Acrescentou ainda muitas outras palavras semelhantes."}}