{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":37,"content":{"1":"Sedecias, filho de Josias, sucedeu no trono a Jeconias, filho de Joaquim. Sedecias foi nomeado rei de Judá por Nabucodonosor, rei da Babilônia.","2":"Mas nem Sedecias, nem seus ministros, nem os proprietários de terra obedeceram ao que Javé tinha dito por meio do profeta Jeremias.","3":"O rei Sedecias mandou Jucal, filho de Selemias, e o sacerdote Sofonias, filho de Maasias, levarem a Jeremias o seguinte recado: “Reze por nós a Javé, o nosso Deus”.","4":"Jeremias podia andar livremente no meio do povo, pois eles ainda não o tinham posto na prisão.","5":"O exército do Faraó tinha saído do Egito, e quando os caldeus, que estavam cercando Jerusalém, ouviram a notícia, abandonaram o cerco da cidade.","6":"Então Javé dirigiu esta palavra a Jeremias:","7":"“Assim diz Javé, o Deus de Israel: Ao rei de Judá, que mandou me procurar, você dirá: Fique sabendo que o exército do Faraó, que se pôs em marcha para vir ajudar vocês, acaba de voltar para o seu país, o Egito.","8":"Os caldeus voltarão para atacar esta cidade, ocupá-la e incendiá-la.","9":"Assim diz Javé: Não se iludam pensando que os caldeus acabarão o cerco, pois eles não irão embora.","10":"E mesmo que vocês arrasassem todo o exército dos caldeus que está em guerra contra vocês, e só deixassem sobrar feridos, cada um deles se levantaria de sua tenda para incendiar esta cidade”.","11":"Quando o exército dos caldeus se afastou de Jerusalém, por medo do exército do Faraó,","12":"Jeremias saiu de Jerusalém para ir ao território de Benjamim, receber uma herança de seus parentes.","13":"Quando ele se encontrava na porta de Benjamim, estava aí um chefe da guarda chamado Jerias, fi­lho de Selemias, neto de Hananias, que o prendeu, dizendo: “Você está passando para o lado dos caldeus!”","14":"Jeremias respondeu: “É mentira! Claro que não estou passando para o lado dos caldeus!” Jerias, porém, não acreditou e prendeu Jeremias, levando-o em seguida às autoridades.","15":"As autoridades ficaram indignadas com Jeremias. Depois de torturá-lo, o prenderam na casa do escrivão Jônatas, que eles tinham transformado em cadeia.","16":"Jeremias foi levado para uma cela subterrânea, onde ficou preso por muito tempo.","17":"O rei Sedecias mandou buscar Jeremias. No seu palácio, secretamente, o rei lhe perguntou: “Você tem alguma palavra de Javé?” Jeremias respondeu: “Tenho: você vai ser entregue nas mãos do rei da Babilônia”.","18":"Depois Jeremias disse ao rei Sedecias: “Que mal eu fiz a você ou a seus ministros, ou a este povo, para que vocês me mandassem colocar na prisão?","19":"Onde é que estão os profetas de vocês que diziam: ‘O rei da Babilônia não virá contra vocês, nem invadirá o país’?","20":"Agora, por favor, que Vossa Majestade me atenda, e que a minha súplica chegue até o rei: não me mande de volta para a casa do escrivão Jônatas, não me deixe morrer aí!”","21":"O rei Sedecias mandou deixar Jeremias no pátio da prisão e dar-lhe todo dia um pão vindo da rua dos padeiros, enquanto houvesse pão na cidade. Foi assim que Jeremias ficou no pátio da prisão."}}