{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":38,"content":{"1":"Safa­tias, filho de Matã; Gedalias, filho de Fassur; Jucal, filho de Selemias; e Fas­­­sur, filho de Melquias, ouviram o que Je­re­mias disse a todo o povo:","2":"“Assim diz Javé: quem ficar nesta cidade morrerá pela espada, pela fome e pela peste; quem passar para os caldeus, será tomado como despojo, mas conservará a vida.","3":"Assim diz Javé: Esta cidade será entregue nas mãos do exército do rei da Babilônia, para que a conquiste”.","4":"Então os altos funcionários disseram ao rei: “Mande matar esse homem, pois ele, falando assim, está desencorajando os soldados que ainda restam nesta cidade e também todo o povo. Este homem não busca o bem do povo e sim a desgraça!”","5":"O rei Sedecias respondeu: “Ele está nas mãos de vocês, pois o rei não tem força nenhuma contra vocês”.","6":"Então eles pegaram Jeremias e, com uma corda, o puseram dentro do poço do príncipe real Melquias, no pátio da prisão. Como no poço não havia água, mas só barro, Jeremias ficou atolado no barro.","7":"O etíope Ebed-Melec, que era eunuco e servia no palácio do rei, ouviu falar que eles tinham colocado Jeremias no poço. Enquanto o rei estava sentado junto à porta de Benjamim,","8":"Ebed-Melec saiu do palácio e disse ao rei:","9":"“Majestade, esses homens agiram mal contra o profeta Jeremias, jogando-o no poço: ali ele vai morrer de fome, pois não existe mais pão na cidade”.","10":"Então o rei ordenou a Ebed-Melec, o etíope: “Leve com você três homens e tirem o profeta Jeremias do poço, antes que ele morra”.","11":"Ebed-Melec levou os homens, entraram no palácio, foram até o porão, onde pegaram uns trapos e uns panos velhos. Depois, jogaram esses trapos na ponta de uma corda para Jeremias.","12":"Ebed-Melec, o etíope, disse a Jeremias: “Coloque esses panos velhos debaixo do braço, onde vai passar a corda”. Assim fez Jeremias.","13":"Então puxaram Jeremias pela corda, tirando-o do poço. E Jeremias ficou no pátio da prisão.","14":"O rei Sedecias mandou buscar o profeta Jeremias na terceira entrada do Templo de Javé. O rei disse a Jeremias: “Vou perguntar-lhe uma coisa: não me esconda nada”.","15":"Jeremias respondeu: “Se eu lhe falar, você certamente me matará, e se eu lhe der um conselho, você não ouvirá”.","16":"O rei Sedecias jurou em segredo a Jeremias: “Pela vida de Javé, que nos deu a vida: não o matarei nem o entregarei nas mãos desses homens que estão querendo matá-lo”.","17":"Então Jeremias disse ao rei Sedecias: “Assim diz Javé dos exércitos, o Deus de Israel: Se você sair da cidade para se entregar aos generais do rei da Babilônia, você conservará a vida, e esta cidade não será incendiada; você e sua família conservarão a vida.","18":"Se você não se entregar aos generais do rei da Babilônia, esta cidade cairá nas mãos dos caldeus, que a incendiarão, e você não escapará”.","19":"O rei Sedecias disse: “Tenho medo dos judeus que passaram para o lado dos caldeus; temo ser entregue nas mãos deles e que me maltratem”.","20":"Jeremias disse: “Não vão entregá-lo. Preste atenção nesta palavra de Javé, que eu lhe transmiti: Tenha confiança, e você salvará a sua vida.","21":"Se você não estiver disposto a se entregar, este é o oráculo que Javé me comunicou:","22":"Todas as mulheres que sobrarem na cor­te do rei de Judá serão levadas para os generais do rei da Babilônia, e cantarão assim: ‘Os seus bons amigos o enganaram e o venceram; afundaram os pés de você na lama e foram embora!’","23":"As mulheres e os filhos de você vão ser levados para os caldeus e nem você escapará das mãos deles; ao contrário, você vai ficar prisioneiro do rei da Babilônia e esta cidade será incendiada”.","24":"Sedecias disse a Jeremias: “Que ninguém fique sabendo dessa mensagem, senão você morre.","25":"Se os chefes souberem que eu estive conversando com você, e vierem lhe perguntar: ‘Conte-nos o que foi que você disse ao rei e o que ele disse a você; não esconda nada, que nós não vamos matá-lo’,","26":"você então responderá: ‘Eu estava pedindo ao rei que não me mandasse de volta para a casa de Jônatas, para não morrer aí’ ”.","27":"Todos os chefes foram procurar Jeremias para fazer-lhe perguntas, mas ele respondeu tudo de acordo com o que o rei lhe tinha mandado falar. Eles, então, ficaram quietos, pois a conversa não fora ouvida.","28":"Jeremias ficou no pátio da prisão até a tomada de Jerusalém."}}