{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":39,"content":{"1":"No décimo mês do nono ano de Sedecias, rei de Judá, chegou a Jerusalém Nabucodonosor, rei da Babilônia, com todo o seu exército, e cercou a cidade.","2":"Foi no nono dia do quarto mês do décimo primeiro ano de Sedecias que ele conseguiu abrir uma brecha para entrar na cidade.","3":"Por aí entraram os oficiais do rei da Babilônia, que se colocaram na porta do Meio. Eram eles: Nergalsareser, Samgar-Nabu, Sar-Saquim, chefe dos eunucos, Nergalsareser, grande mago, e todos os outros oficiais do rei da Babilônia.","4":"Sedecias, rei de Judá, e seus soldados, quando viram tudo isso, tentaram fugir. Saíram da cidade à noite pelo jardim do rei, que vai dar na porta entre as duas muralhas, e se dirigiram para o deserto.","5":"Mas o exército dos caldeus os perseguiu, e alcançou Sedecias nas planícies de Jericó. Prenderam o rei Sedecias e o levaram a Nabucodonosor, rei da Babilônia, que estava em Rebla, na região de Emat, e que aí mesmo decretou a sentença de Sedecias.","6":"O rei da Babilônia mandou matar os filhos de Sedecias aí mesmo em Rebla, diante dos olhos de Sedecias; e mandou matar também os nobres de Judá.","7":"Em seguida, furou os olhos de Sedecias e o algemou, a fim de levá-lo para a Babilônia.","8":"Quanto ao palácio do rei e às casas par­ticulares, os caldeus incendiaram tudo e derrubaram as muralhas de Jerusalém.","9":"Na­buzardã, chefe da guarda, mandou para a Babilônia o resto da população que ainda tinha ficado na cidade, os desertores que se entregaram a ele e os artistas profissionais que ainda havia.","10":"Os mais pobres do povo, os que não possuíam nada, Nabuzardã os deixou na terra de Judá e deu-lhes vinhas e terra para cultivar.","11":"Quanto a Jeremias, Nabucodonosor, o rei da Babilônia, deu a seguinte ordem a Nabuzardã, chefe da guarda:","12":"“Você mesmo vai buscá-lo e cuidar dele. Não lhe faça mal nenhum; ao contrário, faça tudo conforme ele pedir”.","13":"Nabuzardã, chefe da guarda; o comandante Nabusezbã, oficial superior; Nergalsareser, grande mago; e os outros oficiais do rei da Babilônia","14":"mandaram tirar Jeremias do pátio da prisão e o entregaram a Godolias, filho de Aicam, neto de Safã, para que o levasse para casa. E Jeremias ficou livre, no meio do povo.","15":"Enquanto Jeremias estava preso no pá­tio da prisão, Javé lhe dirigiu a seguinte palavra:","16":"“Vá dizer ao etíope Ebed-Melec: Assim diz Javé dos exércitos, o Deus de Israel: Eis que vou cumprir contra esta cidade as minhas palavras, para desgraça e não para salvação. Nesses dias, tudo vai se realizar diante de você.","17":"No entanto, nesse dia eu livrarei você — oráculo de Javé. E você não cairá nas mãos desses homens, dos quais você tem medo.","18":"Farei com que você escape e não caia sob a espada. Você terá a sua vida como despojo, porque confiou em mim — oráculo de Javé”."}}