{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":4,"content":{"1":"Se você quiser voltar, Israel, volte para mim — oráculo de Javé. Se você se afastar de suas abominações, não andará mais errante.","2":"Seu juramento será este: ‘Pela vida de Javé’, com fidelidade, direito e justiça. Então as nações se considerarão abençoadas por você, e de você se orgulharão”.","3":"Assim diz Javé aos homens de Judá e à cidade de Jerusalém: “Cultivem para vocês um campo novo e não semeiem entre espinhos.","4":"Circuncidem-se em honra de Javé, circuncidem o coração, homens de Judá e moradores de Jerusalém, para que a minha ira não saia como fogo e queime, e ninguém possa apagá-la, por causa do mal que vocês praticam”.","5":"Levem a notícia para Judá, façam que Jerusalém ouça, toquem a trombeta no país, gritem com toda a força: “Reúnam-se, vamos entrar nas fortalezas.","6":"Levantem a bandeira para o lado de Sião. Escondam-se! Não fiquem aí parados! Do Norte venho trazendo uma desgraça, uma grande devastação.","7":"O leão sai da sua toca, o demolidor de nações levanta acampamento e sai da sua moradia. Vem fazer do seu país uma ruína, e suas cidades ficarão destruídas e sem moradores.","8":"Por isso, vistam-se de luto, batam no peito e gritem de dor, porque não conseguimos escapar do fogo da ira de Javé.","9":"Nesse dia — oráculo de Javé — o rei e os comandantes vão perder a coragem, os sacerdotes ficarão perturbados e os profetas abismados.","10":"Eu disse: ‘Ah, Senhor Javé, tu enganaste mesmo este povo e Jerusalém, dizendo que para nós haveria paz, quando a espada já estava em nossa garganta’ ”.","11":"Nesse tempo, vão dizer a este povo e a Jerusalém: “Um vento quente, que não serve para abanar nem para separar a palha, sopra das dunas do deserto em direção à capital do meu povo.","12":"É um vento forte que vem trabalhar para mim. Agora, contra eles vou pronunciar as sentenças.","13":"Ele avança como nuvens, seus carros são como furacão, seus cavalos mais ligeiros do que águias. Ai de nós, estamos perdidos!","14":"Jerusalém, lave a maldade do seu coração para que possa ser salva. Até quando vai continuar deixando no cora­­ção esses pensamentos malignos?","15":"Porque um grito se levanta de Dã, e desde a montanha de Efraim anuncia a calamidade.","16":"Digam às nações, anunciem contra Jerusalém: chegam inimigos de uma terra distante e dão gritos de guerra contra as cidades de Judá.","17":"Como guardas de um campo eles a cercam, pois foi contra mim que você se revoltou — oráculo de Javé —.","18":"A con­duta que você teve e suas ações é que lhe provocaram tudo isso. Como é amarga sua maldade! Ela penetra até o seu coração.","19":"Ai, que dor de barriga! Que dor de barriga! Tenho que me contorcer! Ó paredes do meu peito! Meu coração pula aqui dentro! Não aguento ficar calado, pois já escutei o som da trombeta e o grito de guerra.","20":"Anunciam derrota sobre derrota, o país está sendo destruído. Derrubaram num instante minhas tendas e os meus abrigos num minuto.","21":"Até quando verei as bandeiras e ouvirei o som da trombeta?","22":"Meu povo é bobo. Não me conhecem, são pessoas sem bom senso, que não percebem as coisas. São sábios para fazer o mal, mas não sabem praticar o bem”.","23":"Olhei para a terra: estava sem forma e vazia. Olhei pa­ra o céu, e não havia luz.","24":"Olhei as montanhas: elas tremiam, e todas as colinas se abalavam.","25":"Olhei: não havia mais ninguém, e todas as aves do céu haviam fugido.","26":"Olhei: o Carmelo era um deserto, e todas as cidades tinham sido destruídas por Javé e pelo calor da sua ira.","27":"Porque assim diz Javé: “O país inteiro vai ser ar­rasado, mas não vou acabar com ele completamente.","28":"É por isso que o país fica de luto, e até o céu, lá em cima, se escurece; pois eu falei, eu decidi, e não vou me arrepender nem voltar atrás”.","29":"Com o grito dos cavaleiros e arqueiros, a cidade inteira fugiu; enfiaram-se no mato, subiram as pedreiras; a cidade inteira está abandonada e sem nenhum morador.","30":"E você, Jerusalém, o que está fazendo, ao se vestir de vermelho, enfeitando-se com joias de ouro, alargando os olhos com pintura? Não adianta nada você se arrumar: seus amantes a desprezam e só atentam contra sua vida.","31":"Ouço um grito como de mulher que dá à luz, numa aflição como aquela que dá à luz pela primeira vez; é o grito da capital de Sião, que geme e estende as mãos: “Ai de mim, estou desmaiando diante dos assassinos”."}}