{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":41,"content":{"1":"No sétimo mês, Ismael, filho de Natanias, neto de Elisama, de estirpe real, foi com dez homens à procura de Godolias, filho de Aicam, em Masfa. E enquanto comiam juntos em Masfa,","2":"Ismael, filho de Natanias, e os dez homens que estavam com ele atacaram de espada a Godolias, filho de Aicam, neto de Safã. Foi assim que mataram aquele que o rei da Babilônia tinha colocado como governador no país.","3":"Ismael matou também todos os judeus que estavam com Godolias em Mas­fa, bem como os soldados caldeus que aí se encontravam.","4":"No dia seguinte ao assassinato de Godo­lias, ninguém ainda sabia.","5":"Foram, en­tão, uns oitenta homens de Siquém, de Silo e de Samaria, com a barba raspada, roupas rasgadas e ferimentos no corpo; levavam ofertas e incenso para o Templo de Javé.","6":"Ismael, filho de Natanias, saiu de Masfa ao encontro deles, fora da cidade, andando e chorando. Ao encontrá-los, disse: “Venham até onde está Godolias, filho de Aicam”.","7":"Logo, porém, que eles chegaram ao centro da cidade, Ismael, filho de Natanias, junto com seus homens, estrangulou-os e mandou jogar os corpos dentro de uma cisterna.","8":"Houve, porém, dez desses homens que disseram a Ismael: “Não nos mate! Nós temos trigo, cevada, azeite e mel escondidos no mato”. Então Ismael parou e não matou esses dez junto com seus irmãos.","9":"A cisterna onde Ismael jogou os corpos dos homens que ele matou é aquela grande que o rei Asa fizera por medo de Baasa, rei de Israel. Foi essa cisterna que Ismael, filho de Natanias, encheu com os cadáveres dos homens que matou.","10":"Depois Ismael aprisionou todo o resto do povo que estava em Masfa: desde as filhas do rei até o povo que ficou em Masfa e que Nabuzardã, chefe da guarda, tinha confiado a Godolias, filho de Aicam. Ismael, filho de Natanias, levou-os como prisioneiros e partiu para o país dos amonitas.","11":"Joanã, filho de Carea, e os outros co­mandantes das guarnições, seus companhei­ros, ouviram falar de todos os crimes que Ismael, filho de Natanias, havia praticado.","12":"Convocaram, então, todos os seus soldados e partiram para atacar Ismael, filho de Natanias. E o alcançaram perto da represa grande de Gabaon.","13":"Todo o pessoal que estava com Ismael, quando viu Joanã, fi­lho de Carea, e todos os comandantes das guarnições que estavam com ele, ficou muito contente.","14":"Então todo esse pessoal que Ismael levava cativo desde Masfa, deu meia volta e passou para o lado de Joanã, filho de Carea.","15":"Ismael, filho de Natanias, ainda conseguiu escapar de Joanã, junto com oito homens, e foi para o país dos amonitas.","16":"Então Joanã, filho de Carea, e todos os comandantes de guarnições que estavam com ele, reuniram todo o resto do povo que Ismael, filho de Natanias, tinha levado como prisioneiro desde Masfa, depois de ter assassinado Godolias, filho de Aicam. Eram homens guerreiros, mulheres, crianças e eunucos, que foram libertados em Gabaon.","17":"Partiram e fizeram uma parada no refúgio de Camaã, perto de Belém, para depois seguirem a caminho do Egito,","18":"pois estavam com medo dos caldeus, porque Ismael, filho de Natanias, tinha matado Godolias, filho de Aicam, que o rei da Babilônia colocara como governador do país."}}