{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":43,"content":{"1":"Quando Jeremias terminou de comunicar a todo o povo as palavras que Javé, o seu Deus, lhe mandara falar,","2":"então Azarias, filho de Osaías, Joanã, fi­lho de Carea, e todos aqueles homens, cheios de petulância, disseram a Jeremias: “É mentira o que você está falando! Javé, o nosso Deus, não enviou você para nos dizer: ‘Não vão para o Egito, para morar lá’.","3":"Foi Baruc, filho de Nerias, quem jogou você contra nós, para nos entregar nas mãos dos caldeus, para eles nos matarem ou nos exilarem na Babilônia”.","4":"Foi assim que Joanã, filho de Carea, os comandantes e todo o povo não quiseram obedecer a Javé, que lhes mandara ficar na terra de Judá.","5":"Joanã, filho de Carea, e os comandantes de guarnições juntaram o resto de Judá e os que tinham voltado das outras nações para onde tinham sido expulsos, a fim de morarem por uns tempos em Judá.","6":"Eram homens, mulheres, crianças, as filhas do rei, enfim todos os viventes que o chefe da guarda, Nabuzardã, tinha deixado com vida juntamente com Godolias, filho de Aicam, neto de Safã. Levaram também o profeta Jeremias com Baruc, filho de Nerias.","7":"E desobedecendo a Javé, foram para o Egito, chegando até Táfnis.","8":"Em Táfnis, a palavra de Javé foi dirigida a Jeremias:","9":"Pegue umas pedras grandes e, na presença dos judeus, enterre essas pedras com argamassa na praça que fica à entrada do palácio do Faraó, em Táfnis.","10":"Em seguida, você dirá a eles: Assim diz Javé dos exércitos, o Deus de Israel: Mandarei buscar o meu servo Nabucodonosor, rei da Babilônia, e colocarei o seu trono sobre essas pedras que enterrei. Sobre elas ele estenderá o seu dossel.","11":"Ele virá para atacar o Egito: quem está destinado para a morte, morrerá; quem está destinado para o exílio, será exilado; quem está destinado para a espada, morrerá pela espada.","12":"Ele porá fogo nos templos dos deuses do Egito, os queimará e levará os deuses para o exílio. Ele vai limpar tudo como o pastor tira os piolhos do seu manto, e sairá daí em paz.","13":"Quebrará os obeliscos do templo do Sol e incendiará os templos de todos os deuses do Egito."}}