{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":44,"content":{"1":"Palavra que Javé dirigiu a Jeremias a respeito dos judeus que estavam morando no Egito, em Magdol, em Táfnis, em Mênfis e na região de Patros:","2":"Assim diz Javé dos exércitos, o Deus de Israel: Vocês mesmos viram toda a desgraça que eu trouxe sobre Jerusalém e sobre as outras cidades de Judá. Hoje elas estão mortas, sem nenhum habitante.","3":"Isso aconteceu por causa de to­do o mal que eles fizeram, irritando-me, queimando incenso e prestando culto a deu­ses estrangeiros, que nem eles, nem vo­cês, nem os seus antepassados jamais conheceram.","4":"Apesar disso, eu enviei con­tinuamen­te meus servos, os profetas, e eles sempre diziam: “Não façam essas abo­minações, que eu odeio”.","5":"Mas eles não escutaram e nem quiseram prestar atenção, para não terem que voltar atrás da sua maldade e para não deixarem de queimar incenso aos deuses estrangeiros.","6":"Então minha ira e meu furor se alastraram como fogo pelas cidades de Judá e pelas ruas de Jerusalém, e elas se transformaram num deserto e numa desolação até o dia de hoje.","7":"Agora, assim diz Javé dos exércitos, o Deus de Israel: por que vocês fazem esse mal tão grande a vocês mesmos? Vocês estão acabando com homens, mulheres, crianças e bebês em Judá. Desse modo não vai ficar nenhum sobrevivente entre vocês,","8":"porque vocês me provocam com a obra de suas mãos, queimando incenso a deuses estrangeiros neste país do Egito, onde vocês estão morando. Assim, estão trabalhando para o próprio extermínio e se transformando em maldição e vergonha para todas as nações do mundo.","9":"Vocês já se esqueceram dos pecados de seus antepassados, dos reis de Judá, das suas autoridades, dos pecados de vocês e das suas mulheres? Vocês cometeram esses pecados pelo país de Judá afora e pelas ruas de Jerusalém. Já se esqueceram?","10":"E, até hoje, ninguém baixou a cabeça, ninguém teve medo, ninguém começou a andar de acordo com a instrução e os estatutos que eu dei a vocês e a seus antepassados.","11":"Por isso, assim diz Javé dos exércitos, o Deus de Israel: Volto a minha face contra vocês para a desgraça, para exterminar Judá totalmente.","12":"Pegarei o resto de Judá que se empenhou em ir para o Egito e aí morar, e todos eles, pequenos e grandes, morrerão aí no Egito, derrubados pela espada e consumidos pela fome. Morrerão pela espada e pela fome e se tornarão uma coisa maldita, espantosa, desprezível e vergonhosa.","13":"Castigarei os que moram no Egito, como castiguei Jerusalém: com a espada, a fome e a peste.","14":"Desse resto de Judá que foi para o Egito, ninguém conseguirá sobreviver, ninguém escapará, ninguém conseguirá voltar para Judá, aonde anseiam voltar para aí viver. Ninguém voltará, a não ser alguns fugitivos.","15":"Os homens que sabiam que suas mu­lheres queimavam incenso a deuses estrangeiros e todas as mulheres que estavam presentes, uma grande multidão, e todo o povo que morava no país do Egito e em Patros, disseram a Jeremias:","16":"“Nenhum de nós vai obedecer a isso que você acabou de nos falar em nome de Javé.","17":"Nós faremos aquilo que prometemos: queimaremos incenso para a rainha do céu e derramaremos vinho em honra dela. Faremos da mesma forma como fizemos, assim como nossos antepassados, nossos reis e nossos chefes fizeram nas cidades de Judá ou nas ruas de Jerusalém, quando nos fartávamos de pão, éramos felizes e não conhecíamos a desgraça.","18":"Pois quando paramos de quei­mar incenso para a rainha do céu e de derramar vinho em sua honra, começou a faltar tudo, e nós morremos pela espada e pela fome”.","19":"As mulheres disseram: “Quando nós estamos queimando incenso à rainha do céu e derramando vinho em sua honra, é por acaso sem o consentimento de nos­sos maridos que nós fazemos bolos com a figura dela e derramamos vinho em sua honra?”","20":"A todo o povo que lhe tinha respondido dessa forma, homens ou mulheres, assim disse Jeremias:","21":"“Será que Javé não se lembra e não tem mais em mente todo o incenso que vocês queimavam nas cidades de Judá e nas ruas de Jerusalém, exatamente como faziam seus antepassados, reis, chefes e proprietários de terra?","22":"Javé não foi capaz de aguentar mais a maldade que vocês faziam, as abominações que vocês praticavam. Por isso, o país se converteu em ruína, espanto e maldição, sem nenhum habitante, até o dia de hoje.","23":"Vocês queimaram incenso e pecaram contra Javé, desobedecendo a Javé, não procedendo con­forme sua lei, seus estatutos e ordens; por isso aconteceu a vocês essa desgraça, que dura até o dia de hoje”.","24":"Jeremias falou também a todo o pessoal, especialmente às mulheres: “Ouça a palavra de Javé, Judá inteiro que está no Egito:","25":"Assim diz Javé dos exércitos, o Deus de Israel: Vocês e suas mulheres não só falaram, mas também cumpriram com suas próprias mãos o que disseram: ‘Nós cumpriremos os votos que fizemos de queimar incenso à rainha do céu e de derramar vinho em sua honra’. Mantenham, pois, a promessa e cumpram o voto.","26":"Contudo, ouçam a palavra de Javé, judeus todos que moram no Egito: Eu juro por meu nome grandioso, diz Javé, que nenhum judeu, em todo o país do Egito, invocará mais o meu nome, dizendo: ‘Pela vida do Senhor Javé’.","27":"Eu os vigiarei para o mal e não para o bem deles; e todo judeu que estiver morando no Egito vai morrer pela espada e pela fome, até acabarem todos.","28":"Um pe­queno número que escapar da espada voltará do Egito para o país de Judá. Então o resto de Judá que foi para o Egito saberá qual é a palavra que vai valer, se a deles ou a minha.","29":"Para vocês ficarem sabendo que minhas palavras de ameaça contra vocês prevalecerão e que eu castigarei vocês neste país — oráculo de Javé — haverá este sinal:","30":"Assim diz Javé: Eu entregarei o Faraó Hofra, rei do Egito, nas mãos de seus inimigos, daqueles que o querem matar, assim como entreguei Sedecias, rei de Judá, nas mãos de Nabucodonosor, rei da Babilônia, que era inimigo dele e que o queria matar”."}}