{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":48,"content":{"1":"Contra Moab. Assim diz Javé dos exércitos, o Deus de Israel: Pobre do monte Nebo, que foi arrasado; Cariataim foi vergonhosamente destruída; a fortaleza vergonhosamente abatida!","2":"Acabou a fama de Moab! Em He­sebon tramaram a desgraça contra ela: “Vamos eliminar esta cidade do meio das nações”. Também você, Madmena, será reduzida ao silêncio: a espada persegue você.","3":"De Oronaim se ouve um grito: “Devastação! Um desastre imenso!”","4":"Moab foi esmagada: seus pequenos fazem ouvir um grito.","5":"Chorando, sobe-se a ladeira de Luit, e na descida de Oronaim se ouvem gritos de derrota.","6":"Fujam, salvem a vida, como o burro selvagem no deserto.","7":"Porque você pôs a confiança nas suas obras e tesouros, você também irá presa, e Camos irá para o exílio junto com seus sacerdotes e chefes.","8":"Virá um devastador contra toda cidade, e nenhuma escapará. O vale será destruído e o planalto será arrasado, conforme diz Javé.","9":"Deem asas a Moab, para que ele possa voar. As suas cidades se tornarão um deserto, porque não haverá nenhum habitante.","10":"Maldito aquele que cumpre com negligência a missão que Javé lhe deu; maldito aquele que poupa a sua espada de derramar sangue.","11":"Desde a juventude, Moab viveu tranquilo, descansava como o vinho com sua borra, sem nunca ser mudado de uma vasilha para outra. Moab nunca foi levado para o exílio; por isso, conservava seu sa­bor, e seu perfume não mudava.","12":"Chegarão dias — oráculo de Javé — quando eu mandarei gente para mudar Moab de vasilha. Esvaziarão as antigas vasilhas e as quebrarão.","13":"Então Moab ficará decepcionado com o seu deus Camos, como a casa de Israel se decepcionou com Betel, na qual confiava.","14":"Como vocês podem dizer: “Nós somos valentes, prontos para a guerra”?","15":"Moab será destruído, suas cidades foram invadidas e a nata da sua juventude desceu ao matadouro — oráculo do Rei, que se chama Javé dos exércitos.","16":"Está próxima a ruína de Moab, sua desgraça vem depressa.","17":"Chorem por ele todos os seus vizinhos, todos aqueles que o conhecem pelo nome. E digam: “Como pôde quebrar um galho tão forte, um ramo tão bonito?”","18":"Desça da sua glória e sente no chão árido, povo que mora em Dibon, pois até aí chegou aquele que devastou Moab, e ele destruiu suas fortalezas.","19":"Coloque-se no caminho e observe, habitante de Aroer: a quem fugiu ou escapou, pergunte o que foi que aconteceu.","20":"Moab está envergonhado, porque foi destruído. Gritem e clamem, anunciem sobre o rio Arnon que Moab foi destruído.","21":"O julgamento veio contra a Planície, contra Helon, Jasa, Mefaat,","22":"Dibon, Nebo, Bet-Deblataim,","23":"Cariataim, Bet-Gamul, Maon,","24":"Cariot, Bosra, contra todas as ci­­­dades do país de Moab, tanto as mais vizinhas como as mais distantes.","25":"Cortaram a força de Moab, quebraram-lhe os braços — oráculo de Javé.","26":"Embriaguem Moab, porque se levantou contra Javé. Moab cairá sobre o seu próprio vômito, tornando-se motivo de caçoada.","27":"Será que Israel também não foi motivo de caçoada para você? Ou será que Israel foi encontrado no meio de ladrões, para que você abane a cabeça sempre que fala dele?","28":"Habitantes de Moab, abandonem as cidades, vão morar nos rochedos! Sejam como pomba que constrói seu ninho à beira do abismo.","29":"Ouvimos falar da soberba de Moab, do seu orgulho sem medida, de sua soberba, vaidade e arrogância, e da altivez do seu coração.","30":"Conheço a sua arrogância — oráculo de Javé — a inconsistência de suas tagarelices e o vazio de suas obras.","31":"Por isso, eu lamento por Moab, grito de dor por Moab inteiro, gemo pelos habitantes de Quir-Hares.","32":"Choro por você mais do que chorei por Jazer, ó vinhedo de Sábama. Os seus ramos atingiam o mar e chegavam até Jazer. O invasor caiu sobre sua colheita e sobre as uvas que você apanhou.","33":"A alegria e a animação sumiram dos pomares e do país de Moab. Acabei com o vinho dos tonéis, não há mais ninguém amassando uvas, já que não se ouve mais o canto de alegria.","34":"Os gritos de Hesebon e Eleale chegam até Jasa. O grito vai de Segor até Oronaim e Eglat-Salisia, pois até as águas de Nemrim se tornaram um deserto.","35":"Farei desaparecer em Moab — oráculo de Javé — quem sacrifica nos lugares altos e aquele que queima incenso a seus deuses.","36":"Por isso o meu coração chora por Moab como flauta, chora como flauta pelos habitantes de Quir-Hares, pois foi destruído tudo o que ela acumulou.","37":"Sim, toda cabeça foi raspada e toda barba foi cortada, todos feriram as próprias mãos, todos se vestiram de luto.","38":"Em todos os terraços de Moab e em todas as praças estão todos de luto, pois eu quebrei Moab como se fosse uma vasilha inútil — oráculo de Javé.","39":"Como está arrasado! Chorem! Como Moab voltou vergonhosamente as costas! Como Moab se tornou motivo de caçoada e espanto para seus vizinhos!","40":"Assim diz Javé: Olhem! O inimigo voa como águia, estendendo suas asas so­bre Moab:","41":"tomou suas cidades, capturou suas fortalezas. Nesse dia, o ânimo dos guerreiros de Moab será como o ânimo da mulher em dores de parto.","42":"Moab foi arrasado para não ser mais um povo, pois ele quis ser grande diante de Javé.","43":"Terror, armadilha e laço é tudo o que espera por você, morador de Moab — oráculo de Javé.","44":"Quem fugir do terror, cairá na armadilha; se conseguir sair da armadilha, será pego pelo laço, pois eu faço chegar para Moab o ano do seu castigo — oráculo de Javé.","45":"Os fugitivos pararam perto de Hesebon, já sem forças, pois um fogo subia de Hesebon, labaredas saíam do palácio de Seon. Queimavam as têmporas de Moab e o crânio dos homens turbulentos.","46":"Ai de você, Moab! Você está perdido, povo do deus Camos, pois seus filhos foram levados para o cativeiro, e suas filhas para a escravidão.","47":"Mas nos últimos dias eu mudarei a sorte de Moab — oráculo de Javé. Aqui termina o julgamento de Moab."}}