{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":49,"content":{"1":"Contra os amonitas. Assim diz Javé: Será que Israel não tem filhos, será que não tem herdeiros? Por que o deus Melcom se apossou das terras de Gad e o povo dele passou a morar em suas cidades?","2":"Chegarão dias — oráculo de Javé — quando eu farei ouvir gritos de guerra em Rabá, capital de Amon; a cidade se tornará um montão de ruínas e os outros povoados serão destruídos pelo fogo. Então Israel despojará os que o despojaram, diz Javé.","3":"Gema, Hesebon, pois o devastador está chegando. Gritem de dor, povoados de Rabá, vistam-se de luto, batam no peito, marquem o próprio corpo, pois o deus Melcom irá para o exílio junto com seus sacerdotes e chefes.","4":"Como você se orgulhava do seu vale, cidade rebelde, confiando em seus tesouros! Você pensava: “Quem virá contra mim?”","5":"Veja! Eu vou mandar contra você o terror — oráculo do Senhor Javé dos exércitos — o terror que virá de todos os lados: cada um fugirá numa direção e ninguém reagrupará os fugitivos.","6":"Depois disso, porém, eu mudarei a sorte dos amonitas — oráculo de Javé.","7":"Contra Edom. Assim diz Javé dos exércitos: Será que não existe mais sabedoria em Temã, será que desapareceu o conselho dos homens prudentes e jogaram fora a sabedoria?","8":"Fujam, partam, escondam-se bem, moradores de Dadã, porque eu trarei para Esaú a desgraça que lhe cabe, a hora do seu castigo.","9":"Se os vindimadores vierem até você, não deixarão sobrar nada; se ladrões vierem à noite, saquearão à vontade.","10":"Porque eu pretendo tirar a roupa de Esaú e descobrir seus esconderijos; e ele não poderá se esconder. A sua raça acabou, seus parentes e vizinhos já não existem mais.","11":"Deixe seus órfãos, e eu os farei viver; as suas viúvas podem confiar em mim.","12":"Porque assim diz Javé: Se aqueles que não mereciam beber este cálice acabaram bebendo, será que você vai ficar sem esse castigo? Não! Você não ficará impune, mas deverá bebê-lo.","13":"Juro por mim mesmo — oráculo de Javé — que a sua capital Bosra será objeto de espanto e zombaria; será ruína e maldição, e suas cidades todas se transformarão em ruína eterna.","14":"Eu ouvi uma mensagem de Javé, um men­sageiro foi enviado às nações: “Reú­­­­nam-se, e marchem contra Edom! Le­van­tem-se para a guerra”.","15":"Veja! Eu o torna­rei pequeno em meio às nações e desprezado entre os homens.","16":"O terror que você provoca e a arrogância do seu coração o en­gana­ram: você mora nos cumes da rocha e se agarra nos picos da montanha! Mesmo que você faça o seu ninho no alto como águia, eu o jogarei de lá de cima — oráculo de Javé.","17":"Edom se tornará objeto de espan­to: to­dos os que por aí passarem assobiarão, espantados, ao ver suas feridas.","18":"Será como na destruição de Sodoma e Gomorra e cida­des vizinhas, diz Javé: “Aí ninguém mais vai morar, aí ninguém mais vai se hospedar”.","19":"Como leão que sobe do deserto do Jordão para os pastos verdes, assim, de repente, eu os expulsarei daí e, no seu lugar, colocarei quem for escolhido.","20":"Por isso, escutem a decisão de Javé, decisão que ele tomou sobre Edom; escutem o plano que ele traçou contra os habitantes de Temã: As menores ovelhas serão arrastadas para longe e as pastagens desaparecerão diante delas!","21":"Com o barulho de sua queda, a terra vai tremer, e seu grito de dor será ouvido no mar Vermelho.","22":"O inimigo voa como águia, estendendo suas asas sobre Bosra. Nesse dia, o ânimo dos guerreiros de Edom será como o ânimo da mulher em dores de parto.","23":"Contra Damasco. Emat e Arfad estão confusas, porque ouviram uma notícia terrível. Elas se agitam de aflição como o mar, e não podem acalmar-se.","24":"Damasco desfalece e prepara a fuga; o medo se apodera dela: está possuída de angústia e dores, como a mulher que está dando à luz.","25":"Está abandonada a cidade famosa, a capital da alegria!","26":"Nesse dia, seus jovens cairão pelas praças e a morte calará seus guerreiros — oráculo de Javé dos exércitos.","27":"Porei fogo nas muralhas de Damasco, para incendiar os palácios de Ben-Adad.","28":"Contra Cedar e os rei­nos de Hasor, que Nabucodonosor, rei da Babilônia, derrotou. Assim diz Javé: Vamos! Para a luta contra Cedar! Vamos destruir os orientais.","29":"Peguem suas tendas e seus rebanhos, suas lonas e objetos, carreguem seus camelos e gritem contra eles: “Terror de todos os lados!”","30":"Fujam, corram depressa, escondam-se bem, moradores de Hasor — oráculo de Javé — pois Nabucodonosor, rei da Babilônia, tomou uma decisão, traçou um plano contra vocês:","31":"“Vamos! Para a guerra contra essa nação tranquila, que vive tão segura. Eles não têm portas nem trancas e vivem isolados.","32":"Seus camelos serão uma presa e seus numerosos rebanhos um despojo”. Espalharei por todos os ventos essas têmporas raspadas, e de todos os lados vou levar a ruína para eles — oráculo de Javé.","33":"Hasor se tornará abrigo de chacais e deserto para sempre. Aí ninguém mais vai habitar, nenhum homem vai morar nela.","34":"Palavra de Javé contra Elam, dirigida ao profeta Jeremias no iní­cio do reinado de Sedecias, rei de Judá:","35":"Assim diz Javé dos exércitos: Olhe! Eu vou quebrar o arco de Elam e os melhores de seus soldados.","36":"Vou trazer sobre Elam quatro ventos, dos quatro cantos do céu. Espalharei o seu povo na direção desses ventos, e não haverá nação no mundo onde não se encontre alguém expulso de Elam.","37":"Farei que os elamitas tremam diante de seus inimigos, diante daqueles que querem matá-los. Vou trazer a desgraça sobre eles, o furor da minha ira — oráculo de Javé. Mandarei a espada persegui-los até que acabe com eles.","38":"Colocarei o meu trono em Elam e exterminarei aí reis e chefes — oráculo de Javé.","39":"Mas, nos últimos dias, mudarei a sorte de Elam — oráculo de Javé."}}