{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":5,"content":{"1":"Percorram as ruas de Jerusalém, olhem bem e procurem saber; procurem também nas praças, tentem achar alguém que esteja praticando o direito e procurando a verdade. Então eu perdoarei a cidade, diz Javé.","2":"Quando eles dizem: “Pela vida de Javé!”, na verdade estão jurando falso.","3":"Ó Javé, teus olhos não estão voltados so­mente para a verdade? Tu os feriste, e eles nem sentiram dor! Acabaste com eles, e não quiseram aprender a lição. O rosto deles ficou mais duro do que a pedra: não quiseram se converter.","4":"Então eu pensava: “Pobre gente! Eles fazem papel de bobos, porque não conhecem o caminho de Javé, nem o direito do seu Deus.","5":"Vou procurar, então, os grandes, e com eles vou conversar, porque eles conhecem o caminho de Javé e o direito do seu Deus”. No entanto, eles também quebraram a canga e soltaram as amarras.","6":"Por isso, o leão da floresta os ataca, o lobo do campo acaba com eles, e uma pantera fica de tocaia em suas cidades. Quem quiser sair daí acabará estraçalhado; porque suas transgressões se multiplicaram e suas revoltas não têm conta.","7":"Será que eu poderia perdoar você? Os seus filhos me deixaram, e agora estão jurando por deuses que não existem. Enquanto eu lhes matava a fome, eles estavam me traindo e procurando a casa da prostituta;","8":"são como cavalos reprodutores, gordos e soltos, cada qual relinchando pela mulher do seu próximo.","9":"E eu, será que não vou castigar essas coisas? — oráculo de Javé. Será que não me vingarei de uma nação como esta?","10":"Subam para os terraços da vinha, e provoquem a destruição, mas não acabem com tudo: arranquem as mudas, porque não são de Javé.","11":"Quem me traiu de verdade foi a casa de Israel e a casa de Judá — oráculo de Javé.","12":"Eles renegaram a Javé, dizendo: “Javé não existe! Nenhum mal nos atingirá: não veremos nem guerra nem fome!","13":"Os profetas não passam de vento, não falam palavras de Javé”.","14":"Por isso, assim diz Javé, Deus dos exércitos: “Já que falaram uma coisa dessas, vou fazer que a minha palavra seja um fogo na boca de você, e este povo seja a lenha que o mesmo fogo vai devorar.","15":"Pois eu vou mandar contra vocês, ó casa de Israel, uma nação distante — oráculo de Javé — uma nação invencível e antiga, uma nação cuja língua vocês não conhecem e não entendem o que ela fala.","16":"A aljava deles é como sepultura aberta, e seus homens são todos valentes.","17":"Ela vai devorar a colheita e o pão de vocês, vai devorar seus filhos e filhas, suas ovelhas e seu gado, suas parreiras e figueiras; vai destruir pela espada cidades fortificadas em que vocês tanto confiam.","18":"Mas nem mesmo nessa ocasião — oráculo de Javé — eu não vou acabar totalmente com vocês.","19":"Aí, quando alguém perguntar a você: ‘Por que Javé nosso Deus fez tudo isso com a gente?’ você responderá: ‘Da mesma forma como vocês me abandonaram para servir a deuses estrangeiros na própria terra de vocês, assim agora vocês estão trabalhando como escravos para estrangeiros numa terra que não é de vocês’.","20":"Anunciem isto à casa de Jacó, façam chegar a Judá esta men­sagem:","21":"‘Ouçam isto, povo sem bom senso e sem inteligência. Eles têm olhos mas não veem, têm ouvidos mas não ouvem.","22":"Nem a mim vocês temem? — oráculo de Javé. Vocês não tremem na minha presença? Fui eu quem fez a areia como limite do mar, uma fronteira eterna que ele não ultrapassa; suas ondas se agitam, mas nada conseguem: elas estrondam, mas não conseguem ultrapassar’.","23":"Este povo, porém, é duro e rebelde de coração: eles se afastaram e foram-se embora.","24":"Não pensam: ‘Vamos temer a Javé nosso Deus, que nos dá a chuva de outono e a chuva da primavera no tempo certo; e ainda guarda para nós as semanas certas para a colheita’.","25":"As maldades de vocês transtornaram essas coisas, e os erros de vocês afastaram todos esses bens;","26":"porque há ímpios no meio do meu povo, espreitando, como se agacham os caçadores de passarinhos; mas preparam armadilhas para pegar gente.","27":"Como gaiola cheia de passarinhos, assim as casas deles estão cheias de coisas roubadas. Por isso, eles progrediram e se tornaram ricos,","28":"ficaram gordos e reluzentes. A maldade deles passa dos limites: não julgam conforme o direito, não defendem a causa do órfão, nem julgam a causa dos indigentes.","29":"E eu, será que não vou castigar por causa dessas coisas? — oráculo de Javé. Será que não vou me vingar de uma nação co­mo es­ta?","30":"Coisas terríveis e abomináveis acon­tecem no país:","31":"os profetas só falam mentiras, os sacerdotes só querem dinheiro, e o meu povo gosta disso! O que vocês vão fazer quando chegar o fim?”"}}