{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":50,"content":{"1":"Palavra de Javé contra a Babilônia, terra dos caldeus, por meio do profeta Jeremias:","2":"Anunciem entre as nações, façam ouvir, levantem a bandeira, façam ouvir, não se calem; digam: “Babilônia foi tomada, o deus Bel fracassou, Merodac foi arrasado, seus ídolos foram derrotados e suas imagens destruídas”.","3":"Porque uma nação do Norte atacou a Babilônia e transformará o país num lugar arrasado, onde não mora ninguém. Homens e animais fugiram todos, foram-se embora.","4":"Nesses dias e nesse tempo — oráculo de Javé — os filhos de Israel virão chorando juntamente com os filhos de Judá, à procura de Javé, o Deus deles.","5":"Perguntarão por Sião, e a face deles estará voltada para ela: “Venham! Vamos fazer com Javé uma aliança eterna, que jamais será esquecida!”","6":"O meu povo era um rebanho perdido, que seus pastores deixavam extraviar-se pelos montes; andavam dos montes para as colinas, e esqueceram o seu curral.","7":"E quem encontrava as minhas ovelhas, as agarrava para comer, dizendo: “Nós não somos culpados, foram eles que pecaram contra Javé, morada da Justiça, a esperança de seus antepassados!”","8":"Fujam da Babilônia, do país dos caldeus. Saiam como cabritos, na frente do rebanho.","9":"Pois eu farei levantar-se e vir contra a Babilônia um grupo de nações poderosas, vindas do Norte, organizadas contra ela; e elas tomarão o país pelo Norte. Suas flechas são como de guerreiro bem treinado, que não volta de mãos vazias.","10":"Os caldeus se tornarão objeto de saque, e seus saqueadores se fartarão — oráculo de Javé.","11":"Juntem-se, triunfem, devastadores da minha herança! Pulem como novilhas no pasto, relinchem como potros.","12":"A mãe de vocês ficará envergonhada, aquela que os gerou está coberta de vergonha. Vejam! É a última das nações, é um lugar descampado, seco e deserto.","13":"Por causa do furor de Javé, ela nunca mais será habitada: o país inteiro será uma ruína só. E quem passar pela Babilônia, assobiará, assustado com tanta desgraça.","14":"Arqueiros todos, estejam a postos para atacar a Babilônia por todos os lados. Atirem contra ela, sem poupar suas flechas, pois ela pecou contra Javé.","15":"Gritem contra ela por todos os lados. Ela já ergueu as mãos: seus pilares caíram, suas muralhas foram derrubadas, porque esta é a vingança de Javé: vinguem-se dela. Façam com ela o mesmo que ela fez.","16":"Eliminem da Babilônia o lavrador que planta e o que puxa a foice na hora da colheita. Diante da espada devastadora, cada um volte para o seu povo, cada qual fuja para a sua terra.","17":"Israel era uma ovelha desgarrada, que os leões afugentaram. Quem primeiro a devorou foi o rei da Assíria; depois, Nabucodonosor, rei da Babilônia, quebrou-lhe os ossos.","18":"Por isso, assim diz Javé dos exércitos, o Deus de Israel: Olhem! Eu vou castigar o rei da Babilônia e o seu país, como castiguei o rei da Assíria.","19":"Farei Israel voltar para sua pastagem, a fim de pastar no Carmelo e em Basã; ele ficará saciado na montanha de Efraim e em Galaad.","20":"Nesses dias e nesse tempo — oráculo de Javé — procurarão a culpa de Israel, mas ela não existirá mais; procurarão os pecados de Judá, mas não serão encontrados; porque eu perdoarei tudo o que eu mesmo tiver deixado como resto.","21":"Avancem contra o país de Merataim, subam contra ele e contra os habitantes de Facud. Massacre-os, extermine-os até o último — oráculo de Javé. Faça tudo conforme eu lhe ordenei.","22":"Barulho de guerra no país. É uma grande derrota!","23":"Como foi quebrado e destruído o martelo de toda a terra? Como Babilônia se tornou espanto entre as nações?","24":"Preparei uma armadilha para você, Babilônia, e você ficou presa sem o perceber. Você foi surpreendida e dominada, porque se rebelou contra Javé.","25":"Javé abriu o seu arsenal e tirou as armas da sua ira, pois há um serviço para o Senhor Javé dos exércitos na terra dos caldeus.","26":"Venham a ela de todas as partes, abram os celeiros, amontoem seus feixes e destruam tudo, sem deixar nada.","27":"Matem todos os seus touros: que venham ao matadouro. Ai deles! Chegou o dia e a hora do seu castigo.","28":"Ouçam os fugitivos que escaparam da Babilônia! Eles levam a Sião a notícia da vingança de Javé, o nosso Deus, a vin­gança do seu Templo.","29":"Convoquem para a Babilônia os arqueiros, aqueles que sa­bem manejar o arco. Fechem o cerco: que ninguém escape. Cobrem dela os seus atos; façam com ela tudo o que fez, porque foi arrogante contra Javé, contra o Deus santo de Israel.","30":"Por isso, nesse dia, os seus jovens ficarão caídos pelas praças, e a morte vai calar seus guerreiros — oráculo de Javé.","31":"Aqui estou eu contra você, ó Arrogante, — oráculo de Javé dos exércitos — pois chegou o dia, a hora do seu castigo.","32":"A Arrogante tropeçará, cairá, e ninguém a levantará. Porei fogo nas suas cidades para queimar tudo ao redor.","33":"Assim diz Javé dos exércitos: Os filhos de Israel e de Judá sofrem juntos a opressão, e aqueles que os exilaram os retêm e se negam a soltá-los.","34":"Mas o redentor deles é forte: Javé dos exércitos é o seu nome. Ele cuidará da causa deles, tornará o país tranquilo, abalando os habitantes da Babilônia.","35":"Espada contra os caldeus — oráculo de Javé — contra os habitantes da Babilônia; contra seus chefes e contra seus sábios.","36":"Espada contra seus adivinhos, para que enlouqueçam. Espada contra seus valentes, para que se amedrontem.","37":"Espada contra seus cavalos e carros, e contra toda a multidão que aí existe, para que fiquem como as mulheres. Espada contra seus tesouros, para que sejam saqueados.","38":"Espada contra seus canais, para que fiquem secos, porque é um país de ídolos, que se gloria de seus espantalhos.","39":"Por isso, aí habitarão chacais, hienas e avestruzes; não será mais habitada nem povoada de geração em geração.","40":"Como quando Javé destruiu Sodoma e Gomorra e cidades vizinhas — oráculo de Javé — ninguém mais habitará aí, nem homem algum nela residirá.","41":"Vejam! Um povo está chegando do Norte, uma grande nação e reis numerosos surgem das extremidades da terra:","42":"armados de arcos e dardos, são violentos e sem compaixão. Seus gritos ressoam como o mar, avançam a cavalo, formados em ordem de batalha, como se fossem um só homem, contra você, Babilônia.","43":"Ao ouvir a fama deles, o rei da Babilônia se acovarda; cada vez em maior aperto, sofre como se estivesse dando à luz.","44":"Como leão que sobe da planície do Jordão para pastos verdes, assim, de repente, eu os expulsarei daí da Babilônia; e, no seu lugar, colocarei quem for escolhido.","45":"Por isso, escutem a decisão de Javé, decisão que ele tomou sobre a Babilônia; escutem o plano que ele traçou contra a terra dos caldeus: As menores ovelhas serão arrastadas para longe, e as pastagens desaparecerão diante delas!","46":"Com o barulho de sua queda, a terra vai tremer, e o seu grito de dor será ouvido pelas nações."}}