{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":51,"content":{"1":"Assim diz Javé: Mobilizarei contra a Babilônia e os caldeus um vento destruidor.","2":"Mandarei contra a Babilônia abanadores que a abanarão e esvaziarão o seu território, porque de todos os lados virão contra ela, no dia da desgraça.","3":"Que o arqueiro não deponha o arco, nem tire a couraça. Não tenham compaixão dos mais jovens; exterminem o exército dela.","4":"Feridos estarão tombados pelo país dos caldeus afora, espalhados pelas ruas da cidade,","5":"porque Israel e Judá não são viúvas do seu Deus Javé dos exércitos, enquanto o país dos caldeus é devedor ao Santo de Israel.","6":"Fujam da Babilônia; salve-se quem puder! Não morram pelo crime dela, porque é a hora da vingança de Javé, é o pagamento que a Babilônia merece.","7":"Nas mãos de Javé, a Babilônia era uma taça de ouro, que embriagava o mundo inteiro. As nações beberam do seu vinho e, por isso, enlouqueceram.","8":"De repente, a Babilônia caiu e se quebrou. Gemam por ela, ponham bálsamo na sua ferida, para ver se ela sara.","9":"Nós tratamos Babilônia, mas ela não sara. Vamos deixá-la! Vamos cada um para a nossa terra, pois a sentença contra Babilônia chegou até o céu e sobe até às nuvens.","10":"Javé fez brilhar nossos direitos; vamos contar em Sião tudo o que fez Javé, o nosso Deus.","11":"Afiem as flechas e encham com elas as aljavas. Javé instigou os reis dos medos, porque ele quer destruir a Babilônia: é a vingança de Javé, a vingança do seu Templo.","12":"Levantem a bandeira contra as muralhas da Babilônia, reforcem a guarda, ponham sentinelas, preparem armadilhas, porque assim como planejou, Javé executará tudo o que disse contra os moradores da Babilônia.","13":"Moradora da beira dos grandes canais, rica em tesouros, chegou o seu fim, o limite da sua existência.","14":"Javé dos exércitos jura por sua própria vida: “Eu vou enchê-la de homens como gafanhotos, e eles cantarão vitória sobre você”.","15":"Com seu poder, Ja­vé fez a terra; com sua sabedoria, firmou o mundo; e, com sua inteligência, estendeu o céu.","16":"Ao barulho do seu trovão, as águas se agitam no céu, no horizonte ele faz subir as nuvens; produz raios para derramar a chuva e faz o vento sair dos seus reservatórios.","17":"Todo homem se torna ignorante e não entende nada; o ourives fica desiludido com o seu ídolo: sua estátua é de mentira, nela não existe vida.","18":"Os ídolos são vazios e ilusórios; na hora do acerto de contas serão destruídos.","19":"Não é assim a Herança de Jacó, pois ele formou todas as coisas, e Israel é a tribo da sua herança. E o nome dele é Javé dos exércitos.","20":"Você, Babilônia, foi o martelo, a minha arma de guerra: contigo martelei nações, contigo destruí reinos,","21":"contigo martelei cavalo e cavaleiro, contigo martelei carro e cocheiro,","22":"contigo martelei homens e mulheres, contigo martelei velhos e jovens, contigo martelei moços e moças,","23":"contigo martelei pastores e rebanhos, contigo martelei lavradores e juntas de bois, contigo martelei governadores e prefeitos.","24":"Mas eu devolverei à Babilônia e a todos os caldeus, bem diante dos olhos de vocês, todo o mal que eles fizeram a Sião — oráculo de Javé.","25":"Aqui estou eu contra você, montanha devastadora, que exterminou a terra inteira — oráculo de Javé. Levantarei minha mão contra você, e a farei rolar da altura das rochas, e a transformarei em montanha queimada.","26":"Nunca mais tirarão de você uma pedra angular, nem pedra de alicerce, porque você será transformada em ruína eterna — oráculo de Javé.","27":"Ergam a bandeira no mundo, toquem a trombeta entre as nações, convocando para a guerra santa. Convoquem contra ela os reinos de Ararat, Meni e Asquenez; nomeiem contra ela um general, que os cavalos avancem como gafanhotos espinhosos.","28":"Convoquem as nações para a guerra santa: os reis da Média com os seus governadores, todos os seus prefeitos com os territórios que eles governam.","29":"A terra tremerá e se retorcerá quando se cumprir o plano de Javé contra a Babilônia, quando transformar Babilônia num deserto despovoado.","30":"Os guerreiros da Babilônia desistem de lutar: estão sentados dentro de seus quartéis; acabou a valentia, tornaram-se mulheres. As casas da Babilônia foram incendiadas, suas trancas foram arrebentadas.","31":"Um correio vai correndo, alcança o outro, e um mensageiro alcança o outro, para levar ao rei da Babilônia a notícia de que a sua cidade foi tomada de todos os lados:","32":"fecharam as passagens, puseram fogo nos quartéis e os soldados ficaram tomados de pânico.","33":"Assim diz Javé dos exércitos, o Deus de Israel: A capital da Babilônia é como o terreiro no tempo em que é pisado: logo chegará para ela o tempo da colheita.","34":"Nabucodonosor, rei da Babilônia, me devorou, rapou tudo, deixou-me como prato limpo; como dragão ele me engoliu, ficou de barriga cheia e me vomitou.","35":"“Recaia sobre a Babilônia o meu sofrimento e a minha carne ferida”, diz o morador de Sião. “Recaia o meu sangue sobre os caldeus”, diz Jerusalém.","36":"Por isso, assim diz Javé: Aqui estou eu para defender sua causa e executar sua vingança. Secarei o mar da Babilônia e esgotarei suas fontes,","37":"e então Babilônia se tornará um montão de ruínas, um esconderijo de chacais, motivo de espanto e caçoada, e sem habitantes.","38":"Como leões, rugirão em coro, rugirão como filhotes de leão.","39":"Quando estiverem bem quentes, farei com que bebam até se embriagarem e caírem no sono, um sono eterno, para nunca mais acordarem — oráculo de Javé.","40":"Farei com que desçam para o matadouro como cordeiros, como carneiros e bodes.","41":"Como foi conquistada Babilônia, cap­turado esse orgulho do mundo! Como a Babilônia se transformou num espanto para as nações!","42":"Parece que o mar subiu até Babilônia, e ela foi coberta pelas ondas impetuosas.","43":"Suas cidades ficaram desoladas como terra seca e deserta, terra que ninguém habita, que nenhum mortal atravessa.","44":"Acertarei contas com o deus Bel na Babilônia; tirarei da sua boca tudo o que ele engoliu. Nunca mais as nações irão para ele. Até as muralhas da Babilônia cairão.","45":"Saia daí, povo meu! Salve-se da ardente ira de Javé.","46":"Não fiquem desanimados, nem tenham medo por causa dos boatos que se escutam no país. Cada ano é um boato: violência no país, um tirano depois do outro.","47":"Porque chegarão dias em que acertarei contas com os ídolos da Babilônia: o país ficará confuso, e cadáveres ficarão caídos no meio dele.","48":"O céu e a terra e o que neles existe clamarão contra a Babilônia, quando do Norte vier sobre ela o destruidor — oráculo de Javé.","49":"Babilônia cairá pelas vítimas de Is­rael, como por Babilônia caíram vítimas do mundo inteiro.","50":"Vocês que escaparam da espada, vão embora, não fiquem aí pa­rados. Mesmo de longe, invoquem a Javé, lembrando-se de Jerusalém:","51":"“Nós estamos envergonhados, pois ouvimos falar do desaforo, e a desonra nos faz cobrir o rosto, pois estrangeiros chegaram a entrar no lugar mais santo do santuário de Javé”.","52":"Por isso, dias chegarão — oráculo de Javé — em que eu acertarei contas com os seus ídolos: então na Babilônia inteira haverá feridos gemendo.","53":"Mesmo que a Babilônia suba até o céu, mesmo que ponha a sua fortaleza fora do alcance, lá nas alturas, eu lhe mandarei destruidores — oráculo de Javé.","54":"Da Babilônia saem gritos de socorro, uma grande derrota na terra dos caldeus,","55":"porque Javé destrói a Babilônia e põe fim a seus gritos, por mais que as suas ondas estrondem como oceano e ressoe o barulho de suas vozes.","56":"Sim, chegou a destruição para a Babilônia: seus guerreiros serão presos e seus arcos se romperão, porque Javé é um Deus que recompensa e lhes dará seu pagamento.","57":"Embriagarei seus ministros e conselheiros, governadores, prefeitos e militares; eles dormirão um sono eterno, e nunca mais acordarão — oráculo do Rei, cujo nome é Javé dos exércitos.","58":"Assim diz Javé dos exércitos: Os muros da imensa Babilônia serão arrancados pela base e suas altas portas serão devoradas pelo fogo. Os povos trabalharam por nada, e as nações se cansaram para o fogo.","59":"Ordem dada pelo profeta Jeremias a Saraías, filho de Nerias, neto de Maasias, quando Saraías viajou para a Babilônia com Sedecias, rei de Judá, no quarto ano do seu reinado. Saraías era o chefe dos ca­mareiros.","60":"Jeremias escreveu num livro todas as desgraças que iriam acontecer à Babilônia, tudo o que foi escrito sobre a Babilônia.","61":"Depois disse a Saraías: “Logo que você chegar à Babilônia, leia em voz alta tudo o que aí está.","62":"Em seguida, você dirá: ‘Javé, tu ameaçaste destruir este lugar até deixá-lo desabitado, sem pessoas nem animais, transformando-o em desolação perpétua’.","63":"Quando terminar de ler o livro, você o amarrará a uma pedra e o jogará no rio Eufrates,","64":"dizendo: ‘Assim se afundará a Babilônia, por causa das desgraças que eu envio contra ela’. ” Aqui terminam as palavras de Jeremias."}}