{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":52,"content":{"1":"Sedecias tinha vinte e um anos de idade quando começou a reinar. Foi rei em Jerusalém por onze anos. Sua mãe chamava-se Hamital e era filha de Jeremias de Lebna.","2":"Ele praticou o que é mau aos olhos de Javé, da mesma forma que o rei Joaquim.","3":"Isso aconteceu em Jerusalém e Judá por causa da ira de Javé, a ponto de Javé expulsá-los de sua presença.","4":"No décimo dia do décimo mês do nono ano do reinado de Sedecias, Nabucodonosor, rei da Babilônia, chegou com todo o seu exército até Jerusalém, acampou perto da cidade e construiu torres de assalto em torno dela.","5":"A cidade ficou sitiada até o décimo primeiro ano do reinado de Sedecias.","6":"No nono dia do quarto mês, a fome dominava a cidade e já não havia comida para o cidadão comum.","7":"Então abriu-se uma brecha na cidade. Todos os soldados fugiram de noite, pela porta que fica entre as duas muralhas junto ao jardim do rei. Havia caldeus vigiando a cidade por todos os lados. E os soldados tomaram o caminho do deserto.","8":"Mas o exército dos caldeus saiu em perseguição ao rei e alcançou Sedecias nos campos de Jericó, enquanto suas tropas se espalharam, abandonando-o.","9":"Prenderam o rei e o levaram até o rei da Babilônia, que estava em Rebla, no território de Emat, para que este decretasse a sentença contra ele.","10":"O rei da Babilônia matou os filhos de Sedecias diante dos seus olhos. Matou também em Rebla todas as autoridades de Judá.","11":"Depois furou os olhos de Sedecias, prendeu-o com algemas e mandou-o para a Babilônia, onde o colocou na prisão até a morte.","12":"No décimo dia do quinto mês — que corresponde ao décimo nono ano do rei­nado de Nabucodonosor, rei da Babilônia — chegou a Jerusalém Nabuzardã, funcionário da corte do rei da Babilônia, chefe da guarda.","13":"Ele pôs fogo no Templo de Javé, no palácio do rei e nas casas de Jerusalém, e incendiou todos os palácios.","14":"A guarnição do exército dos caldeus, que acompanhava o chefe da guarda, derrubou as muralhas que rodeavam Jerusalém.","15":"Nabuzardã, chefe da guarda, mandou para o exílio o resto que sobrou do povo na cidade, os que tinham passado para o lado do rei da Babilônia e o resto da multidão.","16":"Só deixou ficar uma parte dos pobres da terra como trabalhadores das vinhas e pequenos lavradores.","17":"Os caldeus quebraram as colunas de bronze, a bacia, os suportes, tudo o que havia de bronze no Templo de Javé, e levaram o bronze para a Babilônia.","18":"Levaram também as panelas, pás, facas, aspersórios e bandejas, enfim, todos os outros objetos de bronze utilizados no culto.","19":"O próprio chefe da guarda levou os copos, braseiros, aspersórios, panelas, castiçais, bandejas e cálices, que eram de ouro ou de prata.","20":"Nem dá para calcular o peso do bronze que tinham esses objetos, que o rei Salomão mandara fazer para o Templo de Javé: as duas colunas de bronze, o mar de bronze com os doze bois que o sustentavam e que também eram de bronze.","21":"Cada coluna tinha cerca de oito metros de altura, mais de dois metros e meio de circunferência e oito centímetros de espessura, e era oca.","22":"Sobre ela havia um capitel de bronze de dois metros e meio de altura, enfeitado com trançados e romãs ao redor. A outra coluna era igual.","23":"Havia noventa e seis romãs nos quatro lados, perfazendo o total de cem romãs em volta do trançado.","24":"O chefe da guarda prendeu também o chefe dos sacerdotes, chamado Saraías, o segundo sacerdote, Sofonias, e três por­teiros.","25":"Da cidade ele prendeu um funcionário do palácio que comandava alguns soldados, sete homens do serviço pessoal do rei, que ainda se achavam na cidade, o escrivão-chefe que alistava os cidadãos no exército e ainda sessenta proprietários de terra que foram encontrados dentro da cidade.","26":"Nabuzardã, chefe da guarda, os levou ao rei da Babilônia que estava em Rebla.","27":"E o rei mandou matá-los aí em Rebla, na região de Emat. Assim, Judá foi exilado do seu país.","28":"Foi o seguinte o número de pessoas que Nabucodonosor levou embora do país: no sétimo ano do seu reinado, três mil e vinte e três judeus;","29":"no décimo oitavo ano, oitocentos e trinta e duas pessoas;","30":"no vigésimo terceiro ano, o chefe da guarda Nabuzardã levou setecentos e quarenta e cinco judeus. Total: quatro mil e seiscentas pessoas.","31":"No trigésimo sétimo ano do exílio de Joaquin, rei de Judá, no vigésimo quinto dia do décimo segundo mês, Evil-Merodac, rei da Babilônia, no ano em que começava a reinar, anistiou o rei Joaquin e o tirou da prisão.","32":"Tratou-o com simpatia e colocou o seu assento acima de todos os outros reis que moravam com ele na Babilônia.","33":"Joaquin deixou sua roupa de prisioneiro e passou a tomar refeições na presença do rei, permanentemente, até o fim da vida.","34":"O rei da Babilônia lhe garantiu o sustento, sem falhar, até o fim da vida."}}