{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":6,"content":{"1":"Benjamini­tas, fujam do meio de Jerusalém! To­quem a trombeta em Técua, levantem um mastro em cima de Bet-Acarem, pois do Norte vem uma desgraça, uma enorme destruição.","2":"Vou destruir a bela e delicada capital de Sião.","3":"Para lá irão pastores, levando os seus rebanhos; ao seu redor armam suas tendas, e cada um apascenta a sua parte.","4":"Declarem guerra santa contra Jerusalém! Vamos, ataquem de dia! Ai de nós, pois o dia chega ao fim, e a noite vai estendendo suas sombras.","5":"Vamos, ataquem de noite! Vamos arrasar seus palácios!","6":"Pois assim diz Javé dos exércitos: “Cortem árvores e façam barreiras de assédio contra Jerusalém. Ela é uma cidade sentenciada, pois dentro dela só existe opressão.","7":"De dentro dela só brota maldade, como brota água de um poço. Violência e opressão é o que se ouve nela; ferida e sofrimento estão sempre diante de mim.","8":"Corrija-se, Jerusalém, para que eu não me afaste de você; para que eu não faça de você um lugar arrasado, uma região desabitada”.","9":"Assim diz Javé dos exércitos: “Rebusquem o que so­­­­­­brar de Israel, como se rebusca uma vi­nha: repassem a mão pelos ramos, como faz o vindimador”.","10":"A quem vou falar e testemunhar, para que me ouçam? Eles têm ouvidos de pagãos, e não são capazes de entender. Para eles a palavra de Javé é objeto de gozação; não gostam dela.","11":"Estou cheio da indignação de Javé, já não aguento mais me segurar. “Então des­carregue essa raiva em cima das crian­ças da rua, ou em cima dos jovens. Tanto o homem quanto a mulher serão presos, tanto o ancião quanto o velho no fim da vida.","12":"Suas casas vão passar para estrangeiros, e também suas terras e mulheres, pois eu vou estender a mão contra os habitantes deste país” — oráculo de Javé.","13":"Porque, do pequeno até o grande, são todos gananciosos; des­de o profeta até o sacerdote, são todos contadores de mentiras.","14":"Sem responsabilidade, querem curar a ferida do meu povo, dizendo: “Paz! Paz!”, quando não existe paz.","15":"Eles deviam envergonhar-se porque praticaram coisas abomináveis, mas não se envergonham, nem sabem o que é sentir vergonha. “Por isso, eles vão cair junto com os que tombam; no tempo em que eu os visitar, eles vão tropeçar” — disse Javé.","16":"Assim diz Javé: “Pa­rem no caminho e vejam, informem-se quanto às estradas do passado: qual era o caminho da felicidade? Andem por ele, e vocês encontrarão descanso”. Mas eles responderam: “Não caminharemos nele!”","17":"“Coloquei sentinelas para guardar vo­cês! Prestem atenção quando a trombeta to­car!” Mas eles responderam: “Não vamos prestar atenção!”","18":"“Por isso escutem, na­ções; e você, assembleia, conheça o que vai acon­tecer a eles.","19":"Ouça também você, ó terra: Vou trazer uma desgraça para este povo, fruto daquilo mesmo que eles tramaram; porque não obedeceram às minhas palavras e desprezaram a minha lei.","20":"Que me importa o incenso que vem de Sabá, e a canela perfumada que vem de países distantes? Os holocaustos de vocês não me agradam, seus sacrifícios não são do meu gosto”.","21":"Por isso, assim diz Javé: “Vou colocar pedras no caminho deste povo, e eles vão tropeçar: pais e filhos, vizinhos e amigos vão se acabar todos juntos”.","22":"Assim diz Javé: “Virá um povo do Norte, uma grande nação se levantará dos limites da terra;","23":"eles são fortes no arco e na lança, são cruéis e sem compaixão. O estrondo que fazem parece o das ondas do mar; vêm todos montados a cavalo, em ordem de batalha, como se fossem um só homem. Eles vêm atacar você, capital de Sião!”","24":"Só de ouvir a fama deles, nossas mãos amoleceram, ficamos tomados pela angústia e pela dor, como a mulher que está dando à luz.","25":"Ninguém saia para o campo, nem ande pela estrada, porque a espada inimiga espalha terror por todos os lados.","26":"Vista-se de luto, capital do meu povo, role no chão, ponha-se a chorar co­mo pela morte de um filho único; faça uma lamentação amarga, porque chega de repente aquele que nos vai destruir.","27":"Eu nomeio você o examinador do meu povo, para que conheça e examine o comportamento dele.","28":"Eles todos são rebeldes e semeadores de calúnias. Parecem bronze ou ferro, e estão todos corrompidos.","29":"O foleiro sopra para atiçar o fogo e derreter o chumbo; mas o trabalho do fundidor é inútil, pois a ganga não se desprende.","30":"Prata de refugo é o nome deles, porque Javé os rejeitou."}}