{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":7,"content":{"1":"Palavra de Ja­vé que foi dirigida a Jeremias:","2":"“Co­loque-se na porta do Templo e diga o se­guinte: Escutem a palavra de Javé, vocês todos de Judá que entram por esta porta, a fim de adorar a Javé.","3":"Assim diz Javé dos exércitos, o Deus de Israel: Endireitem seus caminhos e sua maneira de agir, e eu morarei com vocês neste lugar.","4":"Não se iludam com palavras mentirosas, dizendo: ‘Este é o Templo de Javé, Templo de Javé, Templo de Javé!’","5":"Se vocês endireitarem seus caminhos e sua maneira de agir; se começarem a praticar o direito cada um com seu próximo;","6":"se não oprimirem o es­trangeiro, o órfão e a viúva; se não der­ramarem sangue inocente neste lugar e não correrem atrás dos deuses estrangei­ros que lhes trazem a desgraça:","7":"então eu conti­nuarei morando com vocês neste lugar, nesta terra que eu dei aos seus antepassados há muito tempo e para sempre.","8":"Vocês se iludem com palavras mentirosas que não trazem proveito nenhum.","9":"Não é assim? Roubar, matar, cometer adultério, jurar falso, queimar incenso a Baal, se­guir deuses estrangeiros que vocês conhece­ram...","10":"E depois vocês se apresentam diante de mim, neste Templo, onde o meu nome é invocado, e dizem: ‘Estamos salvos!’, para depois con­tinuarem praticando essas abominações.","11":"Este Templo, onde o meu nome é invocado, será por acaso esconderijo de ladrões? Estejam atentos, porque eu estou vendo tudo isso — oráculo de Javé.","12":"Agora vão até o meu lugar em Silo, onde antes eu fiz habitar o meu nome, e vejam o que eu fiz lá por causa da maldade do meu povo Israel.","13":"Mas agora, visto que vocês fizeram tudo o que fizeram — orá­culo de Javé — visto que eu falava sem parar e vocês não me davam atenção, chamava e vocês não me respondiam,","14":"vou tratar este Templo, onde é invocado o meu nome, no qual vocês tanto confiam, e também este lugar que dei a vocês e a seus antepassados, vou tratá-lo do mesmo modo como tratei Silo.","15":"Vou expulsar vo­cês da minha presença, da mesma forma como expulsei todos os seus irmãos e toda a descendência de Efraim.","16":"Quanto a você, não reze por este po­vo, não faça preces nem súplicas em favor deles. Não insista comigo, porque eu não vou atender.","17":"Você não está vendo o que eles fazem nas cidades de Judá e nas ruas de Jerusalém?","18":"Os filhos recolhem lenha, os pais acendem o fogo e as mulheres preparam a massa para fazer broas em honra da rainha do céu; depois derramam vinho em homenagem aos deuses estrangeiros, só para me insultar.","19":"Mas será a mim que eles ofendem? — oráculo de Javé. Não será a eles mesmos, para sua própria vergonha?”","20":"Por isso, assim diz o Senhor Javé: “Minha ira ardente se derramará sobre este lugar, sobre as pessoas e os animais, sobre as árvores do campo e os frutos da terra. Minha ira vai pegar fogo, e não se apagará”.","21":"Assim diz Javé dos exércitos, o Deus de Israel: “Ajuntem os holocaustos que vocês queimam, com seus sacrifícios, e comam essas carnes.","22":"Pois quando tirei do Egito os antepassados de vocês, eu não falei nada nem dei ordem alguma sobre holocaustos e sacrifícios.","23":"A única coisa que eu lhes falei e mandei, foi isto: Obedeçam-me, e eu serei o Deus de vocês, e vocês serão o meu povo. Andem sempre no caminho que eu lhes ordenar, para que sejam felizes.","24":"Eles, porém, não obedeceram nem deram ouvidos, e continuaram procedendo conforme a obstinação do seu coração perverso. E, ao invés de voltarem o rosto para mim, voltaram-me as costas.","25":"Desde o dia em que seus antepassados saíram da terra do Egito até hoje, todos os dias, estou mandando para eles, sem cansar, meus servos, os profetas.","26":"Mas não obedeceram a eles, nem me deram ouvidos; ao contrário, endureceram ainda mais a nuca e tornaram-se piores que seus antepassados.","27":"Você dirá essas coisas a eles, mas eles não lhe obedecerão; você os convocará, mas eles não responderão.","28":"Aí, você lhes dirá: Esta é uma nação que nunca obedeceu a Javé seu Deus e nem aceita correção. A fidelidade morreu: foi expulsa da sua boca.","29":"Jerusalém, corte seus cabelos consagrados e jogue-os fora; entoe uma lamentação lá no al­to dos montes, porque Javé rejeitou e abandonou a geração que incendiou a ira dele.","30":"Sim, os filhos de Judá praticaram o que é mau aos meus olhos — oráculo de Javé. Cometeram sacrilégio, colocando essas abo­minações no Templo, onde o meu nome é invocado.","31":"Depois construí­ram os lugares altos de Tofet, no vale de Ben-Enom, para queimar no fogo filhos e filhas, coisa que não mandei e que jamais passou pela minha mente.","32":"É por isso que chegarão dias — oráculo de Javé — em que não se chamará mais vale de Tofet ou de Ben-Enom, mas vale da Matança. Por falta de lugar, vão fazer de Tofet um cemitério,","33":"pois os cadáveres desse povo servirão de comida para as aves do céu e para os animais da terra. E ninguém os espantará.","34":"Nas cidades de Judá e nas ruas de Jerusalém, farei cessar o som da música e os gritos de alegria, a voz do noivo e da noiva, pois o país se transformará numa ruína completa."}}