{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":8,"content":{"1":"Nessa ocasião — oráculo de Javé — serão retirados de suas sepulturas os ossos dos reis de Judá, dos seus chefes, dos sacer­dotes, dos profetas e dos moradores de Jerusalém.","2":"Esses ossos ficarão expostos ao sol, à lua e às estrelas, aos quais amaram e serviram, seguiram, consultaram e ado­raram. Ninguém recolherá nem sepultará novamente esses ossos; ficarão servindo de esterco para o campo.","3":"O resto que sobrar dessa gente perversa achará bem melhor morrer do que ficar vivo, em qualquer lugar para onde eu os dispersar” — oráculo de Javé dos exércitos.","4":"“Diga-lhes isto: Assim fala Javé: Por acaso quem cai não se levanta? Quem se desvia do caminho não volta atrás?","5":"Então, por que este povo se revolta, e Jerusalém se revolta conti­nuamente? Persistem na sua má fé, recusando converter-se.","6":"Prestei atenção e ouvi: eles não falam como deveriam. Ninguém se arrepende do mal cometido, dizendo: ‘O que foi que eu fiz?’ Cada um vai em frente sem voltar atrás: parece cavalo que se lança na batalha.","7":"Até a cegonha no céu conhece o seu tempo; a rola, a andorinha e o grou observam o tempo da sua volta. Mas o meu povo não compreende o direito de Javé”.","8":"Eles dizem: “Somos sábios, temos a Lei de Javé”. Mas a caneta falsa do escriba transformou em mentira a Lei de Deus.","9":"Os sábios ficarão confusos, desnorteados, e cairão no laço, pois rejeitaram a palavra de Javé. Que sabedoria podem ter eles?","10":"Por isso vou entregar suas mulheres a estrangeiros e suas terras a conquistadores. Pois, do primeiro ao último, são todos ávidos de lucro; do profeta ao sacerdote, todos praticam a mentira.","11":"Sem responsabilidade, querem curar a ferida do meu povo, dizendo apenas: “Paz! Paz!”, quando não existe paz.","12":"Eles deviam envergonhar-se, pois o que fizeram foi abominável. Mas não se envergonham, não sabem o que é sentir vergonha. Por isso cairão com os que tombam, eles vacilarão no dia da prestação de contas — diz Javé.","13":"Eu queria colher alguma coisa deles — oráculo de Javé — mas não há uvas na parreira nem figos na figueira, e até suas fo­lhas secaram. Eu os entregarei à escravidão.","14":"Por que estamos sentados? Reúnam-se! Entremos nas cidades fortificadas para morrermos dentro delas, porque Javé nosso Deus nos faz perecer. Ele nos faz beber água envenenada, pois pecamos contra ele.","15":"Esperávamos a paz, e nada de bom aconteceu; tempo para se curar, e aí está o terror.","16":"Desde Dã já se pode ouvir o resfolegar dos cavalos, e a terra estremece com o relinchar dos seus corcéis. Eles vieram para acabar com o país e tudo o que nele existe, para acabar com a cidade e os seus habitantes.","17":"Vou mandar contra vocês cobras venenosas, contra as quais não existe encantamento, e elas picarão vocês — oráculo de Javé.","18":"O sofrimento me acabrunha e meu coração desfalece,","19":"pois ouço de longe os gritos da capital do meu povo: “Será que Javé não está mais em Sião? O seu rei não está mais aqui?” Por que foi que eles provocaram minha ira com os seus ídolos, com seus deuses estrangeiros?","20":"Passou a colheita, acabou a apanha, e nós não fomos socorridos.","21":"Eu também fiquei ferido por causa do ferimento da capital do meu povo; fiquei deprimido, e a solidão me agarrou.","22":"Será que não existe bálsamo em Galaad? Não há médico por aí? Por que não se cicatriza a ferida da capital do meu povo?","23":"Quem fará da minha cabeça uma fonte de água, e dos meus olhos uma mina de lágrimas, para que eu possa chorar dia e noite os mortos da capital do meu povo?"}}