{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":9,"content":{"1":"Quem poderia dar-me no deserto um abrigo de viajantes? Então eu deixaria o meu povo e iria para longe deles, pois todos eles são adúlteros, um bando de traidores.","2":"Retesam a língua como arco; o que manda no país é a mentira, e não a verdade. Pois eles saem de um crime para outro, e não me conhecem — oráculo de Javé.","3":"Cada um se cuide do seu próximo e não confie em nenhum dos irmãos, pois todo irmão engana o seu irmão, e todo amigo espalha calúnias.","4":"Todo mundo logra o seu próximo, e ninguém fala a verdade; treinam a língua para falar mentiras e praticam a injustiça até se cansar.","5":"Vivem no meio da falsidade e, por causa da falsidade, recusam conhecer-me — oráculo de Javé.","6":"Por isso, assim diz Javé dos exércitos: Eu os fundirei e os provarei: que outra coisa poderia eu fazer com a capital do meu povo?","7":"A língua deles é uma flecha envenenada: tudo o que falam é pura tapeação. Cada um fala de paz com o próximo, mas, no íntimo, está preparando armadilhas.","8":"Não deveria eu puni-los por essas coisas? — oráculo de Javé. Não deveria eu vingar-me de um povo como esse?","9":"Sobre as montanhas desato a chorar e a gemer, pelos campos da baixada solto o meu lamento, pois tudo está arrasado; por ali não passa mais ninguém, e já nem se escuta mais o barulho do gado; desde as aves do céu até as criações, todos fugiram e desapareceram.","10":"Vou fazer de Jerusalém um montão de ruínas: ela se tornará esconderijo de chacais; das outras cidades de Judá vou fazer um lugar desolado, onde não haja morador nenhum.","11":"Quem será sábio pa­ra entender tudo isso? A quem foi que Javé falou, para que o explique? Por que o país ficou destruído, desolado como deserto por onde não passa ninguém?","12":"Javé responde: Foi porque eles abandonaram a Lei que eu lhes tinha dado, desobedeceram à minha palavra e não a seguiram.","13":"Pelo contrário: seguiram seu coração obstinado, indo atrás dos deuses cananeus que seus antepassados já haviam seguido.","14":"Por isso, assim diz Javé dos exércitos, o Deus de Israel: Farei com que esse povo coma erva amarga e beba água envenenada;","15":"vou espalhá-los no meio de nações que nem eles nem seus pais conheceram, e ainda mandarei a espada persegui-los até que eu consiga acabar com essa gente.","16":"Assim diz Javé dos exércitos: Atenção! Chamem as carpideiras, mandem vir as mais hábeis.","17":"Que comecem logo e cantem so­­­bre nós uma lamentação. Nossos olhos derramem lágrimas e nossas pálpebras despejem água,","18":"porque um grito de dor vem de Sião: “Como fomos arrasados! Nossa vergonha é enorme, pois temos que abandonar o país e deixar nossas casas”.","19":"Portanto, mu­lheres, escutem a palavra de Javé. Que os ouvidos de vocês recebam a palavra de sua boca. Ensinem a suas filhas como fazer um pranto, cada qual ensine à vizinha uma lamentação:","20":"“A morte subiu pelas nossas janelas e entrou em nossos palácios; matou as crianças nas ruas e os jovens nas praças;","21":"os cadáveres humanos vão caindo como esterco que se joga no chão e como feixes de trigo atrás daquele que está colhendo, sem haver quem os recolha”.","22":"Assim diz Javé: Que o sábio não se glorie da sua sabedoria, o forte não se glorie da sua força, e o rico não se glorie da sua riqueza.","23":"Se alguém quer gloriar-se, que se glorie de conhecer e compreender que eu sou Javé, que na terra estabeleço o amor, o direito e a justiça, pois é disso que eu gosto — oráculo de Javé.","24":"Eis que chegam dias — oráculo de Javé — em que eu vou castigar todos aqueles que são circuncidados, e no entanto continuam pagãos:","25":"os egípcios, os judeus, os edomitas, os amonitas, os moabitas, e também aqueles de cabeça raspada que vivem no deserto; pois todos os povos são pagãos, e a casa de Israel é pagã de coração."}}