{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":2,"content":{"1":"Esta é a lista dos homens da província que Nabucodonosor, rei da Babilônia, tinha levado prisioneiros para a Babilônia. Eles voltaram para Jerusalém e Judá, cada um para a sua própria cidade.","2":"Vieram na companhia de Zorobabel, Jesua, Neemias, Seraías, Reelaías, Mardoqueu, Bilsã, Mispar, Bigvai, Reum e Baaná. Esta é a lista dos israelitas:","3":"os descendentes de Parós 2. 172","4":"de Sefatias 372","5":"de Ara 775","6":"de Paate-Moabe, por meio da linhagem de Jesua e Joabe, 2. 812","7":"de Elão 1. 254","8":"de Zatu 945","9":"de Zacai 760","10":"de Bani 642","11":"de Bebai 623","12":"de Azgade 1. 222","13":"de Adonicão 666","14":"de Bigvai 2. 056","15":"de Adim 454","16":"de Ater, por meio de Ezequias, 98","17":"de Besai 323","18":"de Jora 112","19":"de Hasum 223","20":"de Gibar 95","21":"os da cidade de Belém 123","22":"de Netofate 56","23":"de Anatote 128","24":"de Azmavete 42","25":"de Quiriate-Jearim, Quefira e Beerote 743","26":"de Ramá e Geba 621","27":"de Micmás 122","28":"de Betel e Ai 223","29":"de Nebo 52","30":"de Magbis 156","31":"da outra Elão 1. 254","32":"de Harim 320","33":"de Lode, Hadide e Ono 725","34":"de Jericó 345","35":"de Senaá 3. 630","36":"Os sacerdotes: os descendentes de Jedaías, por meio da família de Jesua 973","37":"de Imer 1. 052","38":"de Pasur 1. 247","39":"de Harim 1. 017","40":"Os levitas: os descendentes de Jesua e de Cadmiel, por meio da linhagem de Hodavias 74","41":"Os cantores: os descendentes de Asafe 128","42":"Os porteiros do templo: os descendentes de Salum, Ater, Talmom, Acube, Hatita e Sobai 139","43":"Os servidores do templo: os descendentes de Zia, Hasufa, Tabaote,","44":"Queros, Sia, Padom,","45":"Lebana, Hagaba, Acube,","46":"Hagabe, Sanlai, Hanã,","47":"Gidel, Gaar, Reaías,","48":"Rezim, Necoda, Gazão,","49":"Uzá, Paséia, Besai,","50":"Asná, Meunim, Nefusim,","51":"Bacbuque, Hacufa, Harur,","52":"Baslute, Meída, Harsa,","53":"Barcos, Sísera, Tamá,","54":"Nesias e Hatifa.","55":"Os descendentes dos servos de Salomão: os descendentes de Sotai, Soferete, Peruda,","56":"Jaala, Darcom, Gidel,","57":"Sefatias, Hatil, Poquerete-Hazebaim e Ami.","58":"O total dos servidores do templo e dos descendentes dos servos de Salomão 392","59":"Os que chegaram das cidades de Tel-Melá, Tel-Harsa, Querube, Adã e Imer, mas não puderam comprovar que suas famílias descendiam de Israel, foram os seguintes:","60":"Os descendentes de Delaías, Tobias e Necoda 652","61":"E dentre os sacerdotes: Os descendentes de Habaías, Coz e Barzilai, homem que se casou com uma filha de Barzilai, de Gileade, e que era chamado pelo nome do sogro.","62":"Eles procuraram pelos seus registros de família, mas não conseguiram achá-los e foram considerados impuros para o sacerdócio.","63":"Por isso o governador os proibiu de comer alimentos sagrados enquanto não houvesse um sacerdote capaz de consultar a Deus por meio do Urim e do Tumim.","64":"A totalidade dos que voltaram do exílio atingiu o número de 42. 360 homens,","65":"além dos seus 7. 337 servos e servas; havia entre eles 200 cantores e cantoras.","66":"Possuíam 736 cavalos, 245 mulas,","67":"435 camelos e 6. 720 jumentos.","68":"Quando chegaram ao templo do Senhor em Jerusalém, alguns dos chefes das famílias deram ofertas voluntárias para a reconstrução do templo de Deus no seu antigo local.","69":"De acordo com as suas possibilidades, deram à tesouraria para essa obra quinhentos quilos de ouro, três toneladas de prata e cem vestes sacerdotais.","70":"Os sacerdotes, os levitas, os cantores, os porteiros e os servidores do templo, bem como os demais israelitas, estabeleceram-se em suas cidades de origem."}}