{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":10,"content":{"1":"Foi Roboão a Siquém, porque todo o Israel se reuniu lá, para o fazer rei.","2":"Tendo Jeroboão, filho de Nebate, ouvido isso (pois estava ainda no Egito, para onde fugira da presença do rei Salomão), voltou do Egito.","3":"Mandaram chamá-lo; veio ele com todo o Israel a Roboão, e lhe falaram:","4":"Teu pai fez pesado o nosso jugo; agora, pois, alivia tu a dura servidão de teu pai e o seu pesado jugo que nos impôs, e nós te serviremos.","5":"Ele lhes respondeu: Após três dias, voltai a mim. E o povo se foi.","6":"Tomou o rei Roboão conselho com os homens idosos que estiveram na presença de Salomão, seu pai, quando este ainda vivia, dizendo: Como aconselhais que se responda a este povo?","7":"Eles lhe disseram: Se te fizeres benigno para com este povo, e lhes agradares, e lhes falares boas palavras, eles se farão teus servos para sempre.","8":"Porém ele desprezou o conselho que os anciãos lhe tinham dado e tomou conselho com os jovens que haviam crescido com ele e o serviam.","9":"E disse-lhes: Que aconselhais vós que respondamos a este povo, que me falou, dizendo: Alivia o jugo que teu pai nos impôs?","10":"E os jovens que haviam crescido com ele lhe disseram: Assim falarás ao povo que disse: Teu pai fez pesado o nosso jugo, mas alivia-o de sobre nós; assim lhe falarás: Meu dedo mínimo é mais grosso do que os lombos de meu pai.","11":"Assim que, se meu pai vos impôs jugo pesado, eu ainda vo-lo aumentarei; meu pai vos castigou com açoites, porém eu vos castigarei com escorpiões.","12":"Veio, pois, Jeroboão e todo o povo, ao terceiro dia, a Roboão, como o rei lhes ordenara, dizendo: Voltai a mim, ao terceiro dia.","13":"Dura resposta lhes deu o rei, porque o rei Roboão desprezara o conselho dos anciãos;","14":"e lhes falou segundo o conselho dos jovens, dizendo: Meu pai fez pesado o vosso jugo, porém eu ainda o agravarei; meu pai vos castigou com açoites, eu, porém, vos castigarei com escorpiões.","15":"O rei, pois, não deu ouvidos ao povo, porque isto vinha de Deus, para que o Senhor confirmasse a palavra que tinha dito por intermédio de Aías, o silonita, a Jeroboão, filho de Nebate.","16":"Vendo, pois, todo o Israel que o rei não lhe dava ouvidos, reagiu, dizendo: Que parte temos nós com Davi? Não há para nós herança no filho de Jessé! Cada homem à sua tenda, ó Israel! Cuida, agora, da tua casa, ó Davi! Então, Israel se foi às suas tendas.","17":"Quanto aos filhos de Israel, porém, que habitavam nas cidades de Judá, sobre eles reinou Roboão.","18":"Então, o rei Roboão enviou a Adorão, superintendente dos que trabalhavam forçados, porém os filhos de Israel o apedrejaram, e morreu. Mas o rei Roboão conseguiu tomar o seu carro e fugir para Jerusalém.","19":"Assim, Israel se mantém rebelado contra a casa de Davi até ao dia de hoje."},"titles":{"1":"Roboão causa separação entre as tribos","16":"Dez tribos seguem Jeroboão"}}