{"meta":{"title":"2º Crônicas","abbrev":"2cr"},"chapter":23,"content":{"1":"No sétimo ano, Joiada se animou e entrou em aliança com os capitães de cem: Azarias, filho de Jeroão, Ismael, filho de Joanã, Azarias, filho de Obede, Maaseias, filho de Adaías, e Elisafate, filho de Zicri.","2":"Estes percorreram Judá, e congregaram os levitas de todas as cidades de Judá e os cabeças das famílias de Israel, e vieram para Jerusalém.","3":"Toda essa congregação fez aliança com o rei na Casa de Deus; e Joiada lhes disse: Eis que reinará o filho do rei, como falou o","4":"Esta é a obra que haveis de fazer: uma terça parte de vós, sacerdotes e levitas, que entrais no sábado, servirá de guardas da porta;","5":"outra terça parte estará na casa do rei; e a outra terça parte, à Porta do Fundamento; e todo o povo estará nos pátios da Casa do","6":"Porém ninguém entre na Casa do","7":"Os levitas rodearão o rei, cada um de armas na mão, e qualquer que entrar na casa, seja morto; estareis com o rei quando entrar e quando sair.","8":"Fizeram, pois, os levitas e todo o Judá segundo tudo quanto lhes ordenara o sacerdote Joiada; tomou cada um os seus homens, tanto os que entravam como os que saíam no sábado; porquanto o sacerdote Joiada não despediu os turnos.","9":"O sacerdote Joiada entregou aos capitães de cem as lanças, os paveses e os escudos que haviam sido do rei Davi e estavam na Casa de Deus.","10":"Dispôs todo o povo, cada um de armas na mão, desde o lado direito da casa real até ao seu lado esquerdo, e até ao altar, e até ao templo, para rodear o rei.","11":"Então, trouxeram para fora o filho do rei, puseram-lhe a coroa, entregaram-lhe o Livro do Testemunho e o constituíram rei; Joiada e seus filhos o ungiram e gritaram: Viva o rei!","12":"Ouvindo Atalia o clamor do povo que corria e louvava o rei, veio para onde este se achava na Casa do","13":"olhou, e eis que o rei estava junto à coluna, à entrada, e os capitães e os que tocavam trombetas, junto ao rei; e todo o povo da terra se alegrava, e se tocavam trombetas. Também os cantores com os instrumentos músicos dirigiam o canto de louvores. Então, Atalia rasgou os seus vestidos e clamou: Traição! Traição!","14":"Porém o sacerdote Joiada trouxe para fora os capitães que comandavam as tropas e disse-lhes: Fazei-a sair por entre as fileiras; se alguém a seguir, matai-o à espada. Porque o sacerdote tinha dito: Não a matem na Casa do","15":"Lançaram mão dela; e ela, pelo caminho da entrada dos cavalos, foi à casa do rei, onde a mataram.","16":"Joiada fez aliança entre si mesmo, o povo e o rei, para serem eles o povo do","17":"Então, todo o povo se dirigiu para a casa de Baal e a derribaram; despedaçaram os seus altares e as suas imagens e a Matã, sacerdote de Baal, mataram perante os altares.","18":"Entregou Joiada a superintendência da Casa do","19":"Colocou porteiros às portas da Casa do","20":"Tomou os capitães de cem, os nobres, os governadores do povo e todo o povo da terra, e todos estes conduziram, da Casa do","21":"Alegrou-se todo o povo da terra, e a cidade ficou tranquila, pois haviam matado Atalia à espada."},"titles":{"1":"Joás ungido rei de Judá","12":"A morte de Atalia","16":"A aliança de Joiada"}}