{"meta":{"title":"2 Timóteo","abbrev":"2tm"},"chapter":1,"content":{"1":"Paulo, Apóstolo do Cristo Jesus pela vontade de Deus, para anunciar a promessa da vida em Cristo Jesus, ","2":"a Timóteo, meu filho caríssimo: graça, misericórdia e paz da parte de Deus Pai e do Cristo Jesus, nosso Senhor. ","3":"Dou graças a Deus, a quem sirvo como meus antepassados, com consciência pura, lembrando-me sempre de ti em minhas orações, noite e dia. ","4":"Recordando tuas lágrimas, tenho ardente desejo de rever-te para ficar cheio de alegria. ","5":"Evoco a lembrança da fé sincera que está em ti; esta fé, que primeiro habitou em tua avó Loide e em tua mãe Eunice e que, estou certo, mora igualmente em ti.","6":"Por isso eu te exorto a reavivar o dom de Deus que está em ti pela imposição de minhas mãos. ","7":"Pois não foi um espírito de timidez que Deus nos deu: foi um espírito de coragem, de amor e de autodomínio. ","8":"Por isso, não te envergonhes do testemunho que deves dar de nosso Senhor, nem de mim, que estou preso por causa dele; pelo contrário, sofre comigo pelo Evangelho, ajudado pela força de Deus, ","9":"que nos salvou e nos chamou com uma vocação santa, não em virtude de nossas obras, mas em virtude de sua própria vontade e graça. Esta graça, que nos foi dada em Cristo Jesus antes de todos os séculos, ","10":"foi manifestada agora pela aparição de nosso Salvador, o Cristo Jesus. Ele não só destruiu a morte, mas também fez brilhar a vida e a imortalidade por meio do Evangelho, ","11":"do qual fui estabelecido arauto, apóstolo e mestre.","12":"É por causa disso que estou passando por estes sofrimentos, mas disso não me envergonho, pois sei em quem depositei minha fé e tenho a certeza de que ele é capaz de guardar meu depósito até aquele dia.","13":"Toma por norma as boas palavras que de mim ouviste, na fé e no amor que estão no Cristo Jesus. ","14":"Com o auxílio do Espírito Santo, que habita em nós, guarda o precioso depósito.","15":"Como sabes, todos os da Ásia, entre os quais Figelo e Hermógenes, afastaram-se de mim. ","16":"Que o Senhor Jesus faça misericórdia à família de Onesíforo, pois muitas vezes ele me reconfortou e não se envergonhou de minhas prisões; ","17":"ao contrário, ao chegar a Roma, procurou-me com afinco até descobrir meu paradeiro. ","18":"Que o Senhor lhe conceda alcançar misericórdia junto ao Senhor naquele dia. Quanto aos serviços que me prestou em Éfeso, tu os conheces melhor que ninguém."},"titles":{"6":"Exortação a lutar pelo Evangelho. ","15":"Notícias pessoais. "}}