{"meta":{"title":"2 Timóteo","abbrev":"2tm"},"chapter":2,"content":{"1":"Portanto, meu filho, fortifica-te na graça que está no Cristo Jesus.","2":"Aquilo que aprendeste de mim na presença de numerosas testemunhas, confia-o a pessoas fiéis, capazes por sua vez de instruir os outros.","3":"Assume comigo tua parte de sofrimentos como bom soldado do Cristo Jesus.","4":"No serviço militar, ninguém se envolve nos negócios da vida civil, se quiser agradar a quem o alistou.","5":"Assim também o atleta não recebe o prêmio a não ser que tenha lutado segundo as regras.","6":"O agricultor que trabalha duramente é o primeiro a colher os frutos.","7":"Compreende o que estou te dizendo; aliás, o Senhor te fará compreender tudo.","8":"Lembra-te de Jesus Cristo, da estirpe de Davi, ressuscitado dos mortos, segundo meu Evangelho,","9":"pelo qual sofro, a ponto de estar acorrentado como um malfeitor, mas a palavra de Deus não está acorrentada.","10":"Por isso, eu tudo suporto pelos escolhidos, para que eles também consigam a salvação que está em Cristo Jesus e a glória eterna.","11":"Esta é uma palavra que merece fé: Se morremos com ele, com ele também viveremos;","12":"se perseveramos com ele, com ele também reinaremos; se o renegamos, ele também nos renegará;","13":"se somos infiéis, ele permanece fiel, pois não pode negar-se a si mesmo.","14":"Lembra-te de tudo isto, atestando diante de Deus que é preciso evitar as discussões de palavras, que de nada servem, a não ser para perder os que as ouvem.","15":"Esforça-te por apresentar-te a Deus como homem comprovado, um operário que não tem de que se envergonhar, um fiel despenseiro da palavra da verdade.","16":"Evita o palavreado vão e profano; os que o praticam progredirão sempre mais na impiedade,","17":"e sua palavra se propagará como a gangrena. Himeneu e Fileto são deste número:","18":"desviaram-se da verdade, afirmando que a ressurreição já aconteceu, pervertendo assim a fé de alguns.","19":"Entretanto, as sólidas fundações postas por Deus mantêm-se de pé, marcadas pelo selo destas palavras: “O Senhor conhece os seus”; e: “Afaste-se da iniquidade todo aquele que pronuncia o nome do Senhor”.","20":"Numa casa grande não há só vasos de ouro e de prata; há também os de madeira e de argila. Uns estão reservados para usos nobres; outros, para usos vulgares.","21":"Se alguém se preserva de tais coisas, será um vaso nobre, santificado, útil a seu dono, pronto para toda boa obra.","22":"Foge das paixões da juventude; busca a justiça, a fé, o amor, a paz em união com aqueles que de coração puro invocam o Senhor.","23":"Mas evita as questões tolas e inúteis: tu sabes que elas geram disputas.","24":"Ora, um servo do Senhor não deve entrar em brigas, mas deve ser afável com todos, capaz de instruir e paciente;","25":"é com mansidão que deve repreender os adversários, na esperança de que Deus lhes dê a graça de se converterem, para que conheçam a verdade","26":"e voltem à sã razão, libertando-se das armadilhas do diabo, que os retém cativos, escravos de sua vontade."},"titles":{"14":"Normas para a pregação do Evangelho."}}