{"meta":{"title":"2 Timóteo","abbrev":"2tm"},"chapter":3,"content":{"1":"Fica sabendo que nos últimos dias haverá momentos difíceis. ","2":"Com efeito, as pessoas serão egoístas, ambiciosas, vaidosas, orgulhosas, difamadoras, rebeldes a seus pais, ingratas, sem religião, ","3":"sem coração, desleais, caluniadoras, intemperantes, cruéis, inimigas do bem, ","4":"traidoras, atrevidas, cegas pelo orgulho, mais amigas dos prazeres que de Deus, ","5":"tendo aparências de piedade, mas renegando o que é sua força. Evita essas pessoas. <br />\n","6":"São desse número os que se introduzem nas casas e de lá retiram mulheres carregadas de pecados, arrastadas por toda espécie de paixões, ","7":"que estão sempre aprendendo sem jamais conseguir chegar ao conhecimento da verdade. ","8":"A exemplo de Janes e de Jambres que se revoltaram contra Moisés, também estes se levantam contra a verdade, homens de espírito corrupto, reprovados em matéria de fé. ","9":"Mas não irão mais longe, pois sua loucura será desmascarada aos olhos de todos, como o foi a daqueles dois.","10":"Tu, porém, me seguiste na doutrina, no comportamento, nos projetos, na fé, na paciência, no amor, na constância, ","11":"nas perseguições e sofrimentos como os que me sobrevieram em Antioquia, Icônio e Listra. Que perseguições tive de sofrer! E de todas o Senhor me livrou. ","12":"Sim, todos os que querem viver piedosamente no Cristo Jesus serão perseguidos. ","13":"Mas os malvados e os impostores vão avançar sempre de mal a pior, enganando e sendo enganados.","14":"Tu, porém, continua firme no que aprendeste e aceitaste como certo, sabendo de quem o aprendeste ","15":"e que desde criança conheces as Sagradas Escrituras; elas podem dar-te a sabedoria que leva à salvação pela fé em Cristo Jesus. ","16":"Toda a Escritura é inspirada por Deus e é útil para ensinar, convencer, corrigir e educar para a justiça, ","17":"para que o homem de Deus seja perfeito, equipado para toda boa obra."},"titles":{"10":"Elogio de Timóteo. ","14":"A Tradição e as Escrituras. "}}