{"meta":{"title":"2 Timóteo","abbrev":"2tm"},"chapter":4,"content":{"1":"Diante de Deus e do Cristo Jesus, que há de julgar os vivos e os mortos, em nome de sua manifestação e de seu Reino, eu te conjuro:","2":"anuncia a Palavra, insiste a tempo e fora de tempo, combate o erro, repreende, exorta com paciência incansável e com preocupação de instruir.","3":"Pois virá um tempo em que as pessoas não suportarão mais a sã doutrina, mas, ao contrário, ao sabor de suas paixões e pelo prurido de ouvir, procurarão para si mestres em quantidade;","4":"afastarão os ouvidos da verdade e se voltarão para as fábulas.","5":"Tu, porém, sê vigilante em tudo, suporta a adversidade, cumpre tua missão de pregador do Evangelho, exerce teu ministério.","6":"Quanto a mim, meu sangue está para ser derramado em libação, e o momento de minha partida chegou.","7":"Combati o bom combate, terminei minha corrida, guardei a fé.","8":"Agora só me resta a coroa da justiça que o Senhor, justo juiz, me dará naquele dia; e não somente a mim, mas também a todos os que aguardam com amor sua manifestação.","9":"Procura vir até mim o mais depressa possível,","10":"porque Demas abandonou-me por amor ao mundo presente e partiu para Tessalônica; Crescente foi para a Galácia, Tito para a Dalmácia.","11":"Só Lucas é que está comigo. Toma contigo Marcos e traze-o, pois me é útil para o ministério.","12":"Mandei Tíquico a Éfeso.","13":"Quando vieres, traze o manto que deixei em Trôade na casa de Carpo, bem como os livros, sobretudo os pergaminhos.","14":"Alexandre, o fundidor, me fez muito mal; “o Senhor lhe retribuirá segundo suas obras”.","15":"Tu também o evita, pois fez uma oposição violenta a nossa pregação.","16":"Em minha primeira defesa, ninguém me deu apoio: todos me abandonaram. Que isto não lhes seja imputado.","17":"O Senhor, porém, me assistiu e me encheu de força, a fim de que por mim a mensagem fosse proclamada e chegasse aos ouvidos de todos os pagãos; e fui libertado da boca do leão.","18":"O Senhor me libertará de todo mal e me salvará, levando-me para seu reino celeste. A ele a glória nos séculos dos séculos! Amém.","19":"Saudações a Prisca e Áquila, bem como à família de Onesíforo.","20":"Erasto ficou em Corinto. Deixei Trófimo doente em Mileto.","21":"Apressa-te a vir antes do inverno. Êubulo, Pudente, Lino, Cláudia e todos os irmãos te saúdam.","22":"O Senhor esteja contigo! A graça esteja convosco!"},"titles":{"6":"Paulo à espera do martírio.","9":"Últimas recomendações.","19":"Saudação final."}}