{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":34,"content":{"1":"Veio a mim esta palavra do Senhor:","2":"\"Filho do homem, profetize contra os pastores de Israel; profetize e diga-lhes: ‘Assim diz o Soberano Senhor: Ai dos pastores de Israel que só cuidam de si mesmos! Acaso os pastores não deveriam cuidar do rebanho?","3":"Vocês comem a coalhada, vestem-se de lã e abatem os melhores animais, mas não tomam conta do rebanho.","4":"Vocês não fortaleceram a fraca nem curaram a doente nem enfaixaram a ferida. Vocês não trouxeram de volta as desviadas nem procuraram as perdidas. Vocês têm dominado sobre elas com dureza e brutalidade.","5":"Por isso elas estão dispersas, porque não há pastor algum, e, quando foram dispersas, elas se tornaram comida de todos os animais selvagens.","6":"As minhas ovelhas vaguearam por todos os montes e por todas as altas colinas. Elas foram dispersas por toda a terra, e ninguém se preocupou com elas nem as procurou.","7":"\" ‘Por isso, pastores, ouçam a palavra do Senhor:","8":"Juro pela minha vida, palavra do Soberano Senhor, que visto que o meu rebanho ficou sem pastor, foi saqueado e se tornou comida de todos os animais selvagens, e uma vez que os meus pastores não se preocuparam com o meu rebanho, mas cuidaram de si mesmos em vez de cuidarem do rebanho,","9":"ouçam a palavra do Senhor, ó pastores:","10":"Assim diz o Soberano Senhor: Estou contra os pastores e os considerarei responsáveis pelo meu rebanho. Eu lhes tirarei a função de apascentar o rebanho para que os pastores não mais se alimentem a si mesmos. Livrarei o meu rebanho da boca deles, e ele não lhes servirá mais de comida.","11":"\" ‘Porque assim diz o Soberano Senhor: Eu mesmo buscarei as minhas ovelhas e delas cuidarei.","12":"Assim como o pastor busca as ovelhas dispersas quando está cuidando do rebanho, também tomarei conta de minhas ovelhas. Eu as resgatarei de todos os lugares para onde foram dispersas num dia de nuvens e de trevas.","13":"Eu as farei sair das outras nações e as reunirei, trazendo-as dos outros povos para a sua própria terra. E as apascentarei nos montes de Israel, nos vales e em todos os povoados do país.","14":"Tomarei conta delas numa boa pastagem, e os altos dos montes de Israel serão a terra onde pastarão; ali se alimentarão num rico pasto nos montes de Israel.","15":"Eu mesmo tomarei conta das minhas ovelhas e as farei deitar-se, palavra do Soberano Senhor.","16":"Procurarei as perdidas e trarei de volta as desviadas. Enfaixarei a ferida e fortalecerei a fraca, mas a rebelde e forte, eu a destruirei. Apascentarei o rebanho com justiça.","17":"\" ‘Quanto a você, meu rebanho, assim diz o Soberano Senhor: Julgarei entre uma ovelha e outra, e entre carneiros e bodes.","18":"Não lhes basta comerem em boa pastagem? Deverão também pisotear o restante da pastagem? Não lhes basta beberem água límpida? Deverão também enlamear o restante com os pés?","19":"Deverá o meu rebanho alimentar-se daquilo que vocês pisotearam e beber daquilo que vocês enlamearam com os pés?","20":"\" ‘Por isso assim diz o Soberano Senhor a eles: Vejam, eu mesmo julgarei entre a ovelha gorda e a magra.","21":"Pois vocês forçaram passagem com o corpo e com o ombro, empurrando todas as ovelhas fracas com os chifres até expulsá-las,","22":"eu salvarei o meu rebanho, e elas não serão mais saqueadas. Julgarei entre uma ovelha e outra.","23":"Porei sobre elas um pastor, o meu servo Davi, e ele cuidará delas; cuidará delas e será o seu pastor.","24":"Eu, o Senhor, serei o seu Deus, e o meu servo Davi será o líder no meio delas. Eu, o Senhor, falei.","25":"\" ‘Farei uma aliança de paz com elas e deixarei a terra livre de animais selvagens para que possam, com segurança, viver no deserto e dormir nas florestas.","26":"Eu as abençoarei e abençoarei os lugares em torno da minha colina. Na estação própria farei descer chuva; haverá chuvas de bênçãos.","27":"As árvores do campo produzirão o seu fruto, e a terra produzirá a sua safra; o povo estará seguro na terra. Eles saberão que eu sou o Senhor, quando eu quebrar as cangas de seu jugo e livrá-los das mãos daqueles que os escravizaram.","28":"Eles não serão mais saqueados pelas nações, nem os animais selvagens os devorarão. Viverão em segurança, e ninguém lhes causará medo.","29":"Eu lhes darei uma terra famosa por suas colheitas, e eles não serão mais vítimas de fome na terra nem carregarão a zombaria das nações.","30":"Então eles saberão que eu, o Senhor, o seu Deus, estou com eles, e que eles, a nação de Israel, são meu povo, palavra do Soberano Senhor.","31":"Vocês, minhas ovelhas, ovelhas da minha pastagem, são o meu povo, e eu sou o Deus de vocês, palavra do Soberano Senhor’ \"."}}