{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":8,"content":{"1":"No quinto dia do sexto mês do sexto ano do exílio, eu e as autoridades de Judá estávamos sentados em minha casa quando a mão do Soberano Senhor veio ali sobre mim.","2":"Olhei e vi uma figura como a de um homem. Do que parecia ser a sua cintura para baixo, ele era como fogo, e dali para cima sua aparência era tão brilhante como metal reluzente.","3":"Ele estendeu o que parecia um braço e pegou-me pelo cabelo. O Espírito levantou-me entre a terra e o céu e, em visões de Deus, ele me levou a Jerusalém, à entrada da porta do norte do pátio interno, onde estava colocado o ídolo que desperta o zelo de Deus.","4":"E ali, diante de mim, estava a glória do Deus de Israel, como na visão que eu havia tido na planície.","5":"Então ele me disse: \"Filho do homem, olhe para o norte\". Olhei e, no lado norte, à porta do altar, vi o ídolo que desperta o zelo de Deus.","6":"E ele me disse: \"Filho do homem, vê você o que estão fazendo? As grandes práticas repugnantes da nação de Israel, coisas que me levarão para longe do meu santuário? Mas você verá práticas ainda piores que estas\".","7":"Então ele me levou para a entrada do pátio. Olhei e vi um buraco no muro.","8":"Ele me disse: \"Filho do homem, agora escave o muro\". Escavei o muro e vi a abertura de uma porta ali.","9":"E ele me disse: \"Entre e veja as coisas repugnantes e más que estão fazendo\".","10":"Eu entrei e olhei. Lá eu vi, desenhadas por todas as paredes, todo tipo de criaturas rastejantes e animais impuros e todos os ídolos da nação de Israel.","11":"Na frente deles estavam setenta autoridades da nação de Israel, e Jazanias, filho de Safã, estava no meio deles. Cada um tinha um incensário na mão, e se elevava uma nuvem aromática de incenso.","12":"Ele me disse: \"Filho do homem, você viu o que as autoridades da nação de Israel estão fazendo nas trevas, cada um no santuário de sua própria imagem esculpida? Eles dizem: ‘O Senhor não nos vê; o Senhor abandonou o país’ \".","13":"E de novo disse: \"Você os verá cometerem práticas ainda mais repugnantes\".","14":"Então ele me levou para a entrada da porta norte da casa do Senhor. Lá eu vi mulheres sentadas, chorando por Tamuz.","15":"Ele me disse: \"Você vê isso, filho do homem? Você verá práticas ainda mais repugnantes do que essa\".","16":"Ele então me levou para dentro do pátio interno da casa do Senhor, e ali, à entrada do templo, entre o pórtico e o altar, havia uns vinte e cinco homens. Com as costas para o templo do Senhor e os rostos voltados para o oriente, estavam se prostrando na direção do sol.","17":"Ele me disse: \"Você viu isso, filho do homem? Será algo corriqueiro para a nação de Judá essas práticas repugnantes? Deverão também encher a terra de violência e continuamente me provocar a ira? E veja! Eles estão pondo o ramo perto do nariz!","18":"Por isso com ira eu os tratarei; não olharei com piedade para eles nem os pouparei. Mesmo que gritem aos meus ouvidos, não os ouvirei\"."}}