{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":1,"content":{"1":"A palavra do SENHOR que veio a Miqueias, o morastita, nos dias de Jotão, Acaz e Ezequias, reis de Judá, a qual ele viu acerca de Samaria e Jerusalém.","2":"Ouvi, todos os povos; escutai, ó terra, e tudo o que nela há; e seja testemunha contra vós o Senhor DEUS, o Senhor desde o seu santo templo.","3":"Pois eis que o SENHOR virá do seu lugar, e descerá, e pisará sobre os lugares altos da terra.","4":"E os montes se derreterão debaixo dele, e os vales se fenderão, como cera diante do fogo, e como as águas que são derramadas em lugar íngreme.","5":"Tudo isto é por causa da transgressão de Jacó, e dos pecados da casa de Israel. Qual é a transgressão de Jacó? Não é Samaria? E quais são os altos lugares de Judá? Eles não são Jerusalém?","6":"Por isso farei de Samaria um monte de pedras do campo, e uma terra de plantar vinhas; derramarei as pedras no vale, e descobrirei os seus fundamentos.","7":"E todas as imagens de escultura serão despedaçadas, e todas as pagas serão queimadas com fogo, e de todos os ídolos eu farei uma assolação; pois os ajuntou pelo preço de uma prostituta, e pelo preço de uma prostituta retornarão.","8":"Por isso lamentarei e gemerei, andarei despojado e nu; farei lamentação como de chacais, e pranto como de corujas.","9":"Pois a sua ferida é incurável, porque chegou até Judá; estendeu-se até a porta do meu povo, até Jerusalém.","10":"Não o anuncieis em Gate, nem choreis de forma alguma; revolve-te no pó, na casa de Afra.","11":"Passa, ó moradora de Safir, em vergonhosa nudez; a moradora de Zaanã não saiu; o pranto de Bete-Ezel tirará de vós a sua posição.","12":"Pois a moradora de Marote esperou cuidadosamente pelo bem; mas o mal desceu do SENHOR até a porta de Jerusalém.","13":"Ó moradora de Laquis, amarra a carruagem aos animais ligeiros; esse é o início do pecado para a filha de Sião, pois as transgressões de Israel se acharam em ti.","14":"Por isso darás presentes a Moresete-Gate; as casas de Aczibe se tornarão uma mentira para os reis de Israel.","15":"Ainda trarei um herdeiro a ti, ó moradora de Maressa; a glória de Israel virá até Adulão.","16":"Faze-te calvo, e tosquia-te por causa dos filhos das tuas delícias; alarga a tua calvície como a águia, porque de ti foram levados para o cativeiro."}}