{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":2,"content":{"1":"Ai daqueles que tramam iniquidade, e maquinam o mal nas suas camas! Quando alvorece, eles o praticam, porque está no poder da sua mão.","2":"E cobiçam campos, e os tomam de forma violenta; cobiçam casas, e arrebatam-nas; assim oprimem um homem e à sua casa, a um homem e à sua herança.","3":"Portanto assim diz o SENHOR: Eis que, contra esta família projeto um mal, do qual não tirareis os vossos pescoços; e não andareis de forma tão arrogante, pois este tempo será mau.","4":"Naquele dia levantará contra vós uma parábola, lamentarão com pranto lastimoso, e dirão: Estamos inteiramente arruinados; ele mudou a porção do meu povo; como a retirou de mim! Tirou nossos campos e os dividiu.","5":"Portanto, não terás tu quem lance o cordel pela sorte na congregação do SENHOR.","6":"Não profetizeis, dizem os que profetizam; eles não profetizarão para eles, pois não se apartará a sua vergonha.","7":"Ó vós que sois chamados casa de Jacó, porventura encurtou-se o Espírito do SENHOR? São estes os seus feitos? As minhas palavras não fazem bem ao que anda retamente?","8":"Mesmo tarde meu povo se levanta como inimigo; tirastes o manto com a roupa daqueles que passam seguros, como homens que voltam da guerra.","9":"As mulheres do meu povo vós lançastes fora de suas agradáveis casas; dos seus filhos tirastes a minha glória para sempre.","10":"Levantai-vos, e parti-vos; pois este não é o seu descanso; porque é poluído, deve destruí-lo, com dolorosa destruição.","11":"Se um homem andando no espírito de falsidade mentir, dizendo: Eu te profetizarei sobre o vinho e bebida forte; será esse tal o profeta deste povo.","12":"Eu certamente ajuntarei, ó Jacó, todos vós; certamente reunirei o remanescente de Israel. Eu os colocarei juntos, como as ovelhas de Bozra, como o rebanho no meio do seu pasto; eles farão grande barulho por causa da multidão de homens.","13":"O rompedor subirá diante deles; eles romperão e entrarão pela porta, e sairão por ela; e o rei irá adiante deles, e o SENHOR na cabeça deles."}}