{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":1,"content":{"1":"Palavras de Jeremias, filho de Hilquias, um dos sacerdotes que estavam em Anatote, na terra de Benjamim;","2":"a ele veio a palavra do","3":"e também nos dias de Jeoaquim, filho de Josias, rei de Judá, até ao fim do ano undécimo de Zedequias, filho de Josias, rei de Judá, e ainda até ao quinto mês do exílio de Jerusalém.","4":"A mim me veio, pois, a palavra do","5":"Antes que eu te formasse no ventre materno, eu te conheci, e, antes que saísses da madre, te consagrei, e te constituí profeta às nações.","6":"Então, lhe disse eu: ah!","7":"Mas o","8":"Não temas diante deles, porque eu sou contigo para te livrar, diz o","9":"Depois, estendeu o","10":"Olha que hoje te constituo sobre as nações e sobre os reinos, para arrancares e derribares, para destruíres e arruinares e também para edificares e para plantares.","11":"Veio ainda a palavra do","12":"Disse-me o","13":"Outra vez, me veio a palavra do","14":"Disse-me o","15":"Pois eis que convoco todas as tribos dos reinos do Norte, diz o","16":"Pronunciarei contra os moradores destas as minhas sentenças, por causa de toda a malícia deles; pois me deixaram a mim, e queimaram incenso a deuses estranhos, e adoraram as obras das suas próprias mãos.","17":"Tu, pois, cinge os lombos, dispõe-te e dize-lhes tudo quanto eu te mandar; não te espantes diante deles, para que eu não te infunda espanto na sua presença.","18":"Eis que hoje te ponho por cidade fortificada, por coluna de ferro e por muros de bronze, contra todo o país, contra os reis de Judá, contra os seus príncipes, contra os seus sacerdotes e contra o seu povo.","19":"Pelejarão contra ti, mas não prevalecerão; porque eu sou contigo, diz o"},"titles":{"1":"A vocação de Jeremias","11":"A visão da vara de amendoeira","13":"A visão da panela ao fogo"}}