{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":13,"content":{"1":"Assim me disse o","2":"Comprei o cinto, segundo a palavra do","3":"Então, pela segunda vez me veio a palavra do","4":"Toma o cinto que compraste e que tens sobre os lombos; dispõe-te, vai ao Eufrates e esconde-o ali na fenda de uma rocha.","5":"Fui e escondi-o junto ao Eufrates, como o","6":"Passados muitos dias, disse-me o","7":"Fui ao Eufrates, cavei e tomei o cinto do lugar onde o escondera; eis que o cinto se tinha apodrecido e para nada prestava.","8":"Então, me veio a palavra do","9":"Assim diz o","10":"Este povo maligno, que se recusa a ouvir as minhas palavras, que caminha segundo a dureza do seu coração e anda após outros deuses para os servir e adorar, será tal como este cinto, que para nada presta.","11":"Porque, como o cinto se apega aos lombos do homem, assim eu fiz apegar-se a mim toda a casa de Israel e toda a casa de Judá, diz o","12":"Pelo que dize-lhes esta palavra: Assim diz o","13":"Mas tu dize-lhes: Assim diz o","14":"Fá-los-ei em pedaços, atirando uns contra os outros, tanto os pais como os filhos, diz o","15":"Ouvi e atentai: não vos ensoberbeçais; porque o","16":"Dai glória ao","17":"Mas, se isto não ouvirdes, a minha alma chorará em segredo por causa da vossa soberba; chorarão os meus olhos amargamente e se desfarão em lágrimas, porquanto o rebanho do","18":"Dize ao rei e à rainha-mãe: Humilhai-vos, assentai-vos no chão; porque caiu da vossa cabeça a coroa da vossa glória.","19":"As cidades do Sul estão fechadas, e ninguém há que as abra; todo o Judá foi levado para o exílio, todos cativos.","20":"Levantai os olhos e vede os que vêm do Norte; onde está o rebanho que te foi confiado, o teu lindo rebanho?","21":"Que dirás, quando ele puser por cabeça contra ti aqueles a quem ensinaste a ser amigos? Acaso, não se apoderarão de ti as dores, como à mulher que está de parto?","22":"Quando disseres contigo mesmo: Por que me sobrevieram estas coisas? Então, sabe que pela multidão das tuas maldades se levantaram as tuas fraldas, e os teus calcanhares sofrem violência.","23":"Pode, acaso, o etíope mudar a sua pele ou o leopardo, as suas manchas? Então, poderíeis fazer o bem, estando acostumados a fazer o mal.","24":"Pelo que os espalharei como o restolho, restolho que é arrebatado pelo vento do deserto.","25":"Esta será a tua sorte, a porção que te será medida por mim, diz o","26":"Assim, também levantarei as tuas fraldas sobre o teu rosto; e aparecerão as tuas vergonhas.","27":"Tenho visto as tuas abominações sobre os outeiros e no campo, a saber, os teus adultérios, os teus rinchos e a luxúria da tua prostituição. Ai de ti, Jerusalém! Até quando ainda não te purificarás?"},"titles":{"1":"O cinto de linho","12":"O jarro quebrado","15":"Apelo e ameaças finais"}}