{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":14,"content":{"1":"Palavra do","2":"Anda chorando Judá, as suas portas estão abandonadas e, de luto, se curvam até ao chão; e o clamor de Jerusalém vai subindo.","3":"Os seus poderosos enviam os criados a buscar água; estes vão às cisternas e não acham água; voltam com seus cântaros vazios e, decepcionados e confusos, cobrem a cabeça.","4":"Por não ter havido chuva sobre a terra, esta se acha deprimida; e, por isso, os lavradores, decepcionados, cobrem a cabeça.","5":"Até as cervas no campo têm as suas crias e as abandonam, porquanto não há erva.","6":"Os jumentos selvagens se põem nos desnudos altos e, ofegantes, sorvem o ar como chacais; os seus olhos desfalecem, porque não há erva.","7":"Posto que as nossas maldades testificam contra nós, ó","8":"Ó Esperança de Israel e Redentor seu no tempo da angústia, por que serias como estrangeiro na terra e como viandante que se desvia para passar a noite?","9":"Por que serias como homem surpreendido, como valente que não pode salvar? Mas tu, ó","10":"Assim diz o","11":"Disse-me ainda o","12":"Quando jejuarem, não ouvirei o seu clamor e, quando trouxerem holocaustos e ofertas de manjares, não me agradarei deles; antes, eu os consumirei pela espada, pela fome e pela peste.","13":"Então, disse eu: Ah!","14":"Disse-me o","15":"Portanto, assim diz o","16":"O povo a quem eles profetizam será lançado nas ruas de Jerusalém, por causa da fome e da espada; não haverá quem os sepulte, a ele, a suas mulheres, a seus filhos e a suas filhas; porque derramarei sobre eles a sua maldade.","17":"Portanto, lhes dirás esta palavra: Os meus olhos derramem lágrimas, de noite e de dia, e não cessem; porque a virgem, filha do meu povo, está profundamente golpeada, de ferida mui dolorosa.","18":"Se eu saio ao campo, eis aí os mortos à espada; se entro na cidade, estão ali os debilitados pela fome; até os profetas e os sacerdotes vagueiam pela terra e não sabem para onde vão.","19":"Acaso, já de todo rejeitaste a Judá? Ou aborrece a tua alma a Sião? Por que nos feriste, e não há cura para nós? Aguardamos a paz, e nada há de bom; o tempo da cura, e eis o terror.","20":"Conhecemos, ó","21":"Não nos rejeites, por amor do teu nome; não cubras de opróbrio o trono da tua glória; lembra-te e não anules a tua aliança conosco.","22":"Acaso, haverá entre os ídolos dos gentios algum que faça chover? Ou podem os céus de si mesmos dar chuvas? Não és tu somente, ó"},"titles":{"1":"Grande seca em Judá","7":"Rejeitada a primeira intercessão de Jeremias","13":"Rejeitada a segunda intercessão de Jeremias","19":"Rejeitada, em absoluto, a terceira intercessão de Jeremias"}}