{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":16,"content":{"1":"Veio a mim a palavra do","2":"Não tomarás mulher, não terás filhos nem filhas neste lugar.","3":"Porque assim diz o","4":"Morrerão vitimados de enfermidades e não serão pranteados, nem sepultados; servirão de esterco para a terra. A espada e a fome os consumirão, e o seu cadáver servirá de pasto às aves do céu e aos animais da terra.","5":"Porque assim diz o","6":"Nesta terra, morrerão grandes e pequenos e não serão sepultados; não os prantearão, nem se farão por eles incisões, nem por eles se raparão as cabeças.","7":"Não se dará pão a quem estiver de luto, para consolá-lo por causa de morte; nem lhe darão a beber do copo de consolação, pelo pai ou pela mãe.","8":"Nem entres na casa do banquete, para te assentares com eles a comer e a beber.","9":"Porque assim diz o","10":"Quando anunciares a este povo todas estas palavras e eles te disserem: Por que nos ameaça o","11":"Então, lhes responderás: Porque vossos pais me deixaram, diz o","12":"Vós fizestes pior do que vossos pais; pois eis que cada um de vós anda segundo a dureza do seu coração maligno, para não me dar ouvidos a mim.","13":"Portanto, lançar-vos-ei fora desta terra, para uma terra que não conhecestes, nem vós nem vossos pais, onde servireis a outros deuses, de dia e de noite, porque não usarei de misericórdia para convosco.","14":"Portanto, eis que vêm dias, diz o","15":"mas: Tão certo como vive o","16":"Eis que mandarei muitos pescadores, diz o","17":"Porque os meus olhos estão sobre todos os seus caminhos; ninguém se esconde diante de mim, nem se encobre a sua iniquidade aos meus olhos.","18":"Primeiramente, pagarei em dobro a sua iniquidade e o seu pecado, porque profanaram a minha terra com os cadáveres dos seus ídolos detestáveis e encheram a minha herança com as suas abominações.","19":"Ó","20":"Acaso, fará o homem para si deuses que, de fato, não são deuses?","21":"Portanto, eis que lhes farei conhecer, desta vez lhes farei conhecer a minha força e o meu poder; e saberão que o meu nome é"},"titles":{"1":"A vida solitária do profeta, figura do povo"}}