{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":19,"content":{"1":"Assim diz o Senhor : Vai, compra uma botija de oleiro e leva contigo alguns dos anciãos do povo e dos anciãos dos sacerdotes;","2":"sai ao vale do filho de Hinom, que está à entrada da Porta do Oleiro, e apregoa ali as palavras que eu te disser;","3":"e dize: Ouvi a palavra do Senhor , ó reis de Judá e moradores de Jerusalém. Assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que trarei mal sobre este lugar, e quem quer que dele ouvir retinir-lhe-ão os ouvidos.","4":"Porquanto me deixaram e profanaram este lugar, queimando nele incenso a outros deuses, que nunca conheceram, nem eles, nem seus pais, nem os reis de Judá; e encheram este lugar de sangue de inocentes;","5":"e edificaram os altos de Baal, para queimarem os seus filhos no fogo em holocaustos a Baal, o que nunca lhes ordenei, nem falei, nem me passou pela mente.","6":"Por isso, eis que vêm dias, diz o Senhor , em que este lugar já não se chamará Tofete, nem vale do filho de Hinom, mas o vale da Matança.","7":"Porque dissiparei o conselho de Judá e de Jerusalém neste lugar e os farei cair à espada diante de seus inimigos e pela mão dos que procuram tirar-lhes a vida; e darei o seu cadáver por pasto às aves dos céus e aos animais da terra.","8":"Porei esta cidade por espanto e objeto de assobios; todo aquele que passar por ela se espantará e assobiará, por causa de todas as suas pragas.","9":"Fá-los-ei comer as carnes de seus filhos e as carnes de suas filhas, e cada um comerá a carne do seu próximo, no cerco e na angústia em que os apertarão os seus inimigos e os que buscam tirar-lhes a vida.","10":"Então, quebrarás a botija à vista dos homens que foram contigo","11":"e lhes dirás: Assim diz o Senhor dos Exércitos: Deste modo quebrarei eu este povo e esta cidade, como se quebra o vaso do oleiro, que não pode mais refazer-se, e os enterrarão em Tofete, porque não haverá outro lugar para os enterrar.","12":"Assim farei a este lugar, diz o Senhor , e aos seus moradores; e farei desta cidade um Tofete.","13":"As casas de Jerusalém e as casas dos reis de Judá serão imundas como o lugar de Tofete; também todas as casas sobre cujos terraços queimaram incenso a todo o exército dos céus e ofereceram libações a outros deuses.","14":"Voltando, pois, Jeremias de Tofete, lugar para onde o enviara o Senhor a profetizar, se pôs em pé no átrio da Casa do Senhor e disse a todo o povo:","15":"Assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que trarei sobre esta cidade e sobre todas as suas vilas todo o mal que pronunciei contra ela, porque endureceram a cerviz, para não ouvirem as minhas palavras."},"titles":{"1":"A botija quebrada"}}