{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":20,"content":{"1":"Pasur, filho do sacerdote Imer, que era presidente na Casa do","2":"Então, feriu Pasur ao profeta Jeremias e o meteu no tronco que estava na porta superior de Benjamim, na Casa do","3":"Então, lhe disse Jeremias: O","4":"Pois assim diz o","5":"Também entregarei toda a riqueza desta cidade, todo o fruto do seu trabalho e todas as suas coisas preciosas; sim, todos os tesouros dos reis de Judá entregarei nas mãos de seus inimigos, os quais hão de saqueá-los, tomá-los e levá-los à Babilônia.","6":"E tu, Pasur, e todos os moradores da tua casa ireis para o cativeiro; irás à Babilônia, onde morrerás e serás sepultado, tu e todos os teus amigos, aos quais profetizaste falsamente.","7":"Persuadiste-me, ó","8":"Porque, sempre que falo, tenho de gritar e clamar: Violência e destruição! Porque a palavra do","9":"Quando pensei: não me lembrarei dele e já não falarei no seu nome, então, isso me foi no coração como fogo ardente, encerrado nos meus ossos; já desfaleço de sofrer e não posso mais.","10":"Porque ouvi a murmuração de muitos: Há terror por todos os lados! Denunciai, e o denunciaremos! Todos os meus íntimos amigos que aguardam de mim que eu tropece dizem: Bem pode ser que se deixe persuadir; então, prevaleceremos contra ele e dele nos vingaremos.","11":"Mas o","12":"Tu, pois, ó","13":"Cantai ao","14":"Maldito o dia em que nasci! Não seja bendito o dia em que me deu à luz minha mãe!","15":"Maldito o homem que deu as novas a meu pai, dizendo: Nasceu-te um filho!, alegrando-o com isso grandemente.","16":"Seja esse homem como as cidades que o","17":"Por que não me matou Deus no ventre materno? Por que minha mãe não foi minha sepultura? Ou não permaneceu grávida perpetuamente?","18":"Por que saí do ventre materno tão somente para ver trabalho e tristeza e para que se consumam de vergonha os meus dias?"},"titles":{"1":"Amaldiçoado Pasur, que meteu o profeta no tronco","7":"O lamento do profeta","14":"Jeremias amaldiçoa o dia de seu nascimento"}}