{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":22,"content":{"1":"Assim diz o","2":"e dize: Ouve a palavra do","3":"Assim diz o","4":"Porque, se, deveras, cumprirdes esta palavra, entrarão pelas portas desta casa os reis que se assentarão no trono de Davi, em carros e montados em cavalos, eles, os seus servos e o seu povo.","5":"Mas, se não derdes ouvidos a estas palavras, juro por mim mesmo, diz o","6":"Porque assim diz o","7":"Designarei contra ti destruidores, cada um com as suas armas; cortarão os teus cedros escolhidos e lançá-los-ão no fogo.","8":"Muitas nações passarão por esta cidade, e dirá cada um ao seu companheiro: Por que procedeu o","9":"Então, se lhes responderá: Porque deixaram a aliança do","10":"Não choreis o morto, nem o lastimeis; chorai amargamente aquele que sai; porque nunca mais tornará, nem verá a terra onde nasceu.","11":"Porque assim diz o","12":"Mas no lugar para onde o levaram cativo morrerá e nunca mais verá esta terra.","13":"Ai daquele que edifica a sua casa com injustiça e os seus aposentos, sem direito! Que se vale do serviço do seu próximo, sem paga, e não lhe dá o salário;","14":"que diz: Edificarei para mim casa espaçosa e largos aposentos, e lhe abre janelas, e forra-a de cedros, e a pinta de vermelhão.","15":"Reinarás tu, só porque rivalizas com outro em cedro? Acaso, teu pai não comeu, e bebeu, e não exercitou o juízo e a justiça? Por isso, tudo lhe sucedeu bem.","16":"Julgou a causa do aflito e do necessitado; por isso, tudo lhe ia bem. Porventura, não é isso conhecer-me? — diz o","17":"Mas os teus olhos e o teu coração não atentam senão para a tua ganância, e para derramar o sangue inocente, e para levar a efeito a violência e a extorsão.","18":"Portanto, assim diz o","19":"Como se sepulta um jumento, assim o sepultarão; arrastá-lo-ão e o lançarão para bem longe, para fora das portas de Jerusalém.","20":"Sobe ao Líbano, ó Jerusalém, e clama; ergue a voz em Basã e clama desde Abarim, porque estão esmagados todos os teus amantes.","21":"Falei contigo na tua prosperidade, mas tu disseste: Não ouvirei. Tem sido este o teu caminho, desde a tua mocidade, pois nunca deste ouvidos à minha voz.","22":"O vento apascentará todos os teus pastores, e os teus amantes irão para o cativeiro; então, certamente ficarás envergonhada e confundida, por causa de toda a tua maldade.","23":"Ó tu que habitas no Líbano e fazes o teu ninho nos cedros! Como gemerás quando te vierem as dores e as angústias como da que está de parto!","24":"Tão certo como eu vivo, diz o","25":"Entregar-te-ei, ó rei, nas mãos dos que procuram tirar-te a vida e nas mãos daqueles a quem temes, a saber, nas mãos de Nabucodonosor, rei da Babilônia, e nas mãos dos caldeus.","26":"Lançar-te-ei a ti e a tua mãe, que te deu à luz, para outra terra, em que não nasceste; e ali morrereis.","27":"Mas à terra da qual eles têm saudades, a ela não tornarão.","28":"Acaso, é este Jeconias homem vil, coisa quebrada ou objeto de que ninguém se agrada? Por que foram lançados fora, ele e os seus filhos, e arrojados para a terra que não conhecem?","29":"Ó terra, terra, terra! Ouve a palavra do","30":"Assim diz o"},"titles":{"1":"Profecia contra a casa real de Judá","10":"Contra Salum, rei de Judá","13":"Contra Jeoaquim, rei de Judá","24":"Contra Jeconias, rei de Judá"}}