{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":23,"content":{"1":"Ai dos pastores que destroem e dispersam as ovelhas do meu pasto! — diz o","2":"Portanto, assim diz o","3":"Eu mesmo recolherei o restante das minhas ovelhas, de todas as terras para onde as tiver afugentado, e as farei voltar aos seus apriscos; serão fecundas e se multiplicarão.","4":"Levantarei sobre elas pastores que as apascentem, e elas jamais temerão, nem se espantarão; nem uma delas faltará, diz o","5":"Eis que vêm dias, diz o","6":"Nos seus dias, Judá será salvo, e Israel habitará seguro; será este o seu nome, com que será chamado:","7":"Portanto, eis que vêm dias, diz o","8":"mas: Tão certo como vive o","9":"Acerca dos profetas. O meu coração está quebrantado dentro de mim; todos os meus ossos estremecem; sou como homem embriagado e como homem vencido pelo vinho, por causa do","10":"Porque a terra está cheia de adúlteros e chora por causa da maldição divina; os pastos do deserto se secam; pois a carreira dos adúlteros é má, e a sua força não é reta.","11":"Pois estão contaminados, tanto o profeta como o sacerdote; até na minha casa achei a sua maldade, diz o","12":"Portanto, o caminho deles será como lugares escorregadios na escuridão; serão empurrados e cairão nele; porque trarei sobre eles calamidade, o ano mesmo em que os castigarei, diz o","13":"Nos profetas de Samaria bem vi eu loucura; profetizavam da parte de Baal e faziam errar o meu povo de Israel.","14":"Mas nos profetas de Jerusalém vejo coisa horrenda; cometem adultérios, andam com falsidade e fortalecem as mãos dos malfeitores, para que não se convertam cada um da sua maldade; todos eles se tornaram para mim como Sodoma, e os moradores de Jerusalém, como Gomorra.","15":"Portanto, assim diz o","16":"Assim diz o","17":"Dizem continuamente aos que me desprezam: O","18":"Porque quem esteve no conselho do","19":"Eis a tempestade do","20":"Não se desviará a ira do","21":"Não mandei esses profetas; todavia, eles foram correndo; não lhes falei a eles; contudo, profetizaram.","22":"Mas, se tivessem estado no meu conselho, então, teriam feito ouvir as minhas palavras ao meu povo e o teriam feito voltar do seu mau caminho e da maldade das suas ações.","23":"Acaso, sou Deus apenas de perto, diz o","24":"Ocultar-se-ia alguém em esconderijos, de modo que eu não o veja? — diz o","25":"Tenho ouvido o que dizem aqueles profetas, proclamando mentiras em meu nome, dizendo: Sonhei, sonhei.","26":"Até quando sucederá isso no coração dos profetas que proclamam mentiras, que proclamam só o engano do próprio coração?","27":"Os quais cuidam em fazer que o meu povo se esqueça do meu nome pelos seus sonhos que cada um conta ao seu companheiro, assim como seus pais se esqueceram do meu nome, por causa de Baal.","28":"O profeta que tem sonho conte-o como apenas sonho; mas aquele em quem está a minha palavra fale a minha palavra com verdade. Que tem a palha com o trigo? — diz o","29":"Não é a minha palavra fogo, diz o","30":"Portanto, eis que eu sou contra esses profetas, diz o","31":"Eis que eu sou contra esses profetas, diz o","32":"Eis que eu sou contra os que profetizam sonhos mentirosos, diz o","33":"Quando, pois, este povo te perguntar, ou qualquer profeta, ou sacerdote, dizendo: Qual é a sentença pesada do","34":"Quanto ao profeta, e ao sacerdote, e ao povo que disser: Sentença pesada do","35":"Antes, direis, cada um ao seu companheiro e cada um ao seu irmão: Que respondeu o","36":"Mas nunca mais fareis menção da sentença pesada do","37":"Assim dirás ao profeta: Que te respondeu o","38":"Mas, porque dizeis: Sentença pesada do","39":"por isso, levantar-vos-ei e vos arrojarei da minha presença, a vós outros e à cidade que vos dei e a vossos pais.","40":"Porei sobre vós perpétuo opróbrio e eterna vergonha, que jamais será esquecida."},"titles":{"1":"Profecia contra os maus pastores","5":"Profecia sobre o Renovo de Davi","9":"Contra os falsos profetas"}}