{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":25,"content":{"1":"Palavra que veio a Jeremias acerca de todo o povo de Judá, no ano quarto de Jeoaquim, filho de Josias, rei de Judá, ano que era o primeiro de Nabucodonosor, rei da Babilônia,","2":"a qual anunciou Jeremias, o profeta, a todo o povo de Judá e a todos os habitantes de Jerusalém, dizendo:","3":"Durante vinte e três anos, desde o décimo terceiro de Josias, filho de Amom, rei de Judá, até hoje, tem vindo a mim a palavra do","4":"Também, começando de madrugada, vos enviou o","5":"quando diziam: Convertei-vos agora, cada um do seu mau caminho e da maldade das suas ações, e habitai na terra que o","6":"Não andeis após outros deuses para os servirdes e para os adorardes, nem me provoqueis à ira com as obras de vossas mãos; não vos farei mal algum.","7":"Todavia, não me destes ouvidos, diz o","8":"Portanto, assim diz o","9":"eis que mandarei buscar todas as tribos do Norte, diz o","10":"Farei cessar entre eles a voz de folguedo e a de alegria, e a voz do noivo, e a da noiva, e o som das mós, e a luz do candeeiro.","11":"Toda esta terra virá a ser um deserto e um espanto; estas nações servirão ao rei da Babilônia setenta anos.","12":"Acontecerá, porém, que, quando se cumprirem os setenta anos, castigarei a iniquidade do rei da Babilônia e a desta nação, diz o","13":"Farei que se cumpram sobre aquela terra todas as minhas ameaças que proferi contra ela, tudo quanto está escrito neste livro, que profetizou Jeremias contra todas as nações.","14":"Porque também eles serão escravos de muitas nações e de grandes reis; assim, lhes retribuirei segundo os seus feitos e segundo as obras das suas mãos.","15":"Porque assim me disse o","16":"Para que bebam, e tremam, e enlouqueçam, por causa da espada que eu enviarei para o meio delas.","17":"Recebi o cálice da mão do","18":"a Jerusalém, às cidades de Judá, aos seus reis e aos seus príncipes, para fazer deles uma ruína, objeto de espanto, de assobio e maldição, como hoje se vê;","19":"a Faraó, rei do Egito, a seus servos, a seus príncipes e a todo o seu povo;","20":"a todo misto de gente, a todos os reis da terra de Uz, a todos os reis da terra dos filisteus, a Asquelom, a Gaza, a Ecrom e ao resto de Asdode;","21":"a Edom, a Moabe e aos filhos de Amom;","22":"a todos os reis de Tiro, a todos os reis de Sidom e aos reis das terras dalém do mar;","23":"a Dedã, a Tema, a Buz e a todos os que cortam os cabelos nas têmporas;","24":"a todos os reis da Arábia e todos os reis do misto de gente que habita no deserto;","25":"a todos os reis de Zinri, a todos os reis de Elão e a todos os reis da Média;","26":"a todos os reis do Norte, os de perto e os de longe, um após outro, e a todos os reinos do mundo sobre a face da terra; e, depois de todos eles, ao rei da Babilônia.","27":"Pois lhes dirás: Assim diz o","28":"Se recusarem receber o cálice da tua mão para beber, então, lhes dirás: Assim diz o","29":"Pois eis que na cidade que se chama pelo meu nome começo a castigar; e ficareis vós de todo impunes? Não, não ficareis impunes, porque eu chamo a espada sobre todos os moradores da terra, diz o","30":"Tu, pois, lhes profetizarás todas estas palavras e lhes dirás: O","31":"Chegará o estrondo até à extremidade da terra, porque o","32":"Assim diz o","33":"Os que o","34":"Uivai, pastores, e clamai; revolvei-vos na cinza, vós, donos dos rebanhos, porque já se cumpriram os vossos dias de matardes e dispersardes, e vós mesmos caireis como jarros preciosos.","35":"Não haverá refúgio para os pastores, nem salvamento para os donos dos rebanhos.","36":"Eis o grito dos pastores, o uivo dos donos dos rebanhos! Porque o","37":"Porque as suas malhadas pacíficas serão devastadas, por causa do brasume da ira do","38":"Saiu da sua morada como o filho de leão; porque a terra deles foi posta em ruínas, por causa do furor da espada e por causa do brasume da ira do"},"titles":{"1":"Setenta anos de cativeiro","15":"O cálice da ira de Deus contra as nações"}}