{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":26,"content":{"1":"No princípio do reinado de Jeoaquim, filho de Josias, rei de Judá, veio esta palavra do","2":"Assim diz o","3":"Bem pode ser que ouçam e se convertam, cada um do seu mau caminho; então, me arrependerei do mal que intento fazer-lhes por causa da maldade das suas ações.","4":"Dize-lhes, pois: Assim diz o","5":"para que ouvísseis as palavras dos meus servos, os profetas, que, começando de madrugada, vos envio, posto que até aqui não me ouvistes,","6":"então, farei que esta casa seja como Siló e farei desta cidade maldição para todas as nações da terra.","7":"Os sacerdotes, os profetas e todo o povo ouviram a Jeremias, quando proferia estas palavras na Casa do","8":"Tendo Jeremias acabado de falar tudo quanto o","9":"Por que profetizas em nome do","10":"Tendo os príncipes de Judá ouvido estas palavras, subiram da casa do rei à Casa do","11":"Então, os sacerdotes e os profetas falaram aos príncipes e a todo o povo, dizendo: Este homem é réu de morte, porque profetizou contra esta cidade, como ouvistes com os vossos próprios ouvidos.","12":"Falou Jeremias a todos os príncipes e a todo o povo, dizendo: O","13":"Agora, pois, emendai os vossos caminhos e as vossas ações e ouvi a voz do","14":"Quanto a mim, eis que estou nas vossas mãos; fazei de mim o que for bom e reto segundo vos parecer.","15":"Sabei, porém, com certeza que, se me matardes a mim, trareis sangue inocente sobre vós, sobre esta cidade e sobre os seus moradores; porque, na verdade, o","16":"Então, disseram os príncipes e todo o povo aos sacerdotes e aos profetas: Este homem não é réu de morte, porque em nome do","17":"Também se levantaram alguns dentre os anciãos da terra e falaram a toda a congregação do povo, dizendo:","18":"Miqueias, o morastita, profetizou nos dias de Ezequias, rei de Judá, e falou a todo o povo de Judá, dizendo: Assim disse o","19":"Mataram-no, acaso, Ezequias, rei de Judá, e todo o Judá? Antes, não temeu este ao","20":"Também houve outro homem, Urias, filho de Semaías, de Quiriate-Jearim, que profetizava em nome do","21":"Ouvindo o rei Jeoaquim, e todos os seus valentes, e todos os príncipes as suas palavras, procurou o rei matá-lo; mas, ouvindo isto Urias, temeu, fugiu e foi para o Egito.","22":"O rei Jeoaquim, porém, enviou a Elnatã, filho de Acbor, ao Egito e com ele outros homens.","23":"Eles tiraram a Urias do Egito e o trouxeram ao rei Jeoaquim; este mandou feri-lo à espada e lançar-lhe o cadáver nas sepulturas da plebe.","24":"Porém a influência de Aicão, filho de Safã, protegeu a Jeremias, para que o não entregassem nas mãos do povo, para ser morto."},"titles":{"1":"Jeremias ameaçado de morte","20":"A execução do profeta Urias"}}