{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":27,"content":{"1":"No princípio do reinado de Zedequias, filho de Josias, rei de Judá, veio da parte do Senhor esta palavra a Jeremias:","2":"Assim me disse o Senhor : Faze correias e canzis e põe-nos ao pescoço.","3":"E envia outros ao rei de Edom, ao rei de Moabe, ao rei dos filhos de Amom, ao rei de Tiro e ao rei de Sidom, por intermédio dos mensageiros que vieram a Jerusalém ter com Zedequias, rei de Judá.","4":"Ordena-lhes que digam aos seus senhores: Assim diz o Senhor dos Exércitos, o Deus de Israel: Assim direis a vossos senhores:","5":"Eu fiz a terra, o homem e os animais que estão sobre a face da terra, com o meu grande poder e com o meu braço estendido, e os dou àquele a quem for justo.","6":"Agora, eu entregarei todas estas terras ao poder de Nabucodonosor, rei da Babilônia, meu servo; e também lhe dei os animais do campo para que o sirvam.","7":"Todas as nações servirão a ele, a seu filho e ao filho de seu filho, até que também chegue a vez da sua própria terra, quando muitas nações e grandes reis o fizerem seu escravo.","8":"Se alguma nação e reino não servirem o mesmo Nabucodonosor, rei da Babilônia, e não puserem o pescoço debaixo do jugo do rei da Babilônia, a essa nação castigarei com espada, e com fome, e com peste, diz o Senhor , até que eu a consuma pela sua mão.","9":"Não deis ouvidos aos vossos profetas e aos vossos adivinhos, aos vossos sonhadores, aos vossos agoureiros e aos vossos encantadores, que vos falam, dizendo: Não servireis o rei da Babilônia.","10":"Porque eles vos profetizam mentiras para vos mandarem para longe da vossa terra, e para que eu vos expulse, e pereçais.","11":"Mas a nação que meter o pescoço sob o jugo do rei da Babilônia e o servir, eu a deixarei na sua terra, diz o Senhor , e lavrá-la-á e habitará nela.","12":"Falei a Zedequias, rei de Judá, segundo todas estas palavras, dizendo: Metei o pescoço no jugo do rei da Babilônia, servi-o, a ele e ao seu povo, e vivereis.","13":"Por que morrerias tu e o teu povo, à espada, à fome e de peste, como o Senhor disse com respeito à nação que não servir ao rei da Babilônia?","14":"Não deis ouvidos às palavras dos profetas, que vos dizem: Não servireis ao rei da Babilônia. É mentira o que eles vos profetizam.","15":"Porque não os enviei, diz o Senhor , e profetizam falsamente em meu nome, para que eu vos expulse e pereçais, vós e eles que vos profetizam.","16":"Também falei aos sacerdotes e a todo este povo, dizendo: Assim diz o Senhor : Não deis ouvidos às palavras dos vossos profetas que vos profetizam, dizendo: Eis que os utensílios da Casa do Senhor voltarão em breve da Babilônia. É mentira o que eles vos profetizam.","17":"Não lhes deis ouvidos, servi ao rei da Babilônia e vivereis; por que se tornaria esta cidade em desolação?","18":"Porém, se são profetas, e se a palavra do Senhor está com eles, que orem ao Senhor dos Exércitos, para que os utensílios que ficaram na Casa do Senhor , e na casa do rei de Judá, e em Jerusalém não sejam levados para a Babilônia.","19":"Porque assim diz o Senhor dos Exércitos acerca das colunas, do mar, dos suportes e dos restantes utensílios que ficaram na cidade,","20":"os quais Nabucodonosor, rei da Babilônia, não levou, quando deportou, de Jerusalém para a Babilônia, a Jeconias, filho de Jeoaquim, rei de Judá, assim como a todos os nobres de Judá e de Jerusalém;","21":"sim, isto diz o Senhor dos Exércitos, o Deus de Israel, acerca dos utensílios que ficaram na Casa do Senhor , e na casa do rei de Judá, e em Jerusalém:","22":"à Babilônia serão levados, onde ficarão até ao dia em que eu atentar para eles, diz o Senhor ; então, os farei trazer e os devolverei a este lugar."},"titles":{"1":"Os canzis simbólicos"}}