{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":29,"content":{"1":"São estas as palavras da carta que Jeremias, o profeta, enviou de Jerusalém ao resto dos anciãos do cativeiro, como também aos sacerdotes, aos profetas e a todo o povo que Nabucodonosor havia deportado de Jerusalém para a Babilônia,","2":"depois que saíram de Jerusalém o rei Jeconias, a rainha-mãe, os oficiais, os príncipes de Judá e Jerusalém e os carpinteiros e ferreiros.","3":"A carta foi mandada por intermédio de Elasa, filho de Safã, e de Gemarias, filho de Hilquias, os quais Zedequias, rei de Judá, tinha enviado à Babilônia, a Nabucodonosor, rei da Babilônia, e dizia:","4":"Assim diz o","5":"Edificai casas e habitai nelas; plantai pomares e comei o seu fruto.","6":"Tomai esposas e gerai filhos e filhas, tomai esposas para vossos filhos e dai vossas filhas a maridos, para que tenham filhos e filhas; multiplicai-vos aí e não vos diminuais.","7":"Procurai a paz da cidade para onde vos desterrei e orai por ela ao","8":"Porque assim diz o","9":"porque falsamente vos profetizam eles em meu nome; eu não os enviei, diz o","10":"Assim diz o","11":"Eu é que sei que pensamentos tenho a vosso respeito, diz o","12":"Então, me invocareis, passareis a orar a mim, e eu vos ouvirei.","13":"Buscar-me-eis e me achareis quando me buscardes de todo o vosso coração.","14":"Serei achado de vós, diz o","15":"Vós dizeis: O","16":"Mas assim diz o","17":"assim diz o","18":"Persegui-los-ei com a espada, a fome e a peste; fá-los-ei um espetáculo horrendo para todos os reinos da terra; e os porei por objeto de espanto, e de assobio, e de opróbrio entre todas as nações para onde os tiver arrojado;","19":"porque não deram ouvidos às minhas palavras, diz o","20":"Vós, pois, ouvi a palavra do","21":"Assim diz o","22":"Daí surgirá nova espécie de maldição entre os exilados de Judá que estão na Babilônia: o","23":"porquanto fizeram loucuras em Israel, cometeram adultérios com as mulheres de seus companheiros e anunciaram falsamente em meu nome palavras que não lhes mandei dizer; eu o sei e sou testemunha disso, diz o","24":"A Semaías, o neelamita, falarás, dizendo:","25":"Assim diz o","26":"O","27":"Agora, pois, por que não repreendeste a Jeremias, o anatotita, que vos profetiza?","28":"Pois nos enviou mensageiros à Babilônia para nos dizer: Há de durar muito o exílio; edificai casas e habitai nelas; plantai pomares e comei o seu fruto.","29":"Sofonias, o sacerdote, leu esta carta aos ouvidos do profeta Jeremias.","30":"Então, veio a palavra do","31":"Manda dizer a todos os exilados: Assim diz o","32":"assim diz o"},"titles":{"1":"A carta de Jeremias aos cativos da Babilônia"}}