{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":3,"content":{"1":"Se um homem repudiar sua mulher, e ela o deixar e tomar outro marido, porventura, aquele tornará a ela? Não se poluiria com isso de todo aquela terra? Ora, tu te prostituíste com muitos amantes; mas, ainda assim, torna para mim, diz o Senhor .","2":"Levanta os olhos aos altos desnudos e vê; onde não te prostituíste? Nos caminhos te assentavas à espera deles como o arábio no deserto; assim, poluíste a terra com as tuas devassidões e com a tua malícia.","3":"Pelo que foram retiradas as chuvas, e não houve chuva serôdia; mas tu tens a fronte de prostituta e não queres ter vergonha.","4":"Não é fato que agora mesmo tu me invocas, dizendo: Pai meu, tu és o amigo da minha mocidade?","5":"Conservarás para sempre a tua ira? Ou a reterás até ao fim? Sim, assim me falas, mas cometes maldade a mais não poder.","6":"Disse mais o Senhor nos dias do rei Josias: Viste o que fez a pérfida Israel? Foi a todo monte alto e debaixo de toda árvore frondosa e se deu ali a toda prostituição.","7":"E, depois de ela ter feito tudo isso, eu pensei que ela voltaria para mim, mas não voltou. A sua pérfida irmã Judá viu isto.","8":"Quando, por causa de tudo isto, por ter cometido adultério, eu despedi a pérfida Israel e lhe dei carta de divórcio, vi que a falsa Judá, sua irmã, não temeu; mas ela mesma se foi e se deu à prostituição.","9":"Sucedeu que, pelo ruidoso da sua prostituição, poluiu ela a terra; porque adulterou, adorando pedras e árvores.","10":"Apesar de tudo isso, não voltou de todo o coração para mim a sua falsa irmã Judá, mas fingidamente, diz o Senhor .","11":"Disse-me o Senhor : Já a pérfida Israel se mostrou mais justa do que a falsa Judá.","12":"Vai, pois, e apregoa estas palavras para o lado do Norte e dize: Volta, ó pérfida Israel, diz o Senhor , e não farei cair a minha ira sobre ti, porque eu sou compassivo, diz o Senhor , e não manterei para sempre a minha ira.","13":"Tão somente reconhece a tua iniquidade, reconhece que transgrediste contra o Senhor , teu Deus, e te prostituíste com os estranhos debaixo de toda árvore frondosa e não deste ouvidos à minha voz, diz o Senhor .","14":"Convertei-vos, ó filhos rebeldes, diz o Senhor ; porque eu sou o vosso esposo e vos tomarei, um de cada cidade e dois de cada família, e vos levarei a Sião.","15":"Dar-vos-ei pastores segundo o meu coração, que vos apascentem com conhecimento e com inteligência.","16":"Sucederá que, quando vos multiplicardes e vos tornardes fecundos na terra, então, diz o Senhor , nunca mais se exclamará: A arca da Aliança do Senhor ! Ela não lhes virá à mente, não se lembrarão dela nem dela sentirão falta; e não se fará outra.","17":"Naquele tempo, chamarão a Jerusalém de Trono do Senhor ; nela se reunirão todas as nações em nome do Senhor e já não andarão segundo a dureza do seu coração maligno.","18":"Naqueles dias, andará a casa de Judá com a casa de Israel, e virão juntas da terra do Norte para a terra que dei em herança a vossos pais.","19":"Mas eu a mim me perguntava: como te porei entre os filhos e te darei a terra desejável, a mais formosa herança das nações? E respondi: Pai me chamarás e de mim não te desviarás.","20":"Deveras, como a mulher se aparta perfidamente do seu marido, assim com perfídia te houveste comigo, ó casa de Israel, diz o Senhor .","21":"Nos lugares altos, se ouviu uma voz, pranto e súplicas dos filhos de Israel; porquanto perverteram o seu caminho e se esqueceram do Senhor , seu Deus.","22":"Voltai, ó filhos rebeldes, eu curarei as vossas rebeliões. Eis-nos aqui, vimos ter contigo; porque tu és o Senhor , nosso Deus.","23":"Na verdade, os outeiros não passam de ilusão, nem as orgias das montanhas; com efeito, no Senhor , nosso Deus, está a salvação de Israel.","24":"Mas a coisa vergonhosa devorou o labor de nossos pais, desde a nossa mocidade: as suas ovelhas e o seu gado, os seus filhos e as suas filhas.","25":"Deitemo-nos em nossa vergonha, e cubra-nos a nossa ignomínia, porque temos pecado contra o Senhor , nosso Deus, nós e nossos pais, desde a nossa mocidade até ao dia de hoje; e não demos ouvidos à voz do Senhor , nosso Deus."},"titles":{"1":"A clemência de Deus, apesar da infidelidade do povo","14":"O povo exortado a arrepender-se"}}