{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":31,"content":{"1":"Naquele tempo, diz o","2":"Assim diz o","3":"De longe se me deixou ver o","4":"Ainda te edificarei, e serás edificada, ó virgem de Israel! Ainda serás adornada com os teus adufes e sairás com o coro dos que dançam.","5":"Ainda plantarás vinhas nos montes de Samaria; plantarão os plantadores e gozarão dos frutos.","6":"Porque haverá um dia em que gritarão os atalaias na região montanhosa de Efraim: Levantai-vos, e subamos a Sião, ao","7":"Porque assim diz o","8":"Eis que os trarei da terra do Norte e os congregarei das extremidades da terra; e, entre eles, também os cegos e aleijados, as mulheres grávidas e as de parto; em grande congregação, voltarão para aqui.","9":"Virão com choro, e com súplicas os levarei; guiá-los-ei aos ribeiros de águas, por caminho reto em que não tropeçarão; porque sou pai para Israel, e Efraim é o meu primogênito.","10":"Ouvi a palavra do","11":"Porque o","12":"Hão de vir e exultar na altura de Sião, radiantes de alegria por causa dos bens do","13":"Então, a virgem se alegrará na dança, e também os jovens e os velhos; tornarei o seu pranto em júbilo e os consolarei; transformarei em regozijo a sua tristeza.","14":"Saciarei de gordura a alma dos sacerdotes, e o meu povo se fartará com a minha bondade, diz o","15":"Assim diz o","16":"Assim diz o","17":"Há esperança para o teu futuro, diz o","18":"Bem ouvi que Efraim se queixava, dizendo: Castigaste-me, e fui castigado como novilho ainda não domado; converte-me, e serei convertido, porque tu és o","19":"Na verdade, depois que me converti, arrependi-me; depois que fui instruído, bati no peito; fiquei envergonhado, confuso, porque levei o opróbrio da minha mocidade.","20":"Não é Efraim meu precioso filho, filho das minhas delícias? Pois tantas vezes quantas falo contra ele, tantas vezes ternamente me lembro dele; comove-se por ele o meu coração, deveras me compadecerei dele, diz o","21":"Põe-te marcos, finca postes que te guiem, presta atenção na vereda, no caminho por onde passaste; regressa, ó virgem de Israel, regressa às tuas cidades.","22":"Até quando andarás errante, ó filha rebelde? Porque o","23":"Assim diz o","24":"Nela, habitarão Judá e todas as suas cidades juntamente, como também os lavradores e os que pastoreiam os rebanhos.","25":"Porque satisfiz à alma cansada, e saciei a toda alma desfalecida.","26":"Nisto, despertei e olhei; e o meu sono fora doce para mim.","27":"Eis que vêm dias, diz o","28":"Como velei sobre eles, para arrancar, para derribar, para subverter, para destruir e para afligir, assim velarei sobre eles para edificar e para plantar, diz o","29":"Naqueles dias, já não dirão: Os pais comeram uvas verdes, e os dentes dos filhos é que se embotaram.","30":"Cada um, porém, será morto pela sua iniquidade; de todo homem que comer uvas verdes os dentes se embotarão.","31":"Eis aí vêm dias, diz o","32":"Não conforme a aliança que fiz com seus pais, no dia em que os tomei pela mão, para os tirar da terra do Egito; porquanto eles anularam a minha aliança, não obstante eu os haver desposado, diz o","33":"Porque esta é a aliança que firmarei com a casa de Israel, depois daqueles dias, diz o","34":"Não ensinará jamais cada um ao seu próximo, nem cada um ao seu irmão, dizendo: Conhece ao","35":"Assim diz o","36":"Se falharem estas leis fixas diante de mim, diz o","37":"Assim diz o","38":"Eis que vêm dias, diz o","39":"O cordel de medir estender-se-á para diante, até ao outeiro de Garebe, e virar-se-á para Goa.","40":"Todo o vale dos cadáveres e da cinza e todos os campos até ao ribeiro Cedrom, até à esquina da Porta dos Cavalos para o oriente, serão consagrados ao"},"titles":{"1":"Lamento transformado em júbilo","31":"Firmada nova aliança com Israel"}}