{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":33,"content":{"1":"Veio a palavra do Senhor a Jeremias, segunda vez, estando ele ainda encarcerado no pátio da guarda, dizendo:","2":"Assim diz o Senhor que faz estas coisas, o Senhor que as forma para as estabelecer ( Senhor é o seu nome):","3":"Invoca-me, e te responderei; anunciar-te-ei coisas grandes e ocultas, que não sabes.","4":"Porque assim diz o Senhor , o Deus de Israel, a respeito das casas desta cidade e das casas dos reis de Judá, que foram derribadas para a defesa contra as trincheiras e a espada:","5":"Quando se der a peleja contra os caldeus, para que eu as encha de cadáveres de homens, feridos por minha ira e meu furor, porquanto desta cidade escondi o meu rosto, por causa de toda a sua maldade,","6":"eis que lhe trarei a ela saúde e cura e os sararei; e lhes revelarei abundância de paz e segurança.","7":"Restaurarei a sorte de Judá e de Israel e os edificarei como no princípio.","8":"Purificá-los-ei de toda a sua iniquidade com que pecaram contra mim; e perdoarei todas as suas iniquidades com que pecaram e transgrediram contra mim.","9":"Jerusalém me servirá por nome, por louvor e glória, entre todas as nações da terra que ouvirem todo o bem que eu lhe faço; espantar-se-ão e tremerão por causa de todo o bem e por causa de toda a paz que eu lhe dou.","10":"Assim diz o Senhor : Neste lugar, que vós dizeis que está deserto, sem homens nem animais, nas cidades de Judá e nas ruas de Jerusalém, que estão assoladas, sem homens, sem moradores e sem animais, ainda se ouvirá","11":"a voz de júbilo e de alegria, e a voz de noivo, e a de noiva, e a voz dos que cantam: Rendei graças ao Senhor dos Exércitos, porque ele é bom, porque a sua misericórdia dura para sempre; e dos que trazem ofertas de ações de graças à Casa do Senhor ; porque restaurarei a sorte da terra como no princípio, diz o Senhor .","12":"Assim diz o Senhor dos Exércitos: Ainda neste lugar, que está deserto, sem homens e sem animais, e em todas as suas cidades, haverá morada de pastores que façam repousar aos seus rebanhos.","13":"Nas cidades da região montanhosa, e nas cidades das planícies, e nas cidades do Sul, na terra de Benjamim, e nos contornos de Jerusalém, e nas cidades de Judá, ainda passarão os rebanhos pelas mãos de quem os conte, diz o Senhor .","14":"Eis que vêm dias, diz o Senhor , em que cumprirei a boa palavra que proferi à casa de Israel e à casa de Judá.","15":"Naqueles dias e naquele tempo, farei brotar a Davi um Renovo de justiça; ele executará juízo e justiça na terra.","16":"Naqueles dias, Judá será salvo e Jerusalém habitará seguramente; ela será chamada Senhor , Justiça Nossa.","17":"Porque assim diz o Senhor : Nunca faltará a Davi homem que se assente no trono da casa de Israel;","18":"nem aos sacerdotes levitas faltará homem diante de mim, para que ofereça holocausto, queime oferta de manjares e faça sacrifício todos os dias.","19":"Veio a palavra do Senhor a Jeremias, dizendo:","20":"Assim diz o Senhor : Se puderdes invalidar a minha aliança com o dia e a minha aliança com a noite, de tal modo que não haja nem dia nem noite a seu tempo,","21":"poder-se-á também invalidar a minha aliança com Davi, meu servo, para que não tenha filho que reine no seu trono; como também com os levitas sacerdotes, meus ministros.","22":"Como não se pode contar o exército dos céus, nem medir-se a areia do mar, assim tornarei incontável a descendência de Davi, meu servo, e os levitas que ministram diante de mim.","23":"Veio ainda a palavra do Senhor a Jeremias, dizendo:","24":"Não atentas para o que diz este povo: As duas famílias que o Senhor elegeu, agora as rejeitou? Assim desprezam a meu povo, que a seus olhos já não é povo.","25":"Assim diz o Senhor : Se a minha aliança com o dia e com a noite não permanecer, e eu não mantiver as leis fixas dos céus e da terra,","26":"também rejeitarei a descendência de Jacó e de Davi, meu servo, de modo que não tome da sua descendência quem domine sobre a descendência de Abraão, Isaque e Jacó; porque lhes restaurarei a sorte e deles me apiedarei."},"titles":{"1":"Promessas de paz e prosperidade","14":"Repetição da promessa do Renovo de Davi"}}