{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":36,"content":{"1":"No quarto ano de Jeoaquim, filho de Josias, rei de Judá, veio esta palavra do","2":"Toma um rolo, um livro, e escreve nele todas as palavras que te falei contra Israel, contra Judá e contra todas as nações, desde o dia em que te falei, desde os dias de Josias até hoje.","3":"Talvez ouçam os da casa de Judá todo o mal que eu intento fazer-lhes e venham a converter-se cada um do seu mau caminho, e eu lhes perdoe a iniquidade e o pecado.","4":"Então, Jeremias chamou a Baruque, filho de Nerias; escreveu Baruque no rolo, segundo o que ditou Jeremias, todas as palavras que a este o","5":"Jeremias ordenou a Baruque, dizendo: Estou encarcerado; não posso entrar na Casa do","6":"Entra, pois, tu e, do rolo que escreveste, segundo o que eu ditei, lê todas as palavras do","7":"Pode ser que as suas humildes súplicas sejam bem-acolhidas pelo","8":"Fez Baruque, filho de Nerias, segundo tudo quanto lhe havia ordenado Jeremias, o profeta, e leu naquele livro as palavras do","9":"No quinto ano de Jeoaquim, filho de Josias, rei de Judá, no mês nono, apregoaram jejum diante do","10":"Leu, pois, Baruque naquele livro as palavras de Jeremias na Casa do","11":"Ouvindo Micaías, filho de Gemarias, filho de Safã, todas as palavras do","12":"desceu à casa do rei, à câmara do escrivão. Eis que todos os príncipes estavam ali assentados: Elisama, o escrivão, Delaías, filho de Semaías, Elnatã, filho de Acbor, Gemarias, filho de Safã, Zedequias, filho de Hananias, e todos os outros príncipes.","13":"Micaías anunciou-lhes todas as palavras que ouvira, quando Baruque leu o livro diante do povo.","14":"Então, todos os príncipes mandaram Jeudi, filho de Netanias, filho de Selemias, filho de Cusi, dizer a Baruque: O rolo que leste diante do povo, toma-o contigo e vem. Baruque, filho de Nerias, tomou o rolo consigo e veio ter com eles.","15":"Disseram-lhe: Assenta-te, agora, e lê-o para nós. E Baruque o leu diante deles.","16":"Tendo eles ouvido todas aquelas palavras, entreolharam-se atemorizados e disseram a Baruque: Sem dúvida nenhuma, anunciaremos ao rei todas estas palavras.","17":"E perguntaram a Baruque, dizendo: Declara-nos, como escreveste isto? Acaso, te ditou o profeta todas estas palavras?","18":"Respondeu-lhes Baruque: Ditava-me pessoalmente todas estas palavras, e eu as escrevia no livro com tinta.","19":"Então, disseram os príncipes a Baruque: Vai, esconde-te, tu e Jeremias; ninguém saiba onde estais.","20":"Foram os príncipes ter com o rei ao átrio, depois de terem depositado o rolo na câmara de Elisama, o escrivão, e anunciaram diante do rei todas aquelas palavras.","21":"Então, enviou o rei a Jeudi, para que trouxesse o rolo; Jeudi tomou-o da câmara de Elisama, o escrivão, e o leu diante do rei e de todos os príncipes que estavam com ele.","22":"O rei estava assentado na casa de inverno, pelo nono mês, e diante dele estava um braseiro aceso.","23":"Tendo Jeudi lido três ou quatro folhas do livro, cortou-o o rei com um canivete de escrivão e o lançou no fogo que havia no braseiro, e, assim, todo o rolo se consumiu no fogo que estava no braseiro.","24":"Não se atemorizaram, não rasgaram as vestes, nem o rei nem nenhum dos seus servos que ouviram todas aquelas palavras.","25":"Posto que Elnatã, Delaías e Gemarias tinham insistido com o rei que não queimasse o rolo, ele não lhes deu ouvidos.","26":"Antes, deu ordem o rei a Jerameel, filho de Hameleque, a Seraías, filho de Azriel, e a Selemias, filho de Abdeel, que prendessem a Baruque, o escrivão, e a Jeremias, o profeta; mas o","27":"Então, veio a Jeremias a palavra do","28":"Toma outro rolo e escreve nele todas as palavras que estavam no original, que Jeoaquim, rei de Judá, queimou.","29":"E a Jeoaquim, rei de Judá, dirás: Assim diz o","30":"Portanto, assim diz o","31":"Castigá-lo-ei, e à sua descendência, e aos seus servos por causa da iniquidade deles; sobre ele, sobre os moradores de Jerusalém e sobre os homens de Judá farei cair todo o mal que tenho falado contra eles, e não ouviram.","32":"Tomou, pois, Jeremias outro rolo e o deu a Baruque, filho de Nerias, o escrivão, o qual escreveu nele, ditado por Jeremias, todas as palavras do livro que Jeoaquim, rei de Judá, queimara; e ainda se lhes acrescentaram muitas palavras semelhantes."},"titles":{"1":"O rolo de Jeremias é lido no templo","11":"O rolo é lido diante dos príncipes","20":"O rei lança o rolo no fogo","27":"Baruque reescreve o rolo"}}