{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":46,"content":{"1":"Palavra do","2":"A respeito do Egito. Contra o exército de Faraó-Neco, rei do Egito, exército que estava junto ao rio Eufrates em Carquemis; ao qual feriu Nabucodonosor, rei da Babilônia, no ano quarto de Jeoaquim, filho de Josias, rei de Judá:","3":"Preparai o escudo e o pavês e chegai-vos para a peleja.","4":"Selai os cavalos, montai, cavaleiros, e apresentai-vos com elmos; poli as lanças, vesti-vos de couraças.","5":"Por que razão vejo os medrosos voltando as costas? Estão derrotados os seus valentes e vão fugindo, sem olhar para trás; há terror ao redor, diz o","6":"Não fuja o ligeiro, nem escape o valente; para o lado do Norte, junto à borda do rio Eufrates, tropeçaram e caíram.","7":"Quem é este que vem subindo como o Nilo, como rios cujas águas se agitam?","8":"O Egito vem subindo como o Nilo, como rios cujas águas se agitam; ele disse: Subirei, cobrirei a terra, destruirei a cidade e os que habitam nela.","9":"Avançai, ó cavaleiros, estrondeai, ó carros, e saiam os valentes; os etíopes e os de Pute, que manejam o escudo, e os lídios, que manejam e entesam o arco.","10":"Porque este dia é o Dia do Senhor, o","11":"Sobe a Gileade e toma bálsamo, ó virgem filha do Egito; debalde multiplicas remédios, pois não há remédio para curar-te.","12":"As nações ouviram falar da tua vergonha, e a terra está cheia do teu clamor; porque, fugindo o valente, tropeçou no valente, e ambos caíram juntos.","13":"Palavra que falou o","14":"Anunciai no Egito e fazei ouvir isto em Migdol; fazei também ouvi-lo em Mênfis e em Tafnes; dizei: Apresenta-te e prepara-te; porque a espada já devorou o que está ao redor de ti.","15":"Por que foi derribado o teu Touro? Não se pôde ter de pé, porque o","16":"O","17":"Ali, apelidarão a Faraó, rei do Egito, de Espalhafatoso, porque deixou passar o tempo adequado.","18":"Tão certo como vivo eu, diz o Rei, cujo nome é","19":"Prepara a tua bagagem para o exílio, ó moradora, filha do Egito; porque Mênfis se tornará em desolação e ficará arruinada e sem moradores.","20":"Novilha mui formosa é o Egito; mas mutuca do Norte já lhe vem, sim, vem.","21":"Até os seus soldados mercenários no meio dele, bezerros cevados, viraram as costas e fugiram juntos; não resistiram, porque veio sobre eles o dia da sua ruína e o tempo do seu castigo.","22":"Faz o Egito um ruído como o da serpente que foge, porque os seus inimigos vêm contra ele, com machados, quais derribadores de árvores.","23":"Cortarão o seu bosque, diz o","24":"A filha do Egito está envergonhada; foi entregue nas mãos do povo do Norte.","25":"Diz o","26":"Entregá-los-ei nas mãos dos que lhes procuram a morte, nas mãos de Nabucodonosor, rei da Babilônia, e nas mãos dos seus servos; mas depois será habitada, como nos dias antigos, diz o Senhor.","27":"Não temas, pois, tu, servo meu, Jacó, nem te espantes, ó Israel; porque eu te livrarei do país remoto e a tua descendência, da terra do seu cativeiro; Jacó voltará e ficará tranquilo e confiante; não haverá quem o atemorize.","28":"Não temas, servo meu, Jacó, diz o"},"titles":{"1":"Profecia a respeito do Egito"}}