{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":14,"content":{"1":"4 Sansão desceu então a Timná, e foi ali em Timná que ele viu uma mulher filisteia.","2":"Então ele voltou e disse ao seu pai e à sua mãe: “Em Timná, uma mulher filisteia chamou minha atenção; quero que vocês a consigam para ser minha esposa.”","3":"Mas seu pai e sua mãe lhe disseram: “Será que você não pode encontrar uma mulher entre seus parentes e entre todo o nosso povo? Você tem de ir e tomar uma esposa dentre os filisteus incircuncisos?” Mas Sansão disse ao seu pai: “Consiga-a para mim, porque ela é a pessoa certa para mim.”","4":"Seu pai e sua mãe não perceberam que isso era da parte de Jeová, pois Ele estava procurando uma oportunidade contra os filisteus, visto que naquela época os filisteus dominavam sobre Israel.","5":"Assim, Sansão desceu a Timná com seu pai e sua mãe. Quando chegou aos vinhedos de Timná, um leão veio rugindo ao encontro dele.","6":"Então o espírito de Jeová lhe deu poder, e, sem nada nas mãos, ele rasgou o leão em dois como se fosse um cabrito. Mas não contou nem ao seu pai nem à sua mãe o que tinha feito.","7":"Então Sansão desceu a Timná e conversou com a mulher, e ela ainda era a pessoa certa aos olhos dele.","8":"Mais tarde, quando estava voltando para levá-la para casa, ele se desviou para ver o leão morto, e na carcaça do leão havia um enxame de abelhas e mel.","9":"De modo que tirou o mel com as mãos e comeu enquanto caminhava. Quando alcançou seu pai e sua mãe, deu-lhes um pouco para comerem. Mas não lhes contou que tinha tirado o mel da carcaça do leão.","10":"Seu pai desceu até onde a mulher estava, e Sansão deu um banquete ali, pois era isso que os rapazes costumavam fazer.","11":"Quando o viram, trouxeram 30 padrinhos para acompanhá-lo.","12":"Então Sansão lhes disse: “Por favor, deixem-me contar-lhes um enigma. Se durante os sete dias do banquete vocês o decifrarem e me derem a resposta, eu lhes darei 30 vestes de linho e 30 mudas de roupa.","13":"Mas, se não conseguirem me dar a resposta, vocês devem me dar 30 vestes de linho e 30 mudas de roupa.” Eles disseram: “Conte-nos seu enigma; queremos ouvi-lo.”","14":"Assim, ele lhes disse: “Daquele que come saiu algo para comer, E do forte saiu algo doce.” Por três dias não conseguiram decifrar o enigma.","15":"No quarto dia, eles disseram à esposa de Sansão: “Engane seu marido de modo que ele dê a resposta do enigma. Senão queimaremos você e os da casa do seu pai com fogo. Foi para tomar os nossos bens que vocês nos chamaram aqui?”","16":"Assim, a esposa de Sansão chorou diante dele e disse: “Você deve me odiar! Você não me ama! Você contou um enigma ao meu povo, mas não me disse a resposta.” Ele respondeu: “Eu não disse a resposta nem ao meu próprio pai nem à minha própria mãe! Por que eu deveria dizer a você?”","17":"Mas ela chorou diante dele durante o restante do banquete de sete dias. Finalmente ele lhe contou no sétimo dia, porque ela o havia pressionado. Então ela disse a resposta do enigma ao seu povo.","18":"Assim, no sétimo dia, antes do pôr do sol, os homens da cidade disseram a ele: “O que é mais doce do que o mel, E o que é mais forte do que o leão?” Ele lhes respondeu: “Se vocês não tivessem arado com minha novilha, Não teriam decifrado meu enigma.”","19":"Então o espírito de Jeová lhe deu poder, e ele desceu a Ascalom, matou 30 homens dali, pegou a roupa deles e entregou as mudas de roupa aos que tinham respondido ao enigma. Ele voltou furioso para a casa do seu pai.","20":"A esposa de Sansão foi dada então a um dos padrinhos dele, que o tinha acompanhado."}}