{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":2,"content":{"1":"2 O anjo de Jeová subiu então de Gilgal a Boquim e disse: “Tirei vocês do Egito e os trouxe à terra a respeito da qual jurei aos seus antepassados. Eu também disse: ‘Nunca romperei meu pacto com vocês.","2":"Vocês, da sua parte, não devem fazer nenhum pacto com os habitantes desta terra, e devem demolir os altares deles.’ Mas vocês não obedeceram à minha voz. Por que agiram assim?","3":"Foi por isso que eu também disse: ‘Não os expulsarei de diante de vocês; eles se tornarão um laço para vocês, e os deuses deles os seduzirão.’”","4":"Quando o anjo de Jeová disse essas palavras a todos os israelitas, o povo começou a chorar alto.","5":"Por isso, deram ao lugar o nome de Boquim, e ofereceram ali sacrifícios a Jeová.","6":"Quando Josué dispensou o povo, os israelitas foram cada um para a sua herança, a fim de tomar posse da terra.","7":"O povo continuou servindo a Jeová durante todos os dias de Josué e durante todos os dias dos anciãos que continuaram vivos depois de Josué e que tinham visto todos os grandes atos de Jeová a favor de Israel.","8":"Então Josué, filho de Num, o servo de Jeová, morreu com 110 anos de idade.","9":"Assim, eles o enterraram no território da sua herança, em Timnate-Heres, na região montanhosa de Efraim, ao norte do monte Gaás.","10":"Toda aquela geração foi reunida aos seus antepassados, e depois dela surgiu outra geração que não conhecia a Jeová nem o que ele tinha feito por Israel.","11":"Então os israelitas fizeram o que era mau aos olhos de Jeová e serviram aos baalins.","12":"Abandonaram a Jeová, o Deus dos seus pais, que os havia tirado da terra do Egito. E seguiram outros deuses, os deuses dos povos ao redor deles; eles se curvaram diante deles e ofenderam a Jeová.","13":"Abandonaram a Jeová e serviram a Baal e às imagens de Astorete.","14":"Em vista disso, a ira de Jeová se acendeu contra Israel, de modo que ele os entregou aos saqueadores, que os despojaram. Ele os entregou nas mãos dos inimigos ao redor deles, e eles não puderam mais resistir aos seus inimigos.","15":"Aonde quer que fossem, a mão de Jeová estava contra eles, trazendo-lhes calamidades, assim como Jeová havia dito e assim como Jeová lhes havia jurado; e eles ficavam em grande aflição.","16":"Portanto, Jeová fez surgir juízes, que os salvavam das mãos dos seus saqueadores.","17":"Mas eles se recusaram a escutar até mesmo os juízes; prostituíam-se com outros deuses e curvavam-se diante deles. Desviaram-se depressa do caminho seguido pelos seus antepassados, que haviam obedecido aos mandamentos de Jeová. Eles não agiram da mesma forma.","18":"Sempre que Jeová fazia surgir um juiz para eles, Jeová estava com o juiz e os salvava das mãos dos seus inimigos, durante todos os dias do juiz; pois Jeová se compadecia dos seus gemidos, causados pelos que os oprimiam e pelos que os tratavam de modo cruel.","19":"Mas, quando o juiz morria, eles voltavam a se corromper ainda mais do que seus pais, seguindo outros deuses, servindo-os e curvando-se diante deles. Não abandonavam as suas práticas, nem o seu proceder obstinado.","20":"Por fim, a ira de Jeová se acendeu contra Israel, e ele disse: “Visto que esta nação violou o meu pacto, que fiz com os seus antepassados, e me desobedeceu,","21":"eu, da minha parte, não expulsarei de diante deles nem mesmo uma das nações que Josué deixou quando morreu.","22":"Isso é para provar se Israel guardará o caminho de Jeová, andando nele assim como seus antepassados fizeram.”","23":"Por isso, Jeová permitiu que essas nações permanecessem. Ele não as expulsou imediatamente nem as entregou nas mãos de Josué."}}