{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":6,"content":{"1":"6 Mas os israelitas fizeram novamente o que era mau aos olhos de Jeová. Portanto, Jeová os entregou nas mãos de Midiã, por sete anos.","2":"Midiã dominava sobre Israel. Por causa de Midiã, os israelitas fizeram para si esconderijos nos montes, nas cavernas e nos lugares de difícil acesso.","3":"Quando Israel semeava, Midiã, Amaleque e os orientais os atacavam.","4":"Acampavam contra eles e destruíam os produtos da terra até Gaza; não deixavam nada para Israel comer, e não deixavam ovelhas, nem touros, nem jumentos.","5":"Pois eles vinham com seus rebanhos e suas tendas, tão numerosos como gafanhotos, e eles e seus camelos não podiam ser contados; entravam na terra para destruí-la.","6":"Por isso, Israel empobreceu muito por causa de Midiã; e os israelitas clamaram a Jeová por ajuda.","7":"Quando os israelitas clamaram a Jeová por ajuda, por causa de Midiã,","8":"Jeová enviou aos israelitas um profeta, que lhes disse: “Assim diz Jeová, o Deus de Israel: ‘Eu os tirei do Egito e assim os tirei da terra da escravidão.","9":"Eu os livrei das mãos do Egito e de todos os seus opressores, e os expulsei de diante de vocês e lhes dei a terra deles.","10":"E eu lhes disse: “Eu sou Jeová, seu Deus. Não devem temer os deuses dos amorreus em cuja terra vocês moram.” Mas vocês não me obedeceram.’”","11":"Mais tarde, o anjo de Jeová veio e se sentou debaixo da árvore grande que havia em Ofra, que pertencia a Joás, o abiezrita. Seu filho Gideão estava malhando trigo no lagar de vinho, para escondê-lo de Midiã.","12":"O anjo de Jeová apareceu a ele e disse: “Jeová está com você, guerreiro valente.”","13":"Gideão respondeu: “Perdão, meu senhor, mas, se Jeová está conosco, por que nos aconteceu tudo isso? Onde estão todos os seus atos maravilhosos que nossos pais nos contaram, dizendo: ‘Não foi Jeová quem nos tirou do Egito’? Agora Jeová nos abandonou e nos entregou nas mãos de Midiã.”","14":"Jeová olhou para ele e disse: “Vá com a força que você tem, e salvará Israel das mãos de Midiã. Não sou eu que estou enviando você?”","15":"Gideão respondeu: “Perdão, Jeová. Como posso salvar Israel? Meu clã é o menos importante de Manassés, e eu sou o mais insignificante na casa do meu pai.”","16":"Mas Jeová lhe disse: “Eu estarei com você; por isso você golpeará os midianitas como se fossem apenas um homem.”","17":"Então Gideão lhe disse: “Se eu achei favor aos teus olhos, dá-me um sinal de que és tu quem falas comigo.","18":"Por favor, não te afastes daqui até que eu volte com a minha dádiva e a coloque diante de ti.” Ele respondeu: “Ficarei aqui até você voltar.”","19":"E Gideão entrou em casa, preparou um cabrito e fez pães sem fermento com uma efa de farinha. Ele pôs a carne no cesto e o caldo na panela; então os levou para fora e os serviu debaixo da árvore grande.","20":"O anjo do verdadeiro Deus disse-lhe então: “Pegue a carne e os pães sem fermento, coloque-os lá sobre a grande pedra e derrame o caldo.” E Gideão fez isso.","21":"Então o anjo de Jeová estendeu o bastão que tinha na mão e com a sua ponta tocou a carne e os pães sem fermento; e subiu fogo da pedra, consumindo a carne e os pães sem fermento. Em seguida o anjo de Jeová desapareceu da sua vista.","22":"Gideão percebeu então que era o anjo de Jeová. Gideão disse imediatamente: “Ai de mim, Soberano Senhor Jeová, pois vi o anjo de Jeová face a face!”","23":"Mas Jeová lhe disse: “Que a paz esteja com você. Não tenha medo; você não morrerá.”","24":"Portanto, Gideão construiu ali um altar a Jeová, que até hoje é chamado de Jeová-Salom e ainda está em Ofra dos abiezritas.","25":"Naquela noite, Jeová lhe disse: “Pegue o novilho que pertence ao seu pai, o segundo novilho de sete anos. Derrube o altar de Baal que pertence ao seu pai e corte o poste sagrado que está junto dele.","26":"Depois de construir um altar a Jeová, seu Deus, no topo desta fortaleza, com pedras enfileiradas, pegue o segundo novilho e ofereça-o como oferta queimada sobre os pedaços de madeira do poste sagrado que você cortou.”","27":"Então Gideão chamou dez homens dentre os seus servos e fez assim como Jeová lhe tinha dito. Mas, visto que tinha medo dos da casa do seu pai e dos homens da cidade, ele fez isso de noite, não durante o dia.","28":"Quando os homens da cidade se levantaram cedo na manhã seguinte, viram que o altar de Baal tinha sido demolido, que o poste sagrado ao lado dele tinha sido cortado e que o segundo novilho tinha sido oferecido no altar que havia sido construído.","29":"Eles perguntaram uns aos outros: “Quem fez isso?” Depois de investigarem, disseram: “Foi Gideão, filho de Joás, quem fez isso.”","30":"Portanto, os homens da cidade disseram a Joás: “Traga seu filho para fora, para que seja morto, porque demoliu o altar de Baal e cortou o poste sagrado que estava ao lado dele.”","31":"Então Joás disse a todos os que o confrontavam: “Vocês precisam defender Baal? Vocês precisam salvá-lo? Quem o defender deverá ser morto esta manhã. Se ele é um deus, que defenda a si mesmo, visto que alguém demoliu o seu altar.”","32":"E naquele dia ele chamou Gideão de Jerubaal, dizendo: “Que Baal defenda a si mesmo, pois alguém demoliu o seu altar.”","33":"Todos os midianitas, os amalequitas e os orientais juntaram forças; eles atravessaram o rio e acamparam no vale de Jezreel.","34":"Então o espírito de Jeová veio sobre Gideão e ele tocou a buzina, e os abiezritas o seguiram.","35":"Ele enviou mensageiros a todo o Manassés, que também se reuniu para segui-lo. Enviou ainda mensageiros a Aser, Zebulão e Naftali, e estes saíram ao seu encontro.","36":"Gideão disse então ao verdadeiro Deus: “Se fores salvar Israel por meio de mim, assim como prometeste,","37":"vou colocar uma porção de lã na eira. Se houver orvalho somente na lã, mas todo o chão em volta ficar seco, então saberei que salvarás Israel por meio de mim, assim como prometeste.”","38":"E foi isso o que aconteceu. Quando ele se levantou cedo no dia seguinte e torceu a lã, saiu da lã orvalho suficiente para encher de água uma grande taça de banquete.","39":"No entanto, Gideão disse ao verdadeiro Deus: “Não se acenda a tua ira contra mim, mas deixa-me fazer só mais um pedido. Por favor, deixa-me fazer apenas mais uma prova com a lã. Por favor, que apenas a lã fique seca e haja orvalho em todo o chão.”","40":"De modo que foi isso o que Deus fez naquela noite; só a lã ficou seca, mas havia orvalho em todo o chão."}}