{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":8,"content":{"1":"8 Os homens de Efraim disseram-lhe então: “O que foi isso que você fez? Por que não nos chamou quando foi lutar contra Midiã?” E discutiram fortemente com ele.","2":"Mas ele lhes disse: “O que foi que eu fiz em comparação com vocês? Não são as sobras de Efraim melhores do que a colheita de uvas de Abiezer?","3":"Foi nas mãos de vocês que Deus entregou Orebe e Zeebe, os príncipes de Midiã, e o que eu fiz em comparação com vocês?” Quando ele disse isso, eles se acalmaram.","4":"Então Gideão chegou ao Jordão e o atravessou. Ele e os 300 homens que o acompanhavam estavam cansados, mas continuaram perseguindo os inimigos.","5":"Por isso ele disse aos homens de Sucote: “Por favor, deem pães aos homens que me acompanham, pois estão cansados e eu estou perseguindo Zeba e Zalmuna, os reis de Midiã.”","6":"Mas os príncipes de Sucote disseram: “Por acaso Zeba e Zalmuna já estão em seu poder, para que tenhamos de dar pão ao seu exército?”","7":"Gideão respondeu: “Por causa disso, quando Jeová entregar Zeba e Zalmuna nas minhas mãos, darei uma surra em vocês com os espinhos e os abrolhos do deserto.”","8":"E dali subiu a Penuel e fez o mesmo pedido, mas os homens de Penuel lhe deram a mesma resposta que os homens de Sucote.","9":"Por isso, ele disse também aos homens de Penuel: “Quando eu voltar em paz, demolirei esta torre.”","10":"Zeba e Zalmuna estavam em Carcor com os seus exércitos, cerca de 15.000 homens. Esses eram todos os que tinham restado do exército inteiro dos orientais, pois 120.000 homens armados com espadas tinham sido mortos.","11":"Gideão continuou subindo pelo caminho dos que moravam em tendas, ao leste de Noba e de Jogbeá, e atacou o acampamento, que estava desprevenido.","12":"Quando Zeba e Zalmuna fugiram, ele perseguiu e capturou os dois reis midianitas, Zeba e Zalmuna, deixando todo o acampamento em pânico.","13":"Então Gideão, filho de Joás, voltou da guerra pela subida de Heres.","14":"No caminho, ele capturou e interrogou um jovem de Sucote. E o jovem deu por escrito os nomes dos príncipes e dos anciãos de Sucote, 77 homens.","15":"Ele foi então até os homens de Sucote e disse: “Aqui estão Zeba e Zalmuna, por causa de quem vocês zombaram de mim, dizendo: ‘Por acaso Zeba e Zalmuna já estão em seu poder, para que tenhamos de dar pão aos seus homens exaustos?’”","16":"Então ele pegou os anciãos da cidade e, com espinhos e abrolhos do deserto, deu uma lição nos homens de Sucote.","17":"Também demoliu a torre de Penuel e matou os homens da cidade.","18":"Ele perguntou a Zeba e a Zalmuna: “Como eram os homens que vocês mataram em Tabor?” Eles responderam: “Eles eram como você. Cada um deles parecia filho de um rei.”","19":"Então ele disse: “Eram meus irmãos, filhos da minha mãe. Tão certo como Jeová vive, se vocês tivessem poupado a vida deles, eu não teria de matar vocês.”","20":"E ele disse a Jeter, seu primogênito: “Vamos, mate-os!” Mas o jovem não puxou a espada; ele ficou com medo, pois ainda era jovem.","21":"De modo que Zeba e Zalmuna disseram: “Mate-nos você mesmo, pois um homem é julgado pela sua força.” Portanto, Gideão matou Zeba e Zalmuna, e pegou os enfeites em forma de meia-lua que havia no pescoço dos camelos deles.","22":"Mais tarde, os homens de Israel disseram a Gideão: “Reine sobre nós, tanto você como seu filho, e seu neto, pois você nos salvou das mãos de Midiã.”","23":"Mas Gideão lhes disse: “Eu não reinarei sobre vocês, nem meu filho reinará sobre vocês. Jeová é quem reinará sobre vocês.”","24":"Gideão acrescentou: “Vou lhes fazer um pedido: que cada um de vocês me dê do seu despojo uma argola para o nariz.” (Pois os ismaelitas usavam argolas de ouro para o nariz.)","25":"Eles disseram: “Certamente as daremos.” Então estenderam uma túnica, e cada homem lançou nela uma argola para o nariz tirada do seu despojo.","26":"O peso das argolas de ouro para o nariz pedidas por ele foi de 1.700 siclos de ouro, sem contar os enfeites em forma de meia-lua, os brincos, as roupas de lã roxa usadas pelos reis de Midiã e os colares dos camelos.","27":"Gideão usou aquele ouro para fazer um éfode e o expôs na sua cidade, em Ofra; e todo o Israel cometeu prostituição espiritual ali com o éfode, e ele serviu de laço para Gideão e para a sua casa.","28":"Assim, Midiã foi subjugado diante dos israelitas, e eles não os ameaçaram mais; e a terra teve descanso por 40 anos nos dias de Gideão.","29":"Então Jerubaal, filho de Joás, voltou para a sua casa e permaneceu ali.","30":"Gideão se tornou pai de 70 filhos, pois teve muitas esposas.","31":"Sua concubina em Siquém também lhe deu um filho, e ele o chamou de Abimeleque.","32":"E Gideão, filho de Joás, morreu numa boa velhice e foi enterrado no túmulo de Joás, seu pai, em Ofra dos abiezritas.","33":"Logo depois da morte de Gideão, os israelitas voltaram a cometer prostituição espiritual com os baalins e designaram Baal-Berite como seu deus.","34":"Os israelitas não se lembraram de Jeová, seu Deus, que os havia livrado das mãos de todos os inimigos ao redor deles,","35":"nem demonstraram amor leal para com os da casa de Jerubaal, isto é, Gideão, em retribuição por todo o bem que ele havia feito a Israel."}}