{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":9,"content":{"1":"9 Depois de algum tempo, Abimeleque, filho de Jerubaal, foi até os irmãos da sua mãe, em Siquém, e disse a eles e a toda a família da casa do seu avô:","2":"“Por favor, perguntem a todos os líderes de Siquém: ‘O que é melhor para vocês, que todos os 70 filhos de Jerubaal reinem sobre vocês ou que um só homem reine sobre vocês? E lembrem-se de que somos do mesmo sangue.’”","3":"Portanto, os irmãos da sua mãe transmitiram as palavras dele a todos os líderes de Siquém, e o coração deles estava inclinado a seguir Abimeleque, pois disseram: “Ele é nosso irmão.”","4":"Então lhe deram 70 peças de prata do templo de Baal-Berite, e Abimeleque as usou para contratar homens vadios e insolentes para o acompanharem.","5":"Depois foi à casa do seu pai em Ofra e matou seus irmãos, os filhos de Jerubaal, 70 homens, sobre uma pedra. O único que escapou foi Jotão, filho mais novo de Jerubaal, porque havia se escondido.","6":"Então todos os líderes de Siquém e toda a Bete-Milo se reuniram e fizeram de Abimeleque rei, perto da árvore grande, perto da coluna que havia em Siquém.","7":"Quando se comunicou isso a Jotão, ele foi imediatamente ao cume do monte Gerizim, ficou em pé ali e disse em voz bem alta para eles: “Escutem-me, ó líderes de Siquém, e Deus os escutará:","8":"“Certo dia, as árvores foram ungir um rei sobre si. Assim, disseram à oliveira: ‘Reine sobre nós.’","9":"Mas a oliveira lhes disse: ‘Deveria eu abrir mão do meu azeite, com o qual se glorifica a Deus e aos homens, para balançar acima das outras árvores?’","10":"Então as árvores disseram à figueira: ‘Venha e reine sobre nós.’","11":"Mas a figueira lhes disse: ‘Deveria eu abrir mão dos meus frutos bons e doces para balançar acima das outras árvores?’","12":"A seguir, as árvores disseram à videira: ‘Venha e reine sobre nós.’","13":"A videira lhes disse: ‘Deveria eu abrir mão do meu vinho novo, que alegra a Deus e aos homens, para balançar acima das árvores?’","14":"Por fim, todas as outras árvores disseram ao espinheiro: ‘Venha e reine sobre nós.’","15":"Então o espinheiro disse às árvores: ‘Se estiverem realmente me ungindo rei sobre vocês, venham e refugiem-se debaixo da minha sombra. Mas, se não, que saia fogo do espinheiro e consuma os cedros do Líbano.’","16":"“Agora, será que vocês agiram de modo sincero e justo ao fazer de Abimeleque rei? Será que demonstraram bondade para com Jerubaal e os da sua casa, e o trataram conforme ele merecia?","17":"Quando meu pai lutou por vocês, ele arriscou a vida para livrá-los das mãos de Midiã.","18":"Mas hoje vocês se levantaram contra os da casa do meu pai e mataram os filhos dele, 70 homens, sobre uma pedra. Depois fizeram Abimeleque, filho da escrava do meu pai, rei sobre os líderes de Siquém, só porque ele é irmão de vocês.","19":"Sim, se vocês estão agindo de modo sincero e justo para com Jerubaal e os da sua casa no dia de hoje, alegrem-se com Abimeleque e que ele também se alegre com vocês.","20":"Mas, se não, que saia fogo de Abimeleque e consuma os líderes de Siquém e Bete-Milo, e que saia fogo dos líderes de Siquém e Bete-Milo e consuma Abimeleque.”","21":"Então Jotão fugiu para Beer e ficou morando ali por causa do seu irmão Abimeleque.","22":"Abimeleque reinou sobre Israel por três anos.","23":"Então Deus permitiu que surgisse hostilidade entre Abimeleque e os líderes de Siquém, e eles agiram traiçoeiramente com Abimeleque.","24":"Isso aconteceu para que a violência praticada contra os 70 filhos de Jerubaal fosse vingada, de modo que a responsabilidade pelo sangue deles recaísse sobre seu irmão Abimeleque, por tê-los matado, e sobre os líderes de Siquém, por eles o terem ajudado a matar seus irmãos.","25":"Portanto, os líderes de Siquém colocaram homens de emboscada contra ele no cume dos montes. E esses homens roubavam a todos os que passavam por eles na estrada. Com o tempo, isso foi relatado a Abimeleque.","26":"Então Gaal, filho de Ebede, e seus irmãos foram para Siquém, e os líderes de Siquém confiaram nele.","27":"Eles saíram ao campo, colheram e pisaram as uvas dos seus vinhedos, e fizeram uma festa. Depois entraram na casa do seu deus, comeram e beberam, e amaldiçoaram Abimeleque.","28":"Então Gaal, filho de Ebede, disse: “Quem é Abimeleque, e quem é Siquém que devamos servir a ele? Não é ele filho de Jerubaal, e não é Zebul seu representante? Sirvam aos homens de Hamor, pai de Siquém! Por que devíamos servir a Abimeleque?","29":"Quem dera eu tivesse este povo sob o meu comando; eu removeria Abimeleque.” Então ele disse a Abimeleque: “Reforce o seu exército e saia para lutar.”","30":"Quando Zebul, príncipe da cidade, ouviu as palavras de Gaal, filho de Ebede, a sua ira se acendeu.","31":"Por isso, ele enviou secretamente mensageiros a Abimeleque para dizer: “Gaal, filho de Ebede, e seus irmãos estão agora em Siquém, e estão instigando a cidade contra você.","32":"Agora, venha de noite, você e seus homens, e fique de emboscada no campo.","33":"De manhã cedo, assim que o sol nascer, saia e ataque a cidade. Quando Gaal e seus homens saírem contra você, faça o que puder para derrotá-lo.”","34":"Portanto, Abimeleque e todos os homens com ele se levantaram de noite e ficaram de emboscada contra Siquém, em quatro grupos.","35":"Quando Gaal, filho de Ebede, saiu e ficou junto ao portão da cidade, Abimeleque e os homens com ele saíram da emboscada.","36":"Quando Gaal viu o povo, disse a Zebul: “Veja! Há pessoas descendo do cume dos montes.” Mas Zebul lhe disse: “Você está confundindo a sombra dos montes com homens.”","37":"Depois Gaal disse: “Veja! Há pessoas descendo do centro do território, e um grupo está vindo pelo caminho da árvore grande de Meonenim.”","38":"Zebul lhe disse: “Onde está agora a sua arrogância, quando você disse: ‘Quem é Abimeleque, que devamos servir a ele?’ Não são esses o povo que você desprezou? Saia agora e lute contra eles.”","39":"Portanto, Gaal saiu à frente dos líderes de Siquém e lutou contra Abimeleque.","40":"Abimeleque perseguiu Gaal, que fugiu dele; e muitos foram mortos ao longo do caminho, até o portão da cidade.","41":"E Abimeleque continuou a morar em Arumá, e Zebul expulsou Gaal e seus irmãos de Siquém.","42":"No dia seguinte o povo saiu ao campo, e Abimeleque foi informado disso.","43":"Assim, dividiu os seus homens em três grupos e ficou de emboscada no campo. Quando viu o povo saindo da cidade, ele os atacou e matou.","44":"Abimeleque e os grupos que estavam com ele avançaram e se posicionaram junto à entrada do portão da cidade, ao passo que dois grupos atacaram todos os que estavam no campo e os mataram.","45":"Abimeleque lutou contra a cidade todo aquele dia e a tomou. Ele matou o povo que havia nela; depois demoliu a cidade e espalhou sal sobre ela.","46":"Quando os líderes da torre de Siquém souberam disso, foram imediatamente ao esconderijo do templo de El-Berite.","47":"Assim que se comunicou a Abimeleque que todos os líderes da torre de Siquém haviam se reunido ali,","48":"Abimeleque e todos os homens com ele subiram ao monte Zalmom. Abimeleque pegou um machado, cortou um galho de árvore, colocou-o sobre o ombro e disse aos seus homens: “Depressa! Façam o mesmo que eu fiz!”","49":"E todos os homens também cortaram galhos e seguiram Abimeleque. Então colocaram os galhos em volta do esconderijo e puseram fogo nele. Assim, todos os habitantes da torre de Siquém também morreram, cerca de mil homens e mulheres.","50":"Depois Abimeleque foi até Tebes; ele acampou contra Tebes e a tomou.","51":"Havia uma torre forte no meio da cidade, e todos os homens e mulheres, bem como todos os líderes da cidade, fugiram para lá. Eles se trancaram dentro da torre e subiram ao terraço dela.","52":"Abimeleque foi até a torre e a atacou. Ele se aproximou da entrada da torre para incendiá-la.","53":"Então uma das mulheres jogou uma pedra de moinho na cabeça de Abimeleque e esmagou o crânio dele.","54":"Ele chamou depressa o ajudante que carregava as suas armas e lhe disse: “Puxe a sua espada e mate-me, para que não digam a meu respeito: ‘Uma mulher o matou.’” Assim, seu ajudante o traspassou, e ele morreu.","55":"Quando os homens de Israel viram que Abimeleque estava morto, todos voltaram para casa.","56":"Assim, Deus retribuiu a Abimeleque todo o mal que ele havia feito ao seu pai ao matar os seus 70 irmãos.","57":"Deus também fez com que todo o mal cometido pelos homens de Siquém recaísse sobre as suas próprias cabeças. Assim, veio sobre eles a maldição de Jotão, filho de Jerubaal."}}