{"1":["Nehemías não foi o primeiro cativo que retornou a Jerusalém. Zorobabel tinha guiado ao primeiro grupo de volta em 538 a.C., mais de noventa anos antes (Esdras 1, 2). Esdras seguiu com um segundo grupo em 458 a.C. (Esdras 7), e Nehemías estava preparado para guiar ao terceiro e maior grupo de volta a Jerusalém (445 a.C). Quando chegou depois de uma viagem de três meses, viu o templo terminado e conheceu outros que tinham retornado a sua terra natal.Mas Nehemías encontrou também um grupo desorganizado de pessoas e uma cidade indefesa que não tinha muros que a protegessem. Antes do cativeiro, Israel tinha seu próprio idioma, seu próprio rei, seu exército, sua identidade. Já não tinha nada disso. O que mais falta-lhes fazia era um líder; não havia quem lhes ensinasse por onde começar nem que direção tomar quando tentaram reconstruir sua cidade. logo que Nehemías chegou, começou um programa quanto ao elementar. Ajudou a satisfazer as necessidades físicas ao estabelecer um sistema de governo justo e ao reconstruir os muros de Jerusalém. Também se preocupou com as necessidades espirituais ao reconstruir as vistas destruídas. Nehemías é um modelo de liderança comprometida que honra a Deus, e seu livro contém muitas lições valiosas para nossos dias."],"4":["Nehemías rompeu a chorar quando escutou que o muro de Jerusalém seguia em ruínas. por que? Os muros significam muito pouco na maioria das cidades da atualidade, mas nos dias do Nehemías eram essenciais. Ofereciam segurança ante os ataques e simbolizavam poder e paz. Além disso, Nehemías se lamentava de que seu povo, os judeus, tivessem estado paralisados por um decreto prévio que lhes tinha impedido de reconstruir os muros (Ezr 4:6-23).","Nehemías estava muito aflito pela condição de Jerusalém, mas não o deixou assim. depois de sua pena inicial, derrubou seu coração em Deus (1.5-11) e procurou a forma de melhorar a situação. Recorreu a todos seus recursos de conhecimento, experiência e organização para determinar o que se devia fazer. Quando lhe chegarem notícias trágicas, ore primeiro. Logo procure a forma de atuar além da pena e tomar medidas específicas que ajudem aos que o necessitam.","Durante sua conversação com o reiResumo de sua oração : \"Aqui é onde me pode ajudar, Deus!\"Resultado da oração : Colocou os resultados esperados nas mãos de DeusO dar a Deus o crédito pelo que aconteça antes de que aconteça evita que tomemos mais crédito do que devemos."],"5":["Nehemías jejuou e orou por vários dias, expressando sua tristeza pelo pecado do Israel e seu desejo de que revivesse em Jerusalém a adoração ao único Deus verdadeiro. Na oração do Nehemías vemos estes elementos da oração eficaz: (1) louvor, (2) ação de obrigado, (3) arrependimento, (4) petição e (5) compromisso.As orações sinceras como a do Nehemías podem ajudar a ver melhor (1) qualquer problema que esteja enfrentando, (2) o grande poder de Deus para ajudá-lo e (3) o trabalho que lhe corresponde fazer. Ao final de sua oração, Nehemías já sabia que ações devia tomar (1.11). Quando o povo de Deus ora, as decisões difíceis se localizam na perspectiva adequada e se podem tomar medidas adequadas."],"11":["Nehemías tinha melhor posição que ninguém para lhe falar com rei. Era o copero de confiança que garantia a segurança e qualidade da comida e a bebida do rei. Nehemías se preocupou, orou e preparou enquanto procurava a oportunidade adequada para lhe falar com rei sobre o povo de Deus. Não importa o posto que tenhamos, cada um de nós é capaz de servir. Assim como Nehemías utilizou seu cargo para interceder por seu povo, nós podemos utilizar o posto que temos para servir a Deus.","Nehemías orou por bom êxito em sua empresa e não só por fortaleça para suportar os problemas (veja-se também 2.20). Entretanto, sua petição não tinha como objetivo obter benefício pessoal, hierarquia ou fama. Pediu êxito para a obra de Deus. Quando os propósitos de Deus estão em jogo, não duvide em pedir."],"9":["depois de ameaças de ataque por parte de seus inimigosResumo de sua oração : \"Estamos em suas mãos, Deus. Manteremos nossas armas à mão em caso de que queira que as usemos\".Resultado da oração : Confiou em Deus e tomou as precauções necessáriasConfiar em Deus não significa que não façamos nada. Atuar não significa que não confiamos.","Em resposta às ameaçasResumo de sua oração : \"Deus, me fortaleça!\"Resultado da oração : Mostrou a dependência do Nehemías em Deus quanto a sua estabilidade emocional e mentalQuão freqüentemente pede ajuda a Deus quando se encontra sob pressão?"],"29":["Reflexão a respeito das ações de seus inimigosResumo de sua oração : Pediu a Deus que se fizesse cargo de seus inimigos e seus planos malvadosResultado da oração : Tirou a compulsão de vingança, e fez que confiasse na justiça de DeusQuando foi a última vez que seus desejos de vingança se desvaneceram ao pôr o assunto em mãos de Deus?"]}