{"28":["O muro ficou terminado e se restabeleceu o pacto que Deus fez com seu povo nos dias do Moisés (Deuteronomio 8). Neste pacto se encontram princípios que são importantes para nós na atualidade. Nossa relação com Deus deve ir assistir à igreja e ter devoções regulares. Deve afetar nossas relações (10.30), nosso tempo (10.31) e nossos recursos materiais (10.32-39). Quando a gente decide seguir a Deus, faz uma promessa de servir o desta forma. Os israelitas se apartaram do compromisso original de seguir a Deus. Devemos guardar nossa promessa com Deus em tempos de adversidade ou prosperidade."],"30":["Se o povo escolhido de Deus ia atestar pelo em um mundo pagão, necessitava famílias unidas e temerosas de Deus. Também, deviam evitar qualquer tentação de adorar os ídolos dos povos que viviam a seu redor. Por isso Deus proibiu o matrimônio entre os israelitas e quão pagãos viviam na região (Deu 7:3-4). Entretanto, os israelitas e os pagãos freqüentemente se casaram, e os resultados foram desastrosos para as famílias e para a nação. Sempre o matrimônio com estrangeiros levou a povo de Deus à idolatria (1Ki 11:1-11). Cada vez que a nação se separava de Deus, perdia sua prosperidade e influência."],"31":["Deus reconheceu que a atração do dinheiro entraria em conflito com a necessidade de descansar um dia, por isso se proibiu o comércio dentro da cidade o dia de repouso. Ao decidir-se a honrar a Deus em primeiro lugar, os israelitas estavam rechaçando fazer do dinheiro seu Deus. Nossa cultura freqüentemente nos faz escolher entre a conveniência e o benefício por um lado e o colocar a Deus em primeiro lugar pelo outro. Analise seu trabalho e seus hábitos de adoração: Está Deus realmente em primeiro lugar?","Perdoar as dívidas cada sete anos era parte da lei (vejam-se Deu 15:1-2; Exo 23:11). O povo prometia obedecer as leis de Deus e guardar seu pacto."],"32":["O templo tinha sido reconstruído sob a liderança do Zorobabel aproximadamente setenta anos antes (Ezr 6:14-15). As contribuições ao templo, as oferendas e as festividades foram restauradas."],"36":["Esta prática se instituiu no tempo do êxodo do Egito (veja-a nota em Exo 13:12-14). O povo precisava voltar a aprender a importância de dedicar seus primicias do campo a Deus. Nehemías estava simplesmente voltando a instituir esta prática que se levou a cabo nos primeiros dias da nação (Exo 13:1-2; Num 3:40-51). Apesar de que este princípio não continuou na época do Novo Testamento, o conceito de dar a Deus a primeira porção de nosso tempo, tesouros e talentos continua. Dá-lhe você a Deus o primeiro e o melhor, ou só as sobras?"]}