{"3":["\"Todos os mesclados com estrangeiros\" se refere aos moabitas e amonitas, duas nações que eram inimizades acérrimas do Israel (13.1). A lei de Deus estabelecia claramente que a estes dois povos lhes devia proibir a entrada ao templo (Deu 23:3-5). Isto não tinha nada que ver com prejuízo racial, já que Deus amava a toda a gente, incluindo os estrangeiros (Deu 10:18). Permitia que os estrangeiros fizessem sacrifícios (Num 15:15-16) e desejava que todas as nações o conhecessem e amassem (Isa 42:6). Embora Deus quer que todos vão ao, adverte aos crentes que se separem dos que se inclinam ante o mal (Pro 24:1). As relações dos judeus com os pagãos tinham sido a causa de seu cativeiro. Em sua celebração e rededicación, tiveram que demonstrar que falavam a sério quanto a obedecer a lei de Deus."],"10":["devido a que já não lhes dava sustento, levita-os tiveram que retornar a suas granjas para ganhá-la vida, descuidando assim seus deveres do templo e o bem-estar espiritual do povo. Os operários do Senhor merecem pagamento, e o que lhes dá deve ser suficiente para cobrir suas necessidades. Não devem sofrer (nem partir) porque os crentes não calculem bem nem cubram adequadamente as necessidades de seus ministros."],"16":["Tiro era uma grande cidade fenícia e um porto do Mediterrâneo."],"17":["Deus tinha ordenado ao Israel que não trabalhasse no dia de repouso, mas sim descansasse em lembrança da criação e do êxodo (Exo 20:8-11; Deu 5:12-15). O dia de repouso, que abrangia do entardecer da sexta-feira até o entardecer do sábado, devia ser observado e honrado por todos os judeus, servos, visitantes estrangeiros e até pelos animais de granjas. O comércio intenso no dia de repouso em Jerusalém violava diretamente a lei de Deus, assim Nehemías ordenou que se fechassem as portas da cidade e que os mercados fossem enviados a suas casas tudas as sextas-feiras pela tarde quando se aproximassem as horas do dia de repouso."],"24":["Asdod estava na costa do Mediterrâneo, na região controlada pelos palestinos. Amón e Moab estavam para o este ao outro lado do Jordão. Estas nações eram aborrecíveis para os que conheciam a história do Israel."],"25":["Nehemías se encheu de justa indignação ante a forma evidente em que os judeus estavam quebrantando as leis de Deus e fazendo caso omisso do pacto que previamente tinham reafirmado (10.30). O povo tinha prometido que não ia permitir que seus filhos se casassem com pagãos. Mas durante a ausência do Nehemías, o povo tinha levado a cabo matrimônios mistos, rompendo assim seu convênio solene com Deus. O trato severo do Nehemías para esta gente mostra o contraste que existe entre sua grande fidelidade a Deus e a negligência, desobediência e a deslealdade do povo (veja-se além Ezr 10:3)."],"26":["Nehemías utilizou o exemplo dos enganos do Salomão para ensinar a seu povo. Se um dos maiores reis do Israel tinha cansado devido à influência dos incrédulos, outros poderiam fazê-lo também. Nehemías viu este principio no exemplo do Salomão: seus dons e sua força não serão de grande benefício se não poder dirigir sua debilidade. Apesar de que foi um grande rei, os matrimônios do Salomão com mulheres estrangeiras conduziram tragédia a todo o reino. A tendência a pecar deve ser reconhecida e tratada com rapidez; de outra maneira, pode nos vencer e nos derrubar. Uma das razões mais fortes para ler a Bíblia é que terá que aprender dos enganos do povo de Deus."],"31":["\"Te lembre de mim, Meu deus, para bem\" significa \"me olhe favoravelmente por tudo o que tenho feito\".","A história do Nehemías proporciona muitos princípios para uma liderança eficaz que seguem sendo válidos na atualidade. (1) Tenha um propósito claro e continue avaliando-o à luz da vontade de Deus. Nada evitou que Nehemías se mantivera no sulco. (2) Seja direto e sincero. Todos sabiam exatamente o que Nehemías necessitava, e falava a verdade mesmo que isto fizesse mais difícil alcançar a meta. (3) Viva por cima da recriminação. As acusações contra Nehemías eram vazias e falsas. (4) Seja uma pessoa de oração constante, obtendo poder e sabedoria de seu contato com Deus. Tudo o que Nehemías fez glorificou a Deus.Às vezes a liderança parece algo atrativo, mas freqüentemente é um trabalho solitário, ingrato e cheio de pressões que comprometem os valores e os padrões. Nehemías pôde levar a cabo uma enorme tarefa contra as incríveis probabilidades de fracasso devido a que aprendeu que não existe êxito sem risco de fracasso; não há recompensa sem trabalho árduo; não há oportunidade sem crítica e não há verdadeira liderança sem confiança em Deus. Este livro trata sobre a reconstrução dos muros de uma grande cidade, mas além tráfico de renovação espiritual, da reconstrução da dependência de Deus de um povo. Quando tiramos nossos olhos de Deus, nossas vidas começam a desmoronar-se."]}