{"2":["O rei notou a tristeza do Nehemías. Este teve medo pois era perigoso mostrar pesar ante o rei, quem podia executar a qualquer que o desagradasse. Qualquer que levasse roupas de cilício (roupa de luto) não podia nem sequer entrar no palácio (Et 4:2)."],"4":["Com muito pouco tempo para pensar, Nehemías orou a Deus rapidamente. Oito vezes lemos neste livro que orou espontaneamente (2.4; 4.4-5, 9; 5.19; 6.14; 13.14, 22, 29). Nehemías orou em todo momento, inclusive quando falava com outros. Sabia que Deus sempre está a cargo da situação, sempre está presente, e escuta e responde toda oração. Podia orar com confiança a Deus com o passar do dia devido a que tinha estabelecido uma relação íntima com O durante os momentos de oração mais extensos (1.4-7). Se queremos alcançar a Deus com nossas orações de emergência, precisamos tomar o tempo para cultivar uma forte relação com Deus por meio de momentos de oração intensa."],"6":["O rei perguntou ao Nehemías por quanto tempo se iria. A Bíblia não registra a resposta imediata do Nehemías, mas permaneceu em Jerusalém doze anos (5.14; 13.6)."],"8":["Nehemías tinha condições, poder e muitas habilidades excelentes para a organização, mas reconheceu que a mão misericordiosa de Deus estava sobre ele. Sabia que sem a fortaleza de Deus seus esforços seriam em vão. Reconhece você a Deus como sua fonte de poder e o doador de seus dons?"],"10":["Sanbalat era governador da Samaria e Tobías era provavelmente governador da Transjordania sob os persas. por que estes funcionários do governo estavam tão preocupados com a chegada do Nehemías e de seu pequeno grupo de desterrados? Há várias razões possíveis: (1) Quando Zorobabel retornou primeiro com seu grupo (Esdras 1, 2), seu rechaço da ajuda dos samaritanos pôde ter originado más relações. (2) Nehemías não era um exilado comum: era conselheiro pessoal e copero do rei, e chegava a Jerusalém com a aprovação do rei para construir e fortificar a cidade. Se havia alguém que podia reconstruir Jerusalém, esse era ele. Uma Jerusalém reconstruída era uma ameaça contra a autoridade dos funcionários samaritanos que tinham estado a cargo da zona desde que se iniciou o cativeiro do Judá. (3) Este era o terceiro grupo que retornava do cativeiro. O crescente número de pessoas em Jerusalém fez que Sanbalat e Tobías ficassem nervosos. Não queriam que quão cativos retornavam tomassem controle da terra e pusessem em perigo seus postos."],"14":["Os muros estavam tão destruídos que a cavalgadura do Nehemías não pôde passar através deles. Teve que inspecionar essa seção a pé."],"19":["Sanbalat e Tobías catalogaram a reconstrução dos muros de Jerusalém como um ato de rebelião em contra do rei, provavelmente com a ameaça de reportar como traidores aos construtores. Além disso, ridicularizaram ao Nehemías, dizendo que os muros nunca poderiam reconstruir-se devido a que os danos eram muito graves. Nehemías não lhes disse que já contava com a permissão do rei para reconstrui-los. Em vez disso, simplesmente disse que tinha a aprovação de Deus, e isso era suficiente."]}