{"1":["O supremo sacerdote é a primeira pessoa mencionada que ficou a trabalhar vigorosamente e ajudou na obra. Os líderes espirituais não só devem guiar de palavra, mas sim por meio da ação. A porta das Ovelhas era a porta que se usava para colocar as ovelhas à cidade e as levar a templo para os sacrifícios. Nehemías fez que os sacerdotes reparassem esta porta e a correspondente seção do muro, respeitando a área de interesse dos sacerdotes de uma vez que enfatizava a importância da adoração.","Todos os cidadãos de Jerusalém fizeram sua parte na enorme obra de reconstrução do muro da cidade. De maneira similar, o trabalho da igreja requer do esforço de cada membro para que o corpo de Cristo funcione com eficácia (1Co 12:12-27). O corpo o necessita! Está você fazendo sua parte? Procure um lugar para servir a Deus e comece a contribuir com algo que se requeira (tempo, talento, dinheiro, etc.).","Jerusalém era uma cidade grande, e devido a muitos caminhos convergiam ali, requeriam-se muitas portas. Os muros que estavam a cada lado destas pesadas portas de madeira eram mais altos e mais grossos para que os soldados pudessem fazer guarda e as defender contra qualquer ataque. Algumas vezes, havia duas torres de pedra para vigiar uma porta. Em tempos de paz, as portas da cidade eram centro de atividade: o conselho da cidade se levava a cabo aí, e os vendedores colocavam suas mercadorias ao longo da entrada. Construir os muros da cidade e suas portas não só era uma prioridade militar, mas sim além disso um reforço para o comércio."],"3":["Um dos caminhos principais através de Jerusalém entrava na cidade pela porta do Pescado (2Ch 33:14). O mercado de pescado estava perto da porta e os mercados de Tiro, do Mar da Galilea e de outras áreas pesqueiras entravam por esta porta para vender suas mercadorias."],"5":["Os nobres da Tecoa eram ociosos e não queriam ajudar. Estes homens eram quão únicos não apoiaram o projeto de construção em Jerusalém. Todo grupo, inclusive as Iglesias, têm pessoas que pensam que são muito soube ou importantes para trabalhar arduamente. O fôlego sutil parece não ajudá-los. Algumas vezes, a melhor política é ignorá-los. Possivelmente pensem que se estão saindo com a sua, mas sua inatividade a recordarão todos os que sim trabalharam duro."],"12":["Até as filhas do Salum ajudaram com a difícil tarefa de reparar os muros da cidade. Reconstruir os muros de Jerusalém era um assunto de emergência nacional para os judeus, não só um projeto de embelezamento da cidade. Quase todos se comprometeram à tarefa e estiveram dispostos a trabalhar nela."],"14":["Através da porta do Depósito de lixo o povo tirava o lixo para queimá-la no vale do Hinom."],"28":["A porta dos Cavalos estava se localizada no extremo oriental do muro, à frente do vale do Cedrón.","Cada sacerdote reparou a parede frente a sua própria casa, além de outras seções. Se cada pessoa era responsável pela parte do muro que estava mais perto de sua própria casa, (1) estaria mais motivada para construi-la rápida e adequadamente, (2) não desperdiçaria o tempo transladando-se a partes mais distantes do muro, (3) estaria defendendo sua própria casa se o muro era atacado, e (4) faria da construção um esforço familiar. Nehemías mesclou os interesses pessoais com os objetivos do grupo, ajudando a todos a sentir que o projeto do muro era um projeto próprio. Se você for parte de um grupo que trabalha em uma grande ideia, assegure-se de que cada pessoa veja a importância e o significado do trabalho que tem que realizar. Isto assegurará um trabalho de qualidade e satisfação pessoal."],"31":["A porta do Julgamento estava se localizada na parte norte do muro oriental."]}