{"1":["Sanbalat era governador da Samaria, a região justo ao norte da Judea, onde Jerusalém estava se localizada. Provavelmente, Sanbalat tinha esperado ser governador da Judea também, mas a chegada do Nehemías estragou seus planos. (Se deseja conhecer suas outras razões para opor-se ao Nehemías, veja-a nota a 2.10.) Sanbalat tratou de afugentar ao Nehemías ou ao menos desalentá-lo com brincadeiras (2Ki 4:2; 2Ki 6:6), ameaças (2Ki 4:8) e fanfarronadas (2Ki 6:7)."],"6":["A obra de reconstrução do muro progrediu bastante bem devido a que o povo tinha posto seu coração em realizar a tarefa. Não perderam a esperança nem se renderam, mas sim perseveraram no trabalho. Se Deus o chamou para que leve a cabo uma tarefa, determine-se a finalizá-la, mesmo que tenha que enfrentar oposição ou desalento. As recompensas de um trabalho bem feito valem o esforço."],"9":["Nehemías combinou constantemente a oração com preparação e planejamento. Seu povo confiava em Deus, e ao mesmo tempo se manteve vigilante sobre o que lhe tinha encomendado. Muito freqüentemente oramos sem averiguar o que Deus quer que façamos. Mostramos a Deus que falamos a sério quando combinamos a oração com o pensamento, a preparação e o esforço."],"16":["Repartiram aos trabalhadores com o passar do muro, e Nehemías riscou um plano de defesa que uniria e protegeria a seu povo. A metade dos homens trabalhariam enquanto a outra metade permanecia detrás protegendo-os. Os cristãos precisam ajudar-se uns aos outros da mesma maneira, porque o medo a enfrentar o perigo pode fazer que não façamos nada. Quando nos cuidamos uns aos outros, temos a liberdade de empregar nossos melhores esforços, com a confiança de que outros estão preparados para ajudar quando se requerer. Não se aísle, a não ser uma se a outros para benefício mútuo. Você necessita a outras pessoas ao igual a elas o necessitam a você."],"23":["A oração \"cada um se despia somente para banhar-se\" outra versão o traduz \"nem eu nem meus parentes[...] tirávamo-nos a roupa, e cada um tinha a lança na mão\". Embora esta parte do texto no hebreu não é clara, o certo é que cada homem tinha sua arma sempre ao alcance de sua mão. Os guardas estavam preparados e tomavam suas responsabilidades seriamente."]}