{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":1,"content":{"1":"Paulo, apóstolo de Jesus Cristo pela vontade de Deus, aos cristãos que estão em Éfeso e fiéis em Jesus Cristo.","2":"Que a graça e a paz da parte de Deus nosso Pai e do Senhor Jesus Cristo estejam com vocês.","3":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo: Ele nos abençoou com toda bênção espiritual, no céu, em Cristo.","4":"Ele nos escolheu em Cristo antes de criar o mundo para que sejamos santos e sem defeito diante dele, no amor.","5":"Ele nos predestinou para sermos seus filhos adotivos por meio de Jesus Cristo, conforme a benevolência de sua vontade,","6":"para o louvor da sua glória e da graça que ele derramou abundantemente sobre nós por meio de seu Filho querido.","7":"Por meio do sangue de Cristo é que fomos libertos e nele nossas faltas foram perdoadas, conforme a riqueza da sua graça.","8":"Deus derramou sobre nós essa graça, abrindo-nos para toda sabedoria e inteligência.","9":"Ele nos fez conhecer o mistério da sua vontade, a livre decisão que havia tomado outrora","10":"de levar a história à sua plenitude, reunindo o universo inteiro, tanto as coisas celestes como as terrestres, sob uma só Cabeça, Cristo.","11":"Em Cristo recebemos nossa parte na herança, conforme o projeto daquele que tudo conduz segundo a sua vontade: fomos predestinados","12":"a ser o louvor da sua glória, nós, que já antes esperávamos em Cristo.","13":"Em Cristo, também vocês ouviram a Palavra da verdade, o Evangelho que os salva. Em Cristo, ainda, vocês creram, e foram marcados com o selo do Espírito prometido, o Espírito Santo,","14":"que é a garantia da nossa herança, enquanto esperamos a completa libertação do povo que Deus adquiriu para o louvor da sua glória.","15":"Fiquei sabendo da fé que vocês têm no Senhor Jesus e do amor de vocês para com todos os cristãos.","16":"Por isso, não cesso de dar graças a respeito de vocês, quando os menciono em minhas orações.","17":"Que o Deus de nosso Senhor Jesus Cristo, o Pai a quem pertence a glória, lhes dê um espírito de sabedoria que lhes revele Deus, e faça que vocês o conheçam profundamente.","18":"Que lhes ilumine os olhos da mente, para que compreendam a esperança para a qual ele os chamou; para que entendam como é rica e gloriosa a herança destinada ao seu povo;","19":"e compreendam o grandioso poder com que ele age em favor de nós que acreditamos, conforme a sua força poderosa e eficaz.","20":"Ele a manifestou em Cristo, quando o ressuscitou dos mortos e o fez sentar-se à sua direita no céu,","21":"muito acima de qualquer principado, autoridade, poder e soberania, e de qualquer outro nome que se possa nomear, não só no presente, mas também no futuro.","22":"De fato, Deus colocou tudo debaixo dos pés de Cristo e o colocou acima de todas as coisas, como Cabeça da Igreja,","23":"a qual é o seu corpo, a plenitude daquele que plenifica tudo em todas as coisas."}}