{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":2,"content":{"1":"Vocês estavam mortos por causa das faltas e pecados que cometiam.","2":"Outrora vocês viviam nessas faltas e pecados, seguindo o modo de pensar deste mundo, seguindo o príncipe do poder do ar, o espírito que agora age nos homens desobedientes.","3":"Antigamente também nós andávamos como eles, submetidos aos desejos da carne, obedecendo aos caprichos do instinto e da imaginação; como os outros, éramos, por natureza, merecedores da ira de Deus.","4":"Mas Deus, que é rico em misericórdia, pelo grande amor com que nos amou,","5":"deu-nos a vida juntamente com Cristo, quando estávamos mortos por causa de nossas faltas. Vocês foram salvos pela graça!","6":"Na pessoa de Jesus Cristo, Deus nos ressuscitou e nos fez sentar no céu.","7":"Assim, com sua bondade para conosco em Jesus Cristo, ele quis mostrar para os tempos futuros a incomparável riqueza da sua graça.","8":"De fato, vocês foram salvos pela graça, por meio da fé; e isso não vem de vocês, mas é dom de Deus.","9":"Isso não vem das obras, para que ninguém se encha de orgulho.","10":"Porque foi Deus quem nos fez, e em Jesus Cristo fomos criados para as boas obras que Deus já havia preparado, a fim de que nosocupássemos com elas.","11":"Lembrem-se de que vocês, pagãos de nascimento, eram chamados incircuncisos por aqueles que se dizem circuncidados, devido à circuncisão que se faz na carne com mão humana.","12":"Lembrem-se de que nesse tempo vocês estavam sem Cristo, afastados da cidadania de Israel, estranhos para as alianças da promessa, sem esperança e sem Deus neste mundo.","13":"Mas agora, em Jesus Cristo, vocês que estavam longe foram trazidos para perto, graças ao sangue de Cristo.","14":"Cristo é a nossa paz. De dois povos, ele fez um só. Na sua carne derrubou o muro da separação: o ódio.","15":"Aboliu a Lei dos mandamentos e preceitos. Ele quis, a partir do judeu e do pagão, criar em si mesmo um homem novo, estabelecendo a paz.","16":"Quis reconciliá-los com Deus num só corpo, por meio da cruz; foi nela que Cristo matou o ódio.","17":"Ele veio anunciar a paz a vocês que estavam longe, e a paz para aqueles que estavam perto.","18":"Por meio de Cristo, podemos, uns e outros, apresentar-nos diante do Pai, num só Espírito.","19":"Vocês, portanto, já não são estrangeiros nem hóspedes, mas concidadãos do povo de Deus e membros da família de Deus.","20":"Vocês pertencem ao edifício que tem como alicerce os apóstolos e profetas; e o próprio Jesus Cristo é a pedra principal dessa construção.","21":"Em Cristo, toda construção se ergue, bem ajustada, para formar um templo santo no Senhor.","22":"Em Cristo, vocês também são integrados nessa construção, para se tornarem morada de Deus, por meio do Espírito."}}