{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":3,"content":{"1":"Por isso, eu, Paulo, prisioneiro de Cristo em favor de vocês, os pagãos...","2":"Certamente ouviram falar do modo como a graça de Deus me foi confiada em benefício de vocês.","3":"Foi por revelação que Deus me fez conhecer o mistério que acabo de expor brevemente.","4":"Lendo esta carta, vocês poderão entender a percepção que eu tenho do mistério de Cristo.","5":"Deus não manifestou esse mistério para as gerações passadas da mesma forma com que o revelou agora, pelo Espírito, aos seus santos apóstolos e profetas:","6":"em Jesus Cristo, por meio do Evangelho, os pagãos são chamados a participar da mesma herança, a formar o mesmo corpo e a participar da mesma promessa.","7":"Eu fui feito ministro desse Evangelho pelo dom da graça que Deus me concedeu através do seu poder eficaz.","8":"A mim, o menor de todos os cristãos, foi dada a graça de anunciar aos pagãos a incalculável riqueza de Cristo,","9":"e de esclarecer a todos como se realiza o mistério que esteve sempre escondido em Deus, o criador do universo.","10":"Desse modo, os principados e as autoridades no céu doravante conhecem, graças à Igreja, a multiforme sabedoria de Deus,","11":"conforme o projeto eterno que ele executou em Jesus Cristo nosso Senhor.","12":"Nele ousamos aproximar-nos de Deus com aquela confiança que a fé em Cristo nos dá.","13":"Eu lhes peço: não fiquem abatidos com as tribulações que eu enfrento por causa de vocês, pois elas são para vocês motivo de glória.","14":"É por isso que eu dobro os joelhos diante do Pai,","15":"de quem recebe o nome toda família, no céu e na terra.","16":"Que ele se digne, segundo a riqueza da sua glória, fortalecer a todos vocês no seu Espírito, para que o homem interior de cada um se fortifique.","17":"Que ele faça Cristo habitar no coração de vocês pela fé. Enraizados e alicerçados no amor,","18":"vocês se tornarão capazes de compreender, com todos os cristãos, qual é a largura e o comprimento, a altura e a profundidade,","19":"de conhecer o amor de Cristo, que supera qualquer conhecimento, para que vocês fiquem repletos de toda plenitude de Deus.","20":"Deus, por meio do seu poder que age em nós, pode realizar muito mais do que pedimos ou imaginamos;","21":"a ele seja dada a glória na Igreja e em Jesus Cristo por todas as gerações, para sempre. Amém!"}}