{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":4,"content":{"1":"Por isso, eu, prisioneiro no Senhor, peço que vocês se comportem de modo digno da vocação que receberam.","2":"Sejam humildes, amáveis, pacientes e suportem-se uns aos outros no amor.","3":"Mantenham entre vocês laços de paz, para conservar a unidade do Espírito.","4":"Há um só corpo e um só Espírito, assim como a vocação de vocês os chamou a uma só esperança:","5":"há um só Senhor, uma só fé, um só batismo.","6":"Há um só Deus e Pai de todos, que está acima de todos, que age por meio de todos e está presente em todos.","7":"Cada um de nós, entretanto, recebeu a graça na medida que Cristo a concedeu.","8":"Por isso, diz a Escritura: ‘‘Subiu às alturas levando prisioneiros; distribuiu dons aos homens.’’","9":"Que quer dizer ‘‘subiu’’? Quer dizer que primeiro desceu aos lugares mais baixos da terra.","10":"Aquele que desceu, é o mesmo que subiu acima de todos os céus, para plenificar o universo.","11":"Foi ele quem estabeleceu alguns como apóstolos, outros como profetas, outros como evangelistas e outros como pastores e mestres.","12":"Assim, ele preparou os cristãos para o trabalho do ministério que constrói o Corpo de Cristo.","13":"A meta é que todos juntos nos encontremos unidos na mesma fé e no conhecimento do Filho de Deus, para chegarmos a ser o homem perfeito que, na maturidade do seu desenvolvimento, é a plenitude de Cristo.","14":"Então, já não seremos crianças, jogados pelas ondas e levados para cá e para lá por qualquer vento de doutrina, presos pela artimanha dos homens e pela astúcia com que eles nos induzem ao erro.","15":"Ao contrário, vivendo amor autêntico, cresceremos sob todos os aspectos em direção a Cristo, que é a Cabeça.","16":"Ele organiza e dá coesão ao corpo inteiro, através de uma rede de articulações, que são os membros, cada um com sua atividade própria, para que o corpo cresça e construa a si próprio no amor.","17":"Portanto, em nome do Senhor, digo e recomendo a vocês: não vivam como os pagãos, cuja mente é vazia.","18":"A inteligência deles se tornou cega, e eles vivem muito longe da vida de Deus, porque o endurecimento do coração deles é que os mantém na ignorância.","19":"Eles perderam a sensibilidade e se deixaram levar pela libertinagem, entregando-se com avidez a todo tipo de imoralidade.","20":"Não foi assim que vocês aprenderam a conhecer Cristo,","21":"se é que de fato vocês lhe deram ouvidos e se foram mesmo instruídos segundo a verdade que há em Jesus.","22":"Vocês devem deixar de viver como viviam antes, como homem velho que se corrompe com paixões enganadoras.","23":"É preciso que vocês se renovem pela transformação espiritual da inteligência,","24":"e se revistam do homem novo, criado segundo Deus na justiça e na santidade que vem da verdade.","25":"Por isso, abandonem a mentira: cada um diga a verdade ao seu próximo, pois somos membros uns dos outros.","26":"Vocês estão com raiva? Não pequem; o sol não se ponha sobre o ressentimento de vocês.","27":"Não deem ocasião ao diabo.","28":"Quem roubava, não roube mais; ao contrário, ocupe-se trabalhando com as próprias mãos em algo útil, e tenha assim o que repartir com os pobres.","29":"Que nenhuma palavra inconveniente saia da boca de vocês; ao contrário, se for necessário, digam boa palavra, que seja capaz de edificar e fazer o bem aos que ouvem.","30":"Não entristeçam o Espírito Santo, com que Deus marcou vocês para o dia da libertação.","31":"Afastem de vocês qualquer aspereza, desdém, raiva, gritaria, insulto, e todo tipo de maldade.","32":"Sejam bons e compreensivos uns com os outros, perdoando-se mutuamente, assim como Deus perdoou a vocês em Cristo."}}