{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":5,"content":{"1":"Sejam imitadores de Deus, como filhos queridos.","2":"Vivam no amor, assim como Cristo nos amou e se entregou a Deus por nós, como oferta e vítima, como perfume agradável.","3":"Fornicação, impureza e avareza não sejam nem assunto de conversa entre vocês, pois isso não convém a cristão.","4":"O mesmo se diga a respeito de piadas indecentes, picantes ou maliciosas. São coisas inconvenientes. Em vez disso, deem graças a Deus.","5":"Estejam certos de uma coisa: nenhuma pessoa imoral, impura ou avarenta — pois a avareza é uma idolatria — jamais terá herança no reino de Cristo e de Deus.","6":"Ninguém engane vocês com argumentos vazios, porque essas coisas atraem a ira de Deus sobre os desobedientes.","7":"Não sejam cúmplices deles!","8":"Outrora vocês eram trevas, mas agora são luz no Senhor. Por isso, comportem-se como filhos da luz.","9":"O fruto da luz consiste em toda bondade, justiça e verdade.","10":"Saibam discernir o que é agradável ao Senhor.","11":"Não participem das obras estéreis das trevas; pelo contrário, denunciem tais obras.","12":"Dá até vergonha dizer o que eles fazem às escondidas.","13":"Porém, tudo o que é denunciado torna-se manifesto pela luz,","14":"pois tudo o que se torna manifesto é luz. É por isso que se diz: ‘‘Desperte, você que está dormindo. Levante-se dentre os mortos, e Cristo o iluminará.’’","15":"Estejam atentos para a maneira como vocês vivem: não vivam como tolos, mas como homens sensatos,","16":"aproveitando o tempo presente, porque os dias são maus.","17":"Não sejam insensatos; ao contrário, procurem compreender a vontade do Senhor.","18":"Não se embriaguem com vinho, que leva para a libertinagem, mas busquem a plenitude do Espírito.","19":"Juntos recitem salmos, hinos e cânticos inspirados, cantando e louvando ao Senhor de todo o coração.","20":"Agradeçam sempre a Deus Pai por todas as coisas, em nome de nosso Senhor Jesus Cristo.","21":"Sejam submissos uns aos outros no temor a Cristo.","22":"Mulheres, sejam submissas a seus maridos, como ao Senhor.","23":"De fato, o marido é a cabeça da esposa, assim como Cristo, salvador do Corpo, é a cabeça da Igreja.","24":"E assim como a Igreja está submissa a Cristo, assim também as mulheres sejam submissas em tudo aos maridos.","25":"Maridos, amem suas mulheres, como Cristo amou a Igreja e se entregou por ela;","26":"assim, ele a purificou com o banho de água e a santificou pela Palavra,","27":"para apresentar a si mesmo uma Igreja gloriosa, sem mancha nem ruga ou qualquer outro defeito, mas santa e imaculada.","28":"Portanto, os maridos devem amar suas mulheres como a seus próprios corpos. Quem ama sua mulher, está amando a si mesmo.","29":"Ninguém odeia a sua própria carne; pelo contrário, a nutre e dela cuida, como Cristo faz com a Igreja,","30":"porque somos membros do corpo dele.","31":"Por isso, o homem deixará seu pai e sua mãe e se unirá à sua mulher, e os dois serão uma só carne.","32":"Esse mistério é grande: eu me refiro a Cristo e à Igreja.","33":"Portanto, cada um de vocês ame a sua mulher como a si mesmo, e a mulher respeite o seu marido."}}