{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":6,"content":{"1":"Filhos, obedeçam a seus pais no Senhor, pois isso é justo.","2":"‘‘Honre seu pai e sua mãe’’ é o primeiro mandamento, e vem acompanhado de uma promessa:","3":"‘‘para que você seja feliz e tenha vida longa sobre a terra.’’","4":"Pais, não deem aos filhos motivo de revolta contra vocês; criem os filhos, educando-os e corrigindo-os como quer o Senhor.","5":"Escravos, obedeçam aos seus senhores nesta vida, com temor e tremor, com simplicidade de coração, como a Cristo.","6":"Não sirvam somente quando vigiados ou para que os homens os elogiem, mas sejam como servos de Cristo, que cumprem de todo o coração a vontade de Deus.","7":"Sirvam de bom grado, como se servissem ao Senhor, e não a homens.","8":"Vocês sabem que cada um, escravo ou livre, receberá do Senhor o bem que tiver feito.","9":"Senhores, tratem seus servos do mesmo modo. Deixem de lado as ameaças: vocês sabem que tanto eles como vocês têm o mesmo Senhor, que está no céu e não faz distinção de pessoas.","10":"Ademais, fortaleçam-se no Senhor e na força do seu poder.","11":"Vistam a armadura de Deus para poderem resistir às manobras do diabo.","12":"A nossa luta, de fato, não é contra homens de carne e osso, mas contra os principados e as autoridades, contra os dominadores deste mundo de trevas, contra os espíritos do mal, que habitam as regiões celestes.","13":"Por isso, vistam a armadura de Deus para que, no dia mau, vocês possam resistir e permanecer firmes, superando todas as provas.","14":"Estejam, portanto, bem firmes: cingidos com o cinturão da verdade, vestidos com a couraça da justiça,","15":"os pés calçados com o zelo para propagar o evangelho da paz;","16":"tenham sempre na mão o escudo da fé, e assim poderão apagar as flechas inflamadas do Maligno.","17":"Coloquem o capacete da salvação e peguem a espada do Espírito, que é a Palavra de Deus.","18":"Rezem incessantemente no Espírito, com orações e súplicas de todo tipo, e façam vigílias, intercedendo, sem cansaço, por todos os cristãos.","19":"Rezem também por mim: que a Palavra seja colocada na minha boca, para anunciar ousadamente o mistério do Evangelho,","20":"do qual sou embaixador aprisionado. Que eu possa anunciá-lo com ousadia, como é meu dever.","21":"Desejo que também vocês fiquem sabendo qual é a minha situação e o que estou fazendo. Tíquico, o irmão querido e fiel ministro no Senhor, dará todas as notícias.","22":"Eu o envio, para que vocês fiquem sabendo notícias nossas, e sejam reconfortados.","23":"Aos irmãos, a paz, o amor e a fé, da parte de Deus Pai e do Senhor Jesus Cristo.","24":"A graça esteja com todos aqueles que amam nosso Senhor Jesus Cristo com amor perene."}}