{"meta":{"title":"Miquéias","abbrev":"miqueias"},"chapter":3,"content":{"1":"Eu disse: Ouvi, chefes de Jacó, e vós, príncipes de Israel; não devíeis vós saber o que é justo?","2":"E, entretanto, odiais o bem e amais o mal, arrancais a pele da carne e a carne dos ossos.","3":"Devoram a carne do meu povo, arrancam-lhe a pele, quebram-lhe os ossos; partem-no como os pedaços postos na panela, como a carne para a caçarola.","4":"Um dia clamarão ao Senhor, mas ele não lhes responderá; ele lhes ocultará a sua face naquele dia por causa da malícia de seus atos.","5":"Oráculo do Senhor contra os profetas que desencaminham o meu povo, que anunciam a paz quando têm algo para mastigar e declaram guerra a quem não lhes põe nada na boca.*","6":"Por isso, em lugar de visões, tereis a noite, e trevas em lugar de revelações. O sol se porá para esses profetas, o dia vai tornar-se obscuro;","7":"serão confundidos os videntes, envergonhados os adivinhos. Todos esconderão a barba, porque Deus cessará de lhes falar.*","8":"Eu, porém, estou cheio de força do Espírito do Senhor, de justiça e de coragem, para denunciar a Jacó sua maldade, e a Israel seu pecado.*","9":"Ouvi isto, chefes da casa de Jacó, príncipes da casa de Israel, que tendes horror à justiça, e torceis tudo o que é reto,","10":"que edificais Sião com sangue e Jerusalém com o preço da iniquidade.","11":"Seus chefes exercem o juízo por gratificação, seus sacerdotes só ensinam mediante salário, seus profetas vaticinam a preço de dinheiro. E ainda ousam apoiar-se no Senhor, dizendo: “Não é verdade que o Senhor está no meio de nós? A desgraça não nos atingirá!”.","12":"Pois bem! Por vossa causa Sião será como um campo lavrado, e Jerusalém será um montão de escombros, e a colina do templo, um morro cheio de mato."}}