{"meta":{"title":"2 Samuel","abbrev":"ii-samuel"},"chapter":13,"content":{"1":"Aconteceu, depois disso, que Amnon, filho de Davi, se enamorou de Tamar, irmã de Absalão, filho de Davi, que era muito bela.","2":"Amnon se consumia de tal modo por Tamar, sua irmã, a ponto de ficar doente, pois ela era virgem e parecia-lhe impossível fazer-lhe o que quer que fosse.*","3":"Ora, Amnon tinha um amigo chamado Jonadab, filho de Hosama, irmão de Davi, o qual era muito sagaz.","4":"Disse ele a Amnon: “Por que, ó príncipe, estás tão abatido todas as manhãs? Não queres me dizer?”. “É que amo Tamar – respondeu Amnon –, irmã de meu irmão Absalão.”*","5":"Jonadab disse-lhe: “Deita em tua cama e finge-te doente. Quando o teu pai vier ver-te, tu lhe dirás: Permite que Tamar venha dar-me de comer, preparando a comida diante de mim, a fim de que eu coma iguarias preparadas por sua mão”.","6":"Amnon deitou-se e fingiu que estava enfermo. Quando o rei veio visitá-lo, ele disse-lhe: “Peço-te que minha irmã Tamar venha preparar à minha vista dois pasteizinhos, para que eu coma de sua mão”.","7":"Davi mandou dizer a Tamar, no palácio: “Vai à casa de teu irmão Amnon e prepara-lhe sua refeição”.","8":"Tamar foi ter com o seu irmão Amnon, que estava deitado. Tomou farinha, amassou e fez os pastéis à sua vista.","9":"Depois de tê-los cozido, tomou a panela e despejou-a diante dele, mas Amnon não quis comer e disse: “Manda sair todos daqui”. E retiraram-se todos os que estavam junto dele.","10":"Amnon disse então a Tamar: “Traze o prato no meu quarto, para que eu coma de tua mão”. Tamar tomou os pastéis que fizera e levou-os ao seu irmão no quarto.","11":"E quando ela os oferecia a Amnon para que comesse, este segurou-a, dizendo: “Vem, deita-te comigo, minha irmã!”.","12":"“Não, meu irmão – disse-lhe ela –, não me violentes. Não se faz uma tal coisa em Israel. Não cometas semelhante infâmia.","13":"Aonde levaria eu o meu opróbrio? E tu serias olhado como um ímpio em Israel! É melhor que fales ao rei. Ele não recusará dar-me a ti.”*","14":"Mas ele não quis dar-lhe ouvidos e, como era mais forte que ela, violentou-a e se deitou com ela.","15":"E, logo a seguir, Amnon foi tomado de profunda aversão por ela, mais violenta do que o amor que antes lhe tivera. “Levanta-te – disse-lhe ele – e vai-te!”","16":"“Não, meu irmão – respondeu ela –; o ultraje que me farias, expulsando-me, seria ainda mais grave do que o que me acabas de fazer.” Ele, porém, não quis ouvi-la;","17":"chamou o seu servo e disse-lhe: “Põe fora daqui esta moça que me está importunando e fecha a porta atrás dela”.","18":"Ela trazia um vestido comprido, como se vestiam outrora as donzelas filhas do rei. O servo expulsou-a, fechando a porta atrás dela.","19":"Tamar derramou então cinza sobre a cabeça, rasgou o seu longo vestido e, pondo a mão sobre a cabeça, afastou-se gritando.","20":"Seu irmão Absalão disse-lhe: “Esteve realmente contigo Amnon, teu irmão? Por agora, cala-te, minha irmã; ele é teu irmão: não penses mais nisso”. E Tamar permaneceu consternada, na casa de seu irmão Absalão.","21":"O rei Davi soube de tudo o que se tinha passado e inflamou-se com violência a sua cólera, mas não quis afligir seu filho Amnon, pois o amava por ser o seu primogênito.*","22":"Quanto a Absalão, este não disse a Amnon uma só palavra, nem boa nem má, porque o odiava, por ter ele violentado sua irmã Tamar.*","23":"Passados dois anos, Absalão tosquiava suas ovelhas em Baal-Hasor, perto de Efraim e convidou todos os filhos do rei.","24":"Veio ter com o rei e disse-lhe: “Eis que se tosquiam as ovelhas de teu servo; venha, pois, o rei com os seus familiares à casa do teu servo”.","25":"O rei disse-lhe: “Não, meu filho, não iremos todos, para não te sermos pesados”. Malgrado instâncias de Absalão, o rei não quis ir e o abençoou.","26":"Absalão replicou: “Se tu não vens, deixa ao menos que venha conosco o meu irmão Amnon.”. “Por que – disse Davi – iria ele contigo?”","27":"Mas Absalão tanto insistiu que Davi deixou partir com ele Amnon e todos os filhos do rei. E Absalão organizou um banquete real.*","28":"Ora, Absalão dera aos seus criados a seguinte ordem: “Ouvi! Quando Amnon tiver o coração alegre por causa do vinho e eu vos disser: ‘Feri Amnon!’, então vós o matareis. ‘Não tenhais medo, porque sou eu quem vo-lo ordena. Coragem e sede homens fortes!’.”","29":"Os servos de Absalão fizeram a Amnon conforme o seu senhor lhes ordenara. Então, todos os filhos do rei se levantaram, montaram nas suas mulas e fugiram.","30":"Estavam ainda a caminho, quando chegou ao rei o boato que dizia: “Absalão feriu todos os príncipes; nenhum se salvou!”.","31":"O rei levantou-se, rasgou suas vestes e prostrou-se por terra. Todos os que o rodeavam rasgaram também as suas vestes.","32":"Mas Jonadab, filho de Hosama, irmão de Davi, tomou a palavra: “Não pense o rei, meu senhor, que foram assassinados todos os jovens. Só Amnon morreu, porque Absalão decidira matá-lo desde o dia em que ele violentou sua irmã Tamar.*","33":"Não acredite o rei, meu senhor, que morreram todos os príncipes. Só Amnon pereceu","34":"e seus outros irmãos estão vivos”.* Entretanto, Absalão fugira. A sentinela, levantando os olhos, viu uma grande tropa que descia pelo declive do caminho de Horonaim e veio anunciar ao rei: “Vi homens que vinham pelo caminho de Horo­naim, no flanco da montanha”.","35":"Jonadab disse ao rei: “São os príncipes que chegam; é bem como tinha dito o teu servo”.","36":"Falava ele ainda, quando entraram os filhos do rei e puseram-se a chorar. Então, o rei e todos os seus derramaram abundantes lágrimas.","37":"Quanto a Absalão, fugira para junto de Tolmai, filho de Amiud, rei de Gessur.","38":"Enquanto isso, Davi continuava de luto pelo filho. E Absalão permaneceu três anos em Gessur, para onde fugira.","39":"O ânimo do rei cessou de irritar-se contra Absalão, tendo-se consolado da perda de Amnon."}}