{"meta":{"title":"2 Samuel","abbrev":"ii-samuel"},"chapter":14,"content":{"1":"Joab, filho de Sárvia, percebendo que o coração do rei se voltava de novo para Absalão,","2":"mandou vir de Tícua uma mulher habilidosa e disse-lhe: “Põe-te de luto; toma vestes de luto e não te unjas, para pareceres uma mulher que chora um morto há muito tempo.","3":"Virás então ter com o rei e lhe falarás assim e assim”. E Joab sugeriu-lhe o que ela deveria dizer.","4":"A mulher veio, pois, de Tícua e apresentou-se ao rei; lançou-se por terra e prostrou-se, dizendo: “Salva-me, ó rei, salva-me!”.","5":"O rei disse-lhe: “Que tens?”. “Ai de mim – disse ela –, sou uma viúva. Meu marido morreu.","6":"Tua serva tinha dois filhos. Brigaram no campo e não havendo quem os separasse, um deles feriu o outro e matou-o.","7":"E eis que agora se levanta contra a tua serva toda a família, dizendo-lhe: ‘Dá-nos o fratricida, para o matarmos em castigo do sangue do irmão que ele matou e exterminaremos o herdeiro’. Querem assim apagar a última brasa que me resta, de modo que não se conserve de meu marido nem nome, nem posteridade na terra.”","8":"O rei disse à mulher: “Volta para a tua casa; tomarei providências a teu respeito”.","9":"Mas a mulher de Tícua disse ao rei: “Sobre mim e não sobre a casa de meu pai recaia a culpa; o rei e o seu trono serão inocentes”.*","10":"O rei disse-lhe: “Se alguém te ameaçar, traze-o à minha presença e ele não te incomodará mais”.","11":"Ela ajuntou: “Queira o rei lembrar-se do Senhor, seu Deus, para que o vingador do sangue não agrave a desgraça, matando o meu filho!”. “Pela vida de Deus – disse ele –, não cairá um só cabelo da cabeça de teu filho!”","12":"A mulher então disse: “Permite que a tua serva diga uma palavra ao rei, meu senhor?”. “Fala.”","13":"“Por que, pois, pensas fazer o mesmo contra o povo do Senhor? Pronunciando essa sentença, o rei se confessa culpado, pelo fato de não se lembrar daquele que desterrou.","14":"Quando morremos, somos como a água que não mais se pode recolher, uma vez derramada por terra. Deus não faz voltar uma alma. Cuide, pois, o rei, que o banido não fique mais exilado longe dele.*","15":"Se eu vim falar desse assunto ao rei, foi porque o povo me aterrou. A tua serva disse: Falarei com o rei, e talvez ele faça o que eu lhe pedir.","16":"Sim, o rei me ouvirá e me livrará da mão do homem que procura excluir-nos, a mim e ao meu filho, da herança do Senhor.","17":"Que o rei – ajuntou ela – se digne pronunciar uma palavra de paz, porque o rei, meu senhor, é como um anjo de Deus para discernir o bem do mal. Que o Senhor, teu Deus, seja contigo!”","18":"O rei disse à mulher: “Não me escondas nada do que te vou perguntar”. A mulher respondeu: “Que o rei, meu senhor, fale”.","19":"“Não anda a mão de Joab contigo em tudo isso?” “Por tua vida – respondeu-lhe ela –, não se pode desviar para nenhum lado o que o rei acaba de dizer! Sim, foi o teu servo Joab quem me deu ins­truções e sugeriu à tua serva tudo o que ela disse.","20":"Foi para dar a esse assunto uma nova feição que Joab fez isso. Porém tu, ó rei, meu senhor, és tão sábio como um anjo de Deus, para saber tudo o que se passa na terra!”","21":"O rei disse a Joab: “A coisa está decidida. Vai, traze o jovem Absalão!”.","22":"Joab prostrou-se com o rosto por terra e abençoou o rei, dizendo: “Agora o teu servo reconhece que ganhou o teu favor, ó rei, meu senhor, pois que o rei cumpriu o desejo de seu servo!”.","23":"Joab foi a Gessur e trouxe Absalão para Jerusalém.","24":"Mas o rei disse: “Que ele vá para a sua casa, pois não será admitido à minha presença!”. Absalão retirou-se para a sua casa e não se apresentou diante do rei.","25":"Não havia em todo o Israel homem mais belo que Absalão e que fosse tão admirado como ele. Da cabeça aos pés, não havia nele defeito algum.","26":"Quando cortava o cabelo – o que fazia a cada ano, porque sua cabeleira se tornava por demais pesada –, o peso deste era de duzentos siclos, pelo peso real.*","27":"Nasceram-lhe três filhos e uma filha, chamada Tamar, que era de grande beleza.","28":"Absalão permaneceu em Jerusalém dois anos, antes de ser admitido à presença do rei.","29":"Mandou chamar Joab para mandá-lo ao rei, mas ele não quis vir. Chamou-o uma segunda vez e ele recusou-se de novo.","30":"Disse então Absalão aos seus servos: “Vede, o campo de Joab ao lado do meu, semeado de cevada? Ide e lançai-lhe fogo”. Os servos de Absalão incendiaram o campo. Os servos de Joab foram ter com ele, rasgadas as suas vestes e disseram-lhe: “Os homens de Absa­lão incendiaram o teu campo”.*","31":"Joab foi então à casa de Absalão e disse: “Por que incendiaram os teus homens o meu campo?”.","32":"Absalão respondeu: “Eu te mandei chamar, dizendo: ‘Vem, pois quero enviar-te ao rei para dizer-lhe: por que vim eu de Gessur? Seria melhor ter ficado lá’. Quero ser admitido à presença do rei; se sou culpado, que me matem!’’.","33":"Joab foi ter com o rei e contou-lhe tudo. Absalão foi chamado, entrou na presença do rei e prostrou-se diante dele com o rosto por terra. E o rei o beijou."}}