{"meta":{"title":"2 Samuel","abbrev":"ii-samuel"},"chapter":19,"content":{"1":"Então, o rei comoveu-se, subiu ao quarto que estava por cima da porta e pôs-se a chorar. E enquanto ia, dizia assim: “Meu filho Absalão, meu filho, meu filho Absalão! Por que não morri em teu lugar? Absalão, meu filho, meu filho!”.","2":"E foram dizer a Joab: “Eis que o rei chora e se lamenta por causa de Absalão”.","3":"E a vitória se transformou em luto naquele dia para todo o exército, porque o povo ouvira dizer que o rei estava acabrunhado de dor por causa de seu filho.","4":"Por isso, o exército entrou silenciosamente na cidade e, como faria um exército coberto de vergonha por ter fugido ao combate.","5":"Entretanto o rei, cobrindo a cabeça, dizia em alta voz: “Meu filho Absalão! Absalão, meu filho, meu filho!”.","6":"Veio então Joab à casa do rei e disse-lhe: “Tu cobres hoje de confusão a face de todos os teus servos que salvaram a tua vida, a vida de teus filhos e filhas, de tuas mulheres e concubinas.","7":"Tu amas os que te odeiam e odeias os que te amam e mostras que os teus chefes e teus servos nada valem para ti. Estou vendo que te darias por satisfeito, se Absalão vivesse e nós fôssemos todos mortos!","8":"Vamos! Sai e dirige aos teus servos palavras de reconforto, pois juro-te por Deus que, se não o fizeres, não ficará contigo esta noite homem algum. E isso seria para ti uma desgraça maior do que todas que vieram sobre ti desde a tua juventude!”.","9":"Então levantou-se o rei e foi sentar-se à porta. Foi avisado a todo o exército: “Eis que o rei está sentado à porta”. E todo o exército veio apresentar-se a ele. Os israelitas tinham fugido cada qual para a sua casa.","10":"Em todas as tribos se discutia, dizendo: “O rei que nos salvara das mãos de nossos inimigos e da mão dos filisteus, agora teve de fugir da terra diante de Absalão.","11":"Ora, Absalão, a quem tínhamos sagrado rei sobre nós, morreu no combate. Por que tardais em fazer voltar o rei?”.*","12":"E chegou aos ouvidos do rei o que se dizia em todo o Israel. O rei Davi mandou aos sacerdotes Sadoc e Abiatar a seguinte mensagem: “Eis o que direis aos anciãos de Judá: ‘Por que seríeis vós os últimos a reconduzir o rei para a sua casa?","13":"Vós sois meus irmãos, meus ossos e minha carne. Por que seríeis vós os últimos a reconduzir o rei?’.*","14":"Direis em seguida a Amasa: ‘Tu és meu osso e minha carne. Que Deus me trate com todo o rigor, se eu não te tornar para sempre o meu general em lugar de Joab’.”","15":"Todos os homens de Judá sentiram unanimemente o seu coração voltar-se para o rei e mandaram-lhe dizer: “Volta com todos os teus!”.","16":"O rei voltou. Chegando ao Jordão, eis que todo o Judá tinha acorrido a Gálgala para ir-lhe ao encontro e fazê-lo passar o Jordão.","17":"Semei, filho de Gera, o benjaminita de Baurim, com seus quinze filhos e os vinte servos, apressou-se a vir ao encontro do rei Davi.","18":"Levava consigo mil homens de Benjamim, assim como Siba, servo da família de Saul, com seus quinze filhos e vinte servos. E correram rumo ao Jordão antes do rei,*","19":"e dispuseram tudo para fazer passar a família do rei e prestar-lhe todos os serviços que desejassem. Semei, filho de Gera, atirou-se aos pés do rei no momento em que ele ia passar o Jordão","20":"e disse-lhe: “Que o meu senhor não me impute culpa, nem guarde em seu coração a lembrança do crime que cometeu o teu servo no dia em que o rei, meu senhor, deixou Jerusalém.","21":"Teu servo reconhece o seu pecado. Por isso vim hoje, o primeiro de toda a casa de José, ao encontro do rei, meu senhor!”.","22":"Abisaí, filho de Sárvia, tomou a palavra: “Não se deverá antes matar Semei, por ter amaldiçoado o ungido do Senhor?”.","23":"“Que eu tenho convosco, ó filhos de Sárvia – respondeu Davi –; para que vos comporteis no dia de hoje como meus inimigos? Porventura um só israelita há de ser morto num dia como o de hoje? Ignoro acaso que sou agora rei de Israel?”","24":"E disse a Semei: “Não morrerás!”. E prometeu isso com juramento.*","25":"Mifiboset, filho de Saul, desceu também ao encontro do rei. Não tinha lavado os pés nem as mãos, nem feito a barba, nem lavado as suas vestes, desde o dia em que o rei partira até o dia em que ele voltou em paz.","26":"Quando, pois, chegou de Jerusalém vindo ao encontro do rei, Davi disse-lhe: “Por que não partiste comigo, Mifiboset?”.","27":"“Meu senhor e rei – respondeu ele –, o meu criado enganou-me. Pois eu, teu servo, dissera-lhe que me selasse a jumenta para que eu a montasse e partisse com o rei, porque o teu servo é paralítico.","28":"Ele, porém, caluniou-me junto do rei, meu senhor. Mas o rei, meu senhor, é como um anjo de Deus. Faze o que te parecer bom.","29":"Toda a família de meu pai merecia a morte, diante do meu senhor e rei e, no entanto, admitiste o teu servo entre os que comem à tua mesa. Com que direito posso eu ainda suplicar ao rei?”*","30":"“Para que tantas palavras?” – respondeu o rei –. “Eu declaro que tu e Siba repartireis os bens.”","31":"“Ele pode até mesmo ficar com tudo – replicou Mifiboset –, uma vez que o rei, meu senhor, voltou em paz para a sua casa.”","32":"Berzelai, o galaadita, desceu de Rogelim e acompanhou o rei, escoltando-o até o Jordão.","33":"Era já muito velho, com oitenta anos. Sendo muito rico, abastecera o rei durante todo o tempo que esteve em Maanaim.","34":"O rei disse-lhe: “Vem comigo e te sustentarei junto de mim em Jerusalém!”.","35":"Mas Berzelai disse ao rei: “Quantos anos viverei ainda, para que suba com o rei a Jerusalém?","36":"Tenho agora oitenta anos e já não distingo entre o bom e o que não o é. Já não posso saborear o que como e o que bebo e não ouço mais a voz dos cantores e cantoras. Por que iria o teu servo servir de peso ao rei, meu senhor?","37":"Teu servo só andou um pedaço de caminho com o rei e por que lhe haveria o rei de dar semelhante recompensa?*","38":"Deixa que teu servo volte, para morrer em minha cidade, junto ao túmulo de meu pai e de minha mãe. Eis, porém, o teu servo Camaam; ele irá com o rei, meu senhor. Faze dele o que te parecer melhor”.","39":"“Que ele venha comigo” – respondeu o rei –. “Farei por ele tudo o que te agradar; e a ti também te concederei tudo o que desejares de mim.”","40":"Todos passaram o Jordão diante do rei que permaneceu de pé. Davi beijou Berzelai e o abençoou, e Berzelai voltou para a sua casa.","41":"O rei chegou a Gálgala e Camaa pas­sou com ele. Todo o povo de Judá e a metade do povo de Israel acompanharam o rei.","42":"E eis que todos os homens de Israel vieram ter com o rei, dizendo-lhe: “Por que te tomaram os nossos irmãos, os filhos de Judá, fazendo-te passar o Jordão com toda a tua família, quando são todos os homens de Davi que formam o teu povo?”.","43":"Então responderam os filhos de Judá aos israelitas: “É que o rei nos é mais próximo. Por que vos irritais com isso? Acaso temos comido algo do rei ou tirado para nós algum proveito?”.*","44":"Mas os homens de Israel responderam aos de Judá: “Temos dez partes no rei, além disso somos vossos irmãos mais velhos. Por que nos desprezastes? Não fomos nós os primeiros a tomar a palavra e a mandar chamar o nosso rei?”. Os homens de Judá falaram mais duramente ainda que os de Israel."}}