{"meta":{"title":"2 Samuel","abbrev":"ii-samuel"},"chapter":23,"content":{"1":"Estas são as últimas palavras de Davi: “Oráculo de Davi, filho de Jessé – oráculo do homem que foi exaltado, do ungido do Deus de Jacó, do cantor dos salmos de Israel.*","2":"O Espírito do Senhor fala por mim, sua palavra está na minha língua.","3":"Deus de Israel falou, o Rochedo de Israel me disse: ‘O que governa com justiça, o soberano temente a Deus","4":"é como a luz da manhã quando se levanta o sol, manhã sem neblina, que faz cintilar de orvalho a relva da terra’.","5":"Sim, minha dinastia é estável diante de Deus; ele fez comigo aliança eterna, a ser observada com absoluta fidelidade. Minha salvação e inteira felicidade não é ele quem faz germinar?","6":"Os homens maus são como espinhos, que todos evitam e ninguém pega com a mão;","7":"que se recolhem com um ferro ou com o cabo da lança e são queimados no fogo.”","8":"Eis os nomes dos heróis de Davi: Jesboão, filho de Hacamoni, chefe dos três. Foi ele quem brandiu o seu machado contra oitocentos homens, matando-os de uma só vez.*","9":"Depois desse, Eleazar, filho de Dodô, filho de Aoí, um dos três heróis. Achava-se ele em Afes-Domim, quando os filisteus se reuniram ali para o combate. Tendo os israe­litas fugido cada um para a sua tenda,","10":"Ele se manteve firme e bateu os filisteus até que sua mão se cansou e se crispou sobre a espada. O Senhor operou naquele dia uma grande vitória. Os soldados voltaram para onde estava Eleazar, mas somente para recolher os despojos.","11":"Depois dele, Hosama, filho de Ague, o ara­rita. Reuniram-se os filisteus em Lequi, onde havia um pedaço de terra plantado de lentilhas. Fugindo o exército diante dos filisteus,","12":"postou-se Sema no meio do campo, defendeu-o e derrotou os filisteus, operando assim o Senhor uma grande vitória.","13":"Três dos trinta desceram e foram ter com Davi, no início da colheita, à gruta de Odolam, estando a tropa dos filisteus acampada no vale dos refains.","14":"Davi estava então na fortaleza e havia uma guarnição de filisteus em Belém.","15":"Davi revelou este desejo: “Quem me dera beber das águas do poço que está à porta de Belém!”.","16":"Então os três valentes penetraram no acampamento dos filisteus e tiraram água do poço que está à porta de Belém. Trouxeram-na a Davi, mas ele não a quis beber e derramou-a em libação ao Senhor,","17":"dizendo: “Longe de mim, ó Deus, fazer isso! Vou eu beber o sangue desses homens que para buscá-la arriscaram a sua vida?”. E não quis beber. Eis o que fizeram os três heróis:","18":"Abisaí, irmão de Joab, filho de Sár­via, que era também chefe dos trinta, brandiu sua lança contra trezentos homens e os matou, conquistando assim grande renome entre os trinta.","19":"Ele era o mais considerado dentre os trinta, mas não che­gou a se igualar aos três.","20":"Banaías, filho de Joiada, homem de valor e rico em façanhas, originário de Cabseel, feriu os dois filhos de Ariel de Moab. Foi ele também quem desceu, num dia de neve e matou um leão na cisterna.","21":"Feriu ainda um egípcio de alta estatura, que tinha uma lança na mão. Banaías desceu contra ele com um simples bastão, arrancou-lhe a lança das mãos e o matou com a sua própria arma.","22":"Isso fez Ba­naías, filho de Joiada, obtendo renome entre os heróis.","23":"Foi mais considerado que os trinta, mas não igualou aos três. Davi pô-lo à frente de sua guarda.","24":"Entre os trinta contavam-se Asael, irmão de Joab; Elcanã, filho de Dodô, de Belém;","25":"Hosama de Harod; Elica de Harod;","26":"Heles de Falti; Hira, filho de Aces de Tícua;","27":"Abiezer de Anatot; Mobonai, o husatita;","28":"Selmon, o aoíta; Maarai de Netofa;","29":"Héled, filho de Baana de Netofa; Etai, filho de Ribai de Gabaá dos benjaminitas;","30":"Banaías de Faraton; Hedai do vale de Gaás;","31":"Abi-Albon de Arabá;","32":"Azmavet de Berom; Eliaba de Salabon; Bene-Jassen;","33":"Jônatas; Hosama, o ararita; Aião, filho de Sarar, o ararita;","34":"Elifelet, filho de Aasbai, o macatita; Eliam, filho de Aquitofel de Gilo;","35":"Hesrai de Carmelo;","36":"Farai de Arbi; Igaal, filho de Natã de Soba; Boni de Gad;","37":"Selec, o amonita; Naarai de Berot, escudeiro de Joab, filho de Sárvia;","38":"Ira de Jeter; Gareb de Jeter;","39":"Urias, o hiteu. Trinta e sete ao todo."}}