{"meta":{"title":"2 Samuel","abbrev":"ii-samuel"},"chapter":5,"content":{"1":"Todas as tribos de Israel vieram ter com Davi em Hebron e disseram-lhe: “Vê: não somos nós teus ossos e tua carne.","2":"Já antes, quando Saul era nosso rei, eras tu que dirigias os negócios de Israel. O Senhor te disse: ‘Es tu que apascentarás o meu povo e serás o chefe de Israel’.”","3":"Vieram, pois, todos os anciãos de Israel ter com o rei em Hebron. Davi fez com eles um tratado diante do Senhor e eles ungiram-no rei de Israel.","4":"Davi tinha trinta anos quando começou a reinar e seu reinado durou quarenta anos:","5":"sete anos e meio sobre Judá, em He­bron, e depois trinta e três anos em Jerusalém, sobre todo o Israel e Judá.","6":"Davi partiu com seus homens para Jerusalém, contra os jebuseus que ocupavam a terra. Estes disseram a Davi: “Tu não entrarás aqui! Cegos e coxos te repelirão!”. Significando que jamais Davi entraria lá.","7":"Mas Davi apoderou-se da fortaleza de Sião, que é a Cidade de Davi.","8":"Naquele dia, Davi dissera: “Quem quiser abater os jebuseus, siga o canal para atingir esses cegos e coxos, inimigos de Davi”. Daí vem o ditado: “Nem cegos nem coxos entrarão na casa”.*","9":"Davi estabeleceu-se na fortaleza e chamou-a Cidade de Davi. Cercou-a de muralhas desde Milo e construiu no interior.*","10":"Davi ia-se fortificando e o Senhor Deus dos exércitos estava com ele.","11":"O rei de Tiro, Hiram, mandou-lhe mensageiros, com madeira de cedro, carpinteiros e pedreiros, para construir-lhe um palácio.","12":"Davi reconheceu que o Senhor firmava o seu trono em Israel e exaltava a sua realeza por causa de seu povo.","13":"Davi tomou mais concubinas e mulheres em Jerusalém, depois que deixou Hebron e teve delas filhos e filhas.","14":"Eis os nomes dos filhos que teve em Jerusalém:","15":"Samua, Sobab, Natã, Salo­mão, Jebaar, Elisua, Nafeg,","16":"Jáfia, Elisa­ma, Eliada e Elifalet.","17":"Quando os filisteus souberam que Davi fora ungido como rei de Israel, puseram-se todos em campanha para apoderar-se dele. Informado disso, Davi desceu à fortaleza.","18":"Os filisteus, desde que chegaram, espalharam-se pelo vale dos Gigantes.","19":"Davi consultou o Senhor, dizendo: “Devo subir ao encontro dos filisteus? Tu os entregarás nas minhas mãos?”. “Vai – respondeu o Senhor –, eu os entregarei certamente nas tuas mãos.”","20":"Veio Davi a Baal-Farasim, onde os derrotou. “O Senhor – disse ele – rompeu os meus inimigos diante de mim, como as águas rompem os diques.” Por isso, chamou àquele lugar Baal-Farasim.*","21":"Os filisteus abandonaram ali seus ídolos; Davi e seus homens os levaram.","22":"Os filisteus voltaram ao ataque, espalhando-se pelo vale dos Gigantes.","23":"Davi consultou o Senhor, que lhe respondeu: “Não vás ao seu encontro, mas dá a volta por detrás deles e os atingirás do lado das amoreiras.","24":"Quando ouvires um rumor de passos, então apressa-te e ataca, porque o Senhor irá adiante de ti para esmagar o exército dos filisteus”.","25":"Davi fez como lhe ordenara o Senhor e feriu os filisteus desde Gabaá até Gazer."}}