{"meta":{"title":"Baruc","abbrev":"br"},"chapter":1,"content":{"1":"Livro escrito por Baruc, filho de Nerias, filho de Maa­sias, filho de Sedecias, filho de Asadias, filho de Helcias, quando estava na Babilônia,","2":"no sétimo dia do mês, no quinto ano da época em que os caldeus tomaram Jerusalém e a incendiaram.","3":"Baruc leu este texto na presença de Jeconias, filho de Joa­quim, rei de Judá, e também na presença de todo o povo que veio ouvir a leitura:","4":"autoridades, pessoal do rei, conselheiros, o povo todo, pequenos e grandes, que estavam residindo na Babilônia, às margens do rio Sud.","5":"Então todos começaram a chorar, a jejuar e a fazer preces ao Senhor.","6":"Fizeram também uma coleta em dinheiro, dando cada um o que podia,","7":"e mandaram a soma para Jerusalém, ao sacerdote Joaquim, filho de Helcias, filho de Salom, e para os outros sacerdotes e o povo que com ele tinha ficado em Jerusalém.","8":"Isso foi quando Baruc, no décimo dia do mês de Sivã, recuperou os objetos da casa do Senhor, tirados do Templo, e os mandou de volta para a terra de Judá. Eram os objetos de prata que Sedecias, filho de Josias, rei de Judá, tinha mandado fazer,","9":"depois que Nabucodonosor, rei da Babilônia, tinha levado para o exílio na Babilônia o rei Jeconias, as autoridades, os artistas, os po­derosos e os cidadãos de Jerusalém.","10":"A carta dizia: “Nós estamos remetendo algum dinheiro. É para vocês comprarem com ele vítimas para o holocausto e vítimas expiatórias, para o incenso e para as ofertas. Ofereçam tudo isso sobre o altar do Senhor nosso Deus,","11":"rezando pela saúde de Nabucodonosor, rei da Babilônia, e pela saúde do seu filho Baltazar, a fim de que seus dias sejam tão longos como a idade do céu.","12":"O Senhor nos conceda forças e nos ilumine, para podermos viver protegidos por Nabucodonosor, rei da Babilônia, e pelo seu filho Baltazar, trabalhando pa­ra eles por muito tempo e gozando o seu favor.","13":"Rezem também por nós ao Senhor nosso Deus, pois pecamos contra o Senhor nosso Deus, e até hoje a ira e o furor do Senhor não se afastaram de nós.","14":"Proclamem este documento que estamos mandando para ser lido em público no Templo do Senhor, tanto em dia de festa, como em outras ocasiões”.","15":"Eis o texto: “Confessamos que o Senhor nosso Deus é justo e a nós cabe hoje a vergonha, a nós, cidadãos de Judá e habitantes de Jerusalém,","16":"reis e autoridades nossas, sacerdotes, profetas e antepassados nossos,","17":"porque pecamos contra o Senhor,","18":"desobedecemos, não ouvimos a voz do Senhor nosso Deus, deixamos de seguir as orientações que ele nos colocou diante dos olhos.","19":"Desde o dia em que o Senhor tirou nossos antepassados do Egito até hoje, nós só desobedecemos ao Senhor nosso Deus e não fizemos caso de ouvir a sua voz.","20":"Assim nos acompanham até os dias de hoje desgraças e maldições com que o Senhor ameaçou o seu servo Moisés, quando tirou nossos antepassados do Egito para nos dar uma terra onde corre leite e mel.","21":"Nós, porém, nunca demos atenção à voz do Senhor nosso Deus, que nos falava pela palavra dos profetas que ele nos enviava.","22":"Pelo contrário, cada um de nós seguia suas más inclinações, prestando culto aos deuses estrangeiros e praticando o que é mau aos olhos do Senhor nosso Deus."}}