{"meta":{"title":"Baruc","abbrev":"br"},"chapter":2,"content":{"1":"Por isso, o Senhor cumpriu as amea­ças feitas contra nós e nossos juízes que governavam Israel, nossos reis, nossas autoridades e todos os cidadãos de Israel e Judá.","2":"Debaixo do céu, jamais aconteceu coisa igual a tudo o que aconteceu em Je­rusalém, conforme está escrito na lei de Moisés:","3":"que indivíduos iriam comer a carne de seus próprios filhos e filhas.","4":"O Senhor entregou os israelitas em mãos de todos os reinos ao redor e deixou o seu território desolado, tornando-os objeto de caçoada e desprezo dos povos, entre os quais o Senhor os espalhou.","5":"Foi assim que se tornaram vassalos e não senhores, pois pecamos contra o Senhor nosso Deus, quando deixamos de dar atenção à sua voz.","6":"O Senhor nosso Deus é justo; hoje a vergonha pesa sobre nós e nossos antepassados.","7":"Todas as ameaças que o Senhor havia pronunciado caíram sobre nós;","8":"contudo, não aplacamos ao Senhor, convertendo-nos de nossa atitude perversa.","9":"Por isso, o Senhor prestou atenção e nos enviou as desgraças com que nos havia ameaçado. O Senhor foi justo em tudo o que fez contra nós,","10":"porque não lhe obedecemos, colocando em prática o que nos havia mandado.","11":"Senhor, Deus de Israel, que tiraste o teu povo do Egito com mão poderosa, com sinais e prodígios, com grande força e braço firme, criando para ti uma fama que dura até hoje:","12":"Nós pecamos, não guardamos respeito, praticamos a injustiça, ó Senhor, nosso Deus, contra todos os teus mandamentos;","13":"afasta de nós a tua ira, pois nos tornamos um pequeno resto entre as nações por onde nos espalhaste.","14":"Ouve, Senhor, a nossa prece e a nossa súplica, libertando-nos por causa da tua honra. Faz com que ganhemos o favor daqueles que nos exilaram,","15":"a fim de que a terra fique sabendo que tu és o Senhor nosso Deus, pois o teu nome foi invocado sobre Israel e seus descendentes.","16":"Senhor, do alto de tua santa morada, olha para nós. Inclina, Senhor, o teu ouvido e escuta.","17":"Abre, Senhor, os teus olhos e observa: os mortos no túmulo com seus corpos já sem vida não podem cantar tua glória e tua justiça.","18":"Aquele que geme sob o peso, andando encurvado e esgotado, olhos baixos, passando fome, é ele quem reconhece tua glória e tua justiça, Senhor.","19":"Não é apoiados no que os nossos antepassados ou nossos reis praticaram de bom, que nós vimos implorar a tua misericór­dia, Senhor nosso Deus.","20":"O furor e a ira que der­ramaste sobre nós estão de acordo com o que falaste por meio dos profetas, teus servos. Eles disseram:","21":"‘Assim fala o Senhor: Dobrem os ombros e submetam-se ao rei da Babilônia, para ficarem na terra que dei aos antepassados de vocês.","22":"E se vocês desobedecerem ao Senhor e não se submeterem ao rei da Babilônia,","23":"deixarei desertos os povoados de Judá e tirarei de Jerusalém os gritos de alegria, o barulho da festa, a voz do noivo e da noiva, e o país se transformará num lugar deserto e sem habitante’.","24":"Nós, porém, não obedecemos à tua ordem de nos submetermos ao rei da Babilônia, e tu cumpriste a tua palavra anunciada pelos profetas, teus servos: tiraram da sepultura os ossos de nossos reis e antepassados","25":"e os deixaram expostos ao calor do dia e ao frio da noite. Muitos morreram em situações terríveis: de fome, ao fio da espada ou de peste.","26":"Por causa da maldade da casa de Israel e da casa de Judá, reduziste ao estado em que se encontra hoje o Templo sobre o qual teu nome foi invocado.","27":"No entanto, agiste conosco, Senhor nos­so Deus, em conformidade com tua imensa piedade e compaixão,","28":"conforme falaste por meio do teu servo Moisés, quando o mandaste escrever a tua lei na presença de Israel:","29":"‘Se vocês deixarem de ouvir a minha palavra, esta grande multidão ficará reduzida a uns poucos no meio das nações para onde a espalharei.","30":"Eu sei que eles não vão me obedecer, porque são todos um povo que não abaixa a cabeça. Contudo, no exílio eles se converterão","31":"e reconhecerão que eu sou o Senhor Deus deles. Então lhes darei inteligência e ouvidos dóceis","32":"e, na terra do seu exílio, me louvarão e se lembrarão do meu nome.","33":"Eles se arrependerão de sua rebeldia e do mau comportamento, pois se lembrarão do caminho de seus antepassados, que pecaram contra o Senhor.","34":"Então, eu os levarei de volta para a terra que jurei dar aos seus antepassados Abraão, Isaac e Jacó. Eles a possuirão, eu os farei crescer, e eles nunca mais diminuirão.","35":"Farei com eles uma aliança eterna: eu serei o Deus deles e eles serão o meu povo. Nunca mais vou expulsar meu povo Israel da terra que lhe dei’."}}