{"meta":{"title":"Baruc","abbrev":"br"},"chapter":3,"content":{"1":"Senhor todo-poderoso, Deus de Israel: é uma alma angustiada e um espírito aflito que clama por ti.","2":"Ouve, Senhor, tem piedade, pois pecamos contra ti.","3":"Tu reinas para sempre, e nós morremos para sempre.","4":"Senhor todo-poderoso, Deus de Israel, ouve as preces daqueles que já estão mortos em Israel e as súplicas dos filhos daqueles que pecaram contra ti: eles desobedeceram ao Senhor seu Deus, e nós somos perseguidos pelas desgraças.","5":"Não te lembres das injustiças de nossos antepassados; lembra-te, nesta hora, do teu poder e do teu nome.","6":"Sim, porque tu és o nosso Deus, e nós te louvamos, ó Senhor.","7":"Pois foi para isso que puseste o teu temor em nossos corações, para que invocássemos o teu nome. Nós te louvamos agora no exílio, pois afastamos do nosso coração toda a injustiça de nossos antepassados, que pecaram contra ti.","8":"Hoje estamos no exílio, para onde nos expulsaste, a fim de sofrermos vergonha, maldição e insultos, para pagarmos por todas as injustiças de nossos antepassados, que se revoltaram contra o Senhor nosso Deus”.","9":"Ouça, Israel, os mandamentos da vida, preste atenção para aprender a prudência.","10":"Diga, Israel: por que você está numa terra inimiga, envelhecendo numa terra estrangeira?","11":"Por que você se contamina com os cadáveres e é contado entre os que vão para a mansão dos mortos?","12":"É porque você abandonou a fonte da sabedoria!","13":"Se você tivesse andado nos caminhos de Deus, teria sempre vivido em paz.","14":"Aprenda agora onde está a prudência, a força e a inteligência, para compreender onde está a vida longa, onde está a luz dos olhos e a paz.","15":"Mas quem descobriu a morada da sabedoria, quem penetrou em seus depósitos?","16":"Onde estão os governantes das nações, os que dominam as feras da terra?","17":"Onde estão os que se divertem com as aves do céu, os que ajuntam prata e ouro, riquezas em que os homens confiam e em cuja posse não põem limites?","18":"Onde estão os que lavram a prata e a cinzelam, sem revelar o segredo de seus trabalhos?","19":"Desapareceram, desceram à mansão dos mortos, e outros surgiram e tomaram o seu lugar.","20":"Novas gerações viram a luz e vieram habitar a terra, mas não conheceram o caminho da ciência,","21":"nem aprenderam suas veredas; nem mesmo seus filhos a puderam alcançar; pelo contrário, afastaram-se do caminho dela.","22":"Em Canaã jamais se ouviu falar da sabedoria, e em Temã ela nunca foi vista.","23":"Nem mesmo os filhos de Agar, que procuram a sabedoria em toda a terra, ou os comerciantes de Merrã e de Temã, que contam histórias e buscam o saber, nem eles conheceram os caminhos da sabedoria, nem se lembraram de suas veredas.","24":"Como é grande, ó Israel, o Templo de Deus! Como é espaçoso o lugar do seu domínio;","25":"grande e sem fim, alto e sem medidas!","26":"Aí surgiram os famosos gigantes dos tempos antigos de enorme estatura e treinados para a guerra.","27":"Não foi, porém, a eles que Deus escolheu nem lhes ensinou o caminho da ciência:","28":"morreram porque não tinham prudência, pereceram por falta de reflexão.","29":"Quem subiu até o céu para tomar a sabedoria e fazê-la descer das nuvens?","30":"Quem atravessou o mar para encontrá-la, e comprá-la a preço de ouro puro?","31":"Ninguém conhece o caminho dela, nem percebe as suas veredas.","32":"Aquele que tudo sabe conhece a sabedoria e penetrou-a com sua inteligência. Aquele que criou a terra para sempre e a encheu de animais;","33":"ele envia a luz, e ela vai; chama-a de volta, e ela obedece com tremor.","34":"As estrelas brilham alegres, cada uma em seu lugar;","35":"ele as chama, e elas respondem: “Presente!” E brilham de alegria para aquele que as criou.","36":"Ele é o nosso Deus, e nenhum outro a ele se compara.","37":"Foi ele que encontrou o caminho da ciência e o deu a seu filho Jacó e a seu amado Israel.","38":"Por isso, ela apareceu sobre a terra e viveu entre os homens."}}