{"meta":{"title":"Baruc","abbrev":"br"},"chapter":4,"content":{"1":"Ela é o livro dos mandamentos de Deus, a lei decretada para sempre: os que a guardam viverão, os que a abandonam morrerão.","2":"Volte atrás, Jacó, e a receba; caminhe na claridade do seu esplendor;","3":"não entregue a outros a glória que pertence a você, nem sua dignidade a um povo estrangeiro.","4":"Felizes somos nós, Israel, pois conhecemos o que agrada a Deus.","5":"Coragem, meu povo, você que leva o nome de Israel!","6":"Vocês foram vendidos às nações, não para serem destruídos; mas, porque vocês provocaram a ira de Deus, então foram entregues aos inimigos.","7":"Vocês irritaram o seu criador, sacrificando aos demônios, e não a Deus;","8":"vocês esqueceram o Deus eterno que os alimentou e provocaram a tristeza de Jerusalém que sustentou vocês.","9":"Jerusalém viu cair sobre vocês a ira de Deus. Então ela disse: “Escutem, cidades vizinhas de Sião! Deus me trouxe um grande sofrimento:","10":"Eu vi a prisão de meus filhos e filhas, trazida pelo Eterno.","11":"Com alegria eu os tinha criado, deles me despedi, chorando e gemendo.","12":"Ninguém se alegre mais comigo, pois agora estou viúva e abandonada. Se agora fiquei só e vazia, foi por causa dos pecados de meus filhos, que se desviaram da lei de Deus.","13":"Eles não entenderam os mandamentos dele, não andaram pelos caminhos da lei de Deus e não entraram pelos trilhos da disciplina e da justiça.","14":"Venham, cidades vizinhas de Sião: lembrem-se da prisão de meus filhos e filhas, trazida pelo Eterno.","15":"Pois ele reuniu em torno de meus filhos um povo distante, um povo cruel e de linguagem estranha, que não respeitou os velhos nem teve dó das crianças.","16":"Levaram embora os filhos queridos da viúva e a deixaram sozinha e sem filhas”.","17":"E eu, que posso fazer por vocês?","18":"So­mente Aquele que lhes enviou a desgraça poderá libertá-los do inimigo.","19":"Vão embora, filhos meus, vão embora, enquanto eu fico sozinha.","20":"Tirei o manto da paz e vesti a roupa de suplicante. Ficarei a vida inteira clamando ao Deus eterno.","21":"Coragem, meus filhos! Clamem a Deus, e ele os livrará da opressão e das mãos dos inimigos.","22":"De minha parte, espero da mão do Eterno a salvação de vocês; já chegou para mim a alegria que vem do Deus santo, porque o Eterno, seu salvador, logo terá misericórdia de vocês.","23":"Entre lágrimas e gemidos eu me despedi de vocês; Deus, porém, fará vocês voltarem para mim, com festa e alegria que nunca irão terminar.","24":"Da mesma forma que as cidades vizinhas de Sião viram há pouco vocês serem presos, assim, dentro em breve, elas verão a salvação que Deus lhes concederá, pois é com grande glória e brilho do Eterno que ela virá a vocês.","25":"Filhos meus, suportem, animados, a ira de Deus que se voltou contra vocês. O inimigo os perseguiu; mas logo vocês verão a derrota deles e lhes pisarão no pescoço.","26":"Meus filhos mimados passaram por ca­minho pedregoso tocados pelo inimigo como gado roubado.","27":"Coragem, meus filhos, clamem a Deus! Ele mesmo que os provou se lembrará de vocês.","28":"Da mesma forma como lhes veio, um dia, a ideia de abandonar a Deus, agora voltem a procurá-lo com redobrado empenho.","29":"Aquele que lhes enviou tanta desgraça, lhes mandará também a alegria eterna da salvação.","30":"Jerusalém, tenha coragem! Aquele que lhe deu um no­me a consolará.","31":"Malditos os que fizeram mal a você ou ficaram contentes com a sua derrota!","32":"Malditas as cidades que es­cravizaram os filhos de você! E maldita também aquela que os recebeu.","33":"Pois, da mesma forma que se alegrou com a derrota de você e fez festa pela sua queda, assim também ela chorará por causa da sua própria destruição!","34":"Tirarei dela a alegria de ser muito povoada, e o seu atrevimento se mudará em luto.","35":"Sobre ela virá, para durar muito tempo, um fogo mandado pelo Eterno, e os demônios nela habitarão por longos anos.","36":"Olhe para o nascente, Jerusalém, e veja a alegria que Deus manda para você.","37":"Olhe! Estão voltando os filhos que você viu partir: reunidos pela palavra do Deus santo, desde o nascente até o poente, eles vêm festejando a glória de Deus."}}