{"meta":{"title":"Baruc","abbrev":"br"},"chapter":6,"content":{"1":"Por causa dos pecados que vocês come­te­ram contra Deus é que estão sendo levados prisioneiros para a Babilônia, sob as ordens do rei deles, Nabucodonosor.","2":"Vocês chegarão à Babilônia, aí ficarão por muitos dias, um longo tempo, ou seja, durante sete gerações; depois disso, vou tirá-los daí em paz.","3":"Durante esse tempo, vocês verão na Babilônia deuses de prata, de ouro e de madeira, que costumam ser carregados nos ombros e provocam temor entre os pagãos.","4":"Cuidado para não ficarem vocês também parecendo com esses estrangeiros, nem se deixarem influenciar pelo temor desses deuses.","5":"Quando vocês virem as multidões ajoelhadas na frente e atrás deles, pensem dentro de si mesmos: “É só a ti, Senhor, que devemos adorar”.","6":"Pois o meu anjo estará sempre com vocês, e ele pediria conta da vida de vocês.","7":"A língua desses deuses foi feita por um artista; ela está coberta de prata ou de ouro, mas é de mentira e não pode falar.","8":"Como se faz com a moça que gosta de en­feites, pegam ouro e fazem uma coroa para colocar na cabeça de seus deuses.","9":"De vez em quando, os sacerdotes, tendo tirado ouro e prata dos seus deuses para o seu próprio proveito, o dão até a prostitutas de bordéis.","10":"Eles enfeitam com roupas, como se fossem gente, a esses deuses de prata, de ouro ou de madeira. Mas eles não podem livrar-se da ferrugem nem do caruncho.","11":"Depois de tê-los vestido com roupas caras, são obrigados a limpar-lhes a cara, por causa da poeira que do templo lhes caiu em cima.","12":"Um deus fica com o cetro na mão, como se fosse na região uma autoridade, mas não é capaz de destruir quem o ofende.","13":"Outro tem uma faca ou machadinha na mão, e não é capaz de se defender de inimigos ou ladrões.","14":"Por aí se vê que eles não são deuses, e vocês não devem temê-los.","15":"Como a vasilha que se quebra e perde a serventia, assim também são esses deuses, instalados nos templos deles.","16":"Os olhos desses deuses vivem cheios de poeira le­vantada pelos pés daqueles que entram no templo.","17":"Da mesma forma como se fecham com segurança todas as portas por trás de alguém que ofendeu o rei e fica preso e condenado à morte, assim também os sacerdotes fecham os templos com portas, trancas e ferrolhos, para que seus deuses não sejam roubados por ladrões.","18":"Acendem mais lâmpadas para eles que para si mesmos, embora esses deuses não sejam capazes de ver nenhuma delas.","19":"Como o madeiramento do templo, cujo cerne dizem estar carunchado por cupins saídos do chão, assim também esses deuses nada sentem quando suas roupas ou eles próprios são corroídos.","20":"O rosto deles fica escuro por causa da fumaça do templo.","21":"Em volta deles, por cima de suas cabeças, voam morcegos, andorinhas e outros passarinhos, e até gatos saltam.","22":"Por aí se vê que eles não são deuses, e vocês não devem temê-los.","23":"Quanto ao ouro de que são cobertos para ficarem bonitos, se ninguém lhes dá lustro, não brilha. Eles mesmos, nem quando foram fundidos, sentiram coisa alguma.","24":"Embora não tenham vida, eles foram comprados por um preço muito caro.","25":"Sem pés, são carregados nos ombros, mostrando aos homens a sua falta de valor. Até quem cuida deles passa vergonha, pois se um desses deuses cai no chão, ele é que tem de levantá-lo.","26":"E quando alguém os coloca erguidos e de pé, eles não são capazes de andar por si mesmos; se tombam, não podem se endireitar. Os dons são oferecidos a eles como a mortos.","27":"Para proveito próprio, os sacerdotes vendem o que foi sacrificado a esses deuses; a outra parte, as mulheres salgam, sem dar nada aos pobres e necessitados. Até a mulher menstruada ou que acaba de dar à luz toca nesses sacrifícios.","28":"Portanto, sabendo que não são deuses, não tenham medo deles.","29":"Como poderiam ser deuses? São mu­lheres que oferecem sacrifícios a esses deu­ses de prata, de ouro e de madeira.","30":"Nos templos deles, os sacerdotes circulam com a roupa rasgada, a barba e o cabelo cortado e a cabeça descoberta, em sinal de luto.","31":"Urram e gritam diante de seus deuses, como alguns fazem nas cerimônias fúnebres.","32":"Os sacerdotes tiram a roupa dos deuses para vestir suas mulheres e crianças.","33":"E esses deuses, favorecidos ou prejudicados por alguém, não são capazes de retribuir. Não podem nomear nem destronar reis.","34":"Eles também não são capazes de dar a ninguém riqueza alguma, nem sequer uma única moeda. Se alguém lhes faz uma promessa e depois não cumpre, eles não podem reclamar.","35":"Não podem salvar ninguém da morte, nem podem livrar o fraco das mãos do poderoso.","36":"Não são capazes de devolver a vista ao cego, nem de livrar do perigo homem nenhum;","37":"não têm compaixão pela viúva, nem prestam ajuda nenhuma ao órfão.","38":"Esses deuses de madeira prateada ou dourada parecem pedras tiradas do morro: quem se ocupa deles só vai passar vergonha.","39":"Como, então, pensar ou dizer que são deuses?","40":"Até mesmo os caldeus os desrespeitam. Quando veem alguém mudo, incapaz de falar, eles o apresentam ao deus Bel, pedindo que o faça falar, como se ele fosse capaz de ouvir.","41":"Mas, porque não têm bom senso, eles são incapazes de refletir nisso e de abandonar esses deuses.","42":"Mulheres põem uma corda na cintura e sentam-se à beira do caminho, queimando farelo como incenso.","43":"Quando uma delas é levada por algum homem que passa, a fim de dormir com ele, começa a desprezar a companheira, que não teve a mesma honra nem arrebentou a corda.","44":"Tudo o que fazem com eles é falso. Então, como é que se vai pensar ou dizer que são deuses?","45":"Esses deuses foram fabricados por escultores e ourives, e não podem ser nada mais daquilo que os seus autores queriam que fossem.","46":"Aqueles que os fizeram não vivem muitos anos; então, como pode ser deus aquilo que eles fizeram?","47":"Deixaram apenas mentira e vergonha para seus descendentes.","48":"Quando surge uma guerra ou desgraça muito grande, os sacerdotes dis­cutem a maneira de se esconderem juntamente com esses deuses.","49":"Assim, dá para entender que não são deuses, pois não são capazes de se livrarem a si mesmos duran­te uma guerra ou catástrofe.","50":"Não sendo mais que objetos de madeira, dourados ou prateados, por aí fiquem todos sabendo que são de mentira. Que eles não são deuses fique claro para todos os povos e reis; são apenas criação do trabalho humano, e nenhuma ação divina existe neles.","51":"Então, quem não vê que eles não são deuses?","52":"Esses deuses nunca farão surgir um rei para uma região, nem mandarão chuva para os homens.","53":"Jamais defenderão a própria causa, nem libertarão injustiçado algum, pois são impotentes, são como gra­lhas que voam entre o céu e a terra.","54":"Se aparecer um fogo no templo desses deuses de madeira, dourados ou prateados, seus sacerdotes poderão fugir para se salvar, mas eles serão queimados junto com o madeiramento.","55":"Eles não são capazes de resistir a um rei ou aos inimigos.","56":"Então, como é que se vai aceitar ou imaginar que são deuses?","57":"Esses deuses de madeira, deuses doura­dos ou prateados, não podem escapar nem dos ladrões ou assaltantes. Mais for­t­es, os ladrões arrancam-lhes o ouro ou a prata e vão-se embora carregando as roupas que esses deuses vestiam, sem que eles possam acudir a si mesmos.","58":"Mais vale um rei que mostra bravura ou mesmo um objeto de utilidade em casa, do qual o dono pode se servir, do que esses deuses falsos. Mais vale uma porta que, numa casa, protege tudo o que está dentro, do que esses falsos deuses. Mais vale uma coluna de madeira no palácio, do que esses falsos deuses.","59":"O sol, a lua e as estrelas, brilhando, cum­prem espontaneamente a missão de ser úteis.","60":"O relâmpago, quando aparece, é bem visível. O próprio vento sopra em qualquer região.","61":"As nuvens obedecem, quando Deus as manda percorrer o mundo inteiro. O raio, mandado lá de cima para devastar montes e matas, cumpre o que lhe é determinado.","62":"Esses deuses, porém, não podem ser com­parados com essas coisas, nem na aparência nem na força.","63":"Portanto, como é possível pensar que sejam deuses ou chamá-los assim? São incapazes de promover a justiça ou de fazer qualquer coisa boa para os homens.","64":"Portanto, sabendo que não são deuses, não tenham medo deles.","65":"Esses deuses não podem amaldiçoar nem abençoar os reis;","66":"não podem servir aos pagãos como sinais no céu, pois nem brilham como o sol, nem são claros como a lua.","67":"Até as feras valem mais do que eles, pois as feras podem fazer alguma coisa por si mesmas, ao menos fugindo para um esconderijo.","68":"Então, em nada eles se mostram ser deuses. Por isso, não tenham medo deles.","69":"Como espantalho em plantação de pe­pinos, que nada vigia, assim são esses deuses de madeira, dourados ou prateados.","70":"Esses deuses de madeira, dourados ou prateados, se parecem com espinheiro no jardim, onde os passarinhos vêm pousar, ou, então, com cadáver jogado em cova escura.","71":"Pelas roupas de púrpura ou linho que vão apodrecendo em cima deles, vocês já podem saber que não são deuses. Ao contrário, eles também serão comidos e se tornarão vergonha para o país.","72":"Então, é melhor ser homem honrado que não tem ídolos, pois assim não terá do que se envergonhar."}}