{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":12,"content":{"1":"2 Então ele começou a lhes falar com ilustrações: “Um homem plantou um vinhedo, pôs uma cerca em volta dele, cavou um tanque como lagar de vinho e ergueu uma torre; então arrendou o vinhedo a lavradores e viajou para fora.","2":"Na época devida, enviou um escravo aos lavradores para receber deles alguns dos frutos do vinhedo.","3":"Mas eles o pegaram e espancaram, e o mandaram embora de mãos vazias.","4":"Enviou-lhes outro escravo, e eles lhe bateram na cabeça e o humilharam.","5":"Então enviou outro, e eles o mataram; e enviou muitos outros: a uns eles espancaram, a outros mataram.","6":"Ele tinha mais um, um filho amado. Por fim o enviou a eles, dizendo: ‘Respeitarão o meu filho.’","7":"Mas aqueles lavradores disseram entre si: ‘Este é o herdeiro. Venham, vamos matá-lo, e a herança será nossa.’","8":"Assim, eles o pegaram, o mataram e o lançaram para fora do vinhedo.","9":"O que fará o dono do vinhedo? Voltará e matará os lavradores, e dará o vinhedo a outros.","10":"Vocês nunca leram esta passagem das Escrituras: ‘A pedra que os construtores rejeitaram, essa se tornou a principal pedra angular.","11":"Isso procede de Jeová e é maravilhoso aos nossos olhos’?”","12":"Em vista disso, quiseram prendê-lo, porque sabiam que ele havia contado a ilustração pensando neles. Mas tinham medo da multidão, de modo que o deixaram e foram embora.","13":"A seguir, enviaram-lhe alguns dos fariseus e dos partidários de Herodes, para apanhá-lo nas suas palavras.","14":"Ao chegarem, eles lhe disseram: “Instrutor, sabemos que o senhor é verdadeiro e que não busca agradar a homens, pois não olha para a aparência das pessoas, mas ensina o caminho de Deus em harmonia com a verdade. É permitido ou não pagar a César o imposto por cabeça?","15":"Devemos pagar ou não devemos pagar?” Percebendo a hipocrisia deles, ele lhes disse: “Por que vocês me põem à prova? Tragam-me um denário para eu ver.”","16":"Trouxeram-lhe um, e ele lhes perguntou: “De quem é esta imagem e inscrição?” Responderam-lhe: “De César.”","17":"Jesus disse então: “Paguem a César o que é de César, mas a Deus o que é de Deus.” E ficaram maravilhados com ele.","18":"Então os saduceus, que dizem não haver ressurreição, se aproximaram e lhe perguntaram:","19":"“Instrutor, Moisés nos escreveu que, se alguém morre e deixa esposa, mas não deixa filhos, o irmão dele deve tomar a viúva em casamento para dar descendência ao seu irmão.","20":"Havia sete irmãos. O primeiro tomou uma esposa, mas morreu sem deixar descendente.","21":"E o segundo se casou com ela, mas morreu sem deixar descendente, e o mesmo aconteceu com o terceiro.","22":"E nenhum dos sete deixou descendente. Por último, morreu também a mulher.","23":"Na ressurreição, de qual deles ela será esposa? Pois os sete a tiveram como esposa.”","24":"Jesus lhes disse: “Não é por isso que vocês estão enganados, porque não conhecem nem as Escrituras, nem o poder de Deus?","25":"Pois, quando se levantam dentre os mortos, os homens não se casam, nem as mulheres são dadas em casamento, mas são como os anjos nos céus.","26":"Quanto aos mortos serem levantados, vocês não leram no livro de Moisés, no relato sobre o espinheiro, que Deus lhe disse: ‘Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó’?","27":"Ele é Deus, não de mortos, mas de vivos. Vocês estão muito enganados.”","28":"Um dos escribas, que havia se aproximado e ouvido a discussão, vendo que ele tinha lhes respondido bem, perguntou-lhe: “Qual mandamento é o primeiro de todos?”","29":"Jesus respondeu: “O primeiro é: ‘Ouve, ó Israel: Jeová, nosso Deus, é um só Jeová.","30":"Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma, de toda a sua mente e de toda a sua força.’","31":"O segundo é: ‘Ame o seu próximo como a si mesmo.’ Não há outro mandamento maior do que esses.”","32":"O escriba lhe disse: “Instrutor, o senhor disse bem, em harmonia com a verdade: ‘Ele é um só, e não há outro além dele’;","33":"e amá-lo de todo o coração, de todo o entendimento e de toda a força, e amar o próximo como a si mesmo vale muito mais do que todas as ofertas queimadas e sacrifícios.”","34":"Com isso, Jesus, percebendo que ele tinha respondido de modo inteligente, disse-lhe: “Você não está longe do Reino de Deus.” Mas ninguém teve coragem de lhe fazer mais perguntas.","35":"No entanto, ao continuar ensinando no templo, Jesus disse: “Como é que os escribas dizem que o Cristo é filho de Davi?","36":"O próprio Davi disse, pelo espírito santo: ‘Jeová disse ao meu Senhor: “Sente-se à minha direita, até que eu ponha os seus inimigos debaixo dos seus pés.”’","37":"O próprio Davi o chama de Senhor, então como ele pode ser seu filho?” E a grande multidão o escutava com prazer.","38":"E ele ensinava, dizendo: “Cuidado com os escribas, que querem andar de vestes compridas e querem cumprimentos nas praças públicas,","39":"os primeiros assentos nas sinagogas e os lugares mais destacados nos banquetes.","40":"Eles devoram as casas das viúvas e, para impressionar, fazem longas orações. Eles receberão um julgamento mais severo.”","41":"E ele se sentou, com os cofres do tesouro à vista, e começou a observar como a multidão punha dinheiro nos cofres do tesouro, e muitos ricos punham neles muitas moedas.","42":"Chegou então uma viúva pobre e pôs neles duas pequenas moedas de pouquíssimo valor.","43":"Ele chamou então os discípulos e lhes disse: “Digo-lhes a verdade: Esta viúva pobre pôs nos cofres do tesouro mais do que todos os outros.","44":"Pois todos eles puseram do que lhes sobrava, mas ela, da sua carência, pôs tudo que possuía, tudo que tinha para viver.”"}}