{"meta":{"title":"Romanos","abbrev":"romanos"},"chapter":14,"content":{"1":"Acolhei aquele que é fraco na fé, com bondade, sem discutir as suas opiniões.*","2":"Um crê poder comer de tudo; outro, que é fraco, só come legumes.","3":"Quem come de tudo não despreze aquele que não come. Quem não come não julgue aquele que come, porque Deus o acolhe do mesmo modo.","4":"Quem és tu, para julgares o servo de outros? Que esteja firme, ou caia, isto é lá com o seu se­nhor. Mas ele estará firme, porque poderoso é Deus para o sustentar.","5":"Um faz distinção entre dia e dia; outro, porém, considera iguais todos os dias. Cada um proceda segundo sua convicção.*","6":"Quem distingue o dia, age assim pelo Senhor. Quem come de tudo o faz pelo Senhor, porque dá graças a Deus. E quem não come, abstém-se pelo Senhor, e igualmente dá graças a Deus.","7":"Nenhum de nós vive para si, e ninguém morre para si.","8":"Se vivemos, vivemos para o Senhor; se morremos, morremos para o Se­nhor. Quer vivamos, quer morramos, pertencemos ao Senhor.","9":"Para isso é que morreu Cristo e retomou a vida, para ser o Senhor tanto dos mortos como dos vivos.","10":"Por que julgas, então, o teu irmão? Ou por que des­prezas o teu irmão? Todos temos que comparecer perante o tribunal de Deus.","11":"Porque está escrito: Por minha vida, diz o Senhor, diante de mim se dobrará todo joelho, e toda língua dará glória a Deus ( Is 45,23 ).","12":"Assim, pois, cada um de nós dará conta de si mesmo a Deus.","13":"Deixemos, pois, de nos julgar uns aos outros; antes, cuidai em não pôr um tropeço dian­te do vosso irmão ou dar-lhe ocasião de queda.","14":"Sei, estou convencido no Senhor Jesus de que nenhuma coisa é impura em si mesma; somente o é para quem a considera impura.","15":"Ora, se por uma questão de comida entristeces o teu irmão, já não vives segundo a caridade. Pela comida não causes a perdição daquele por quem Cristo morreu!*","16":"Não venha a tornar-se objeto de calúnia a tua vantagem.","17":"O Reino de Deus não é comida nem bebida, mas justiça, paz e gozo no Espírito Santo.","18":"Quem deste modo serve a Cristo, agrada a Deus e goza de estima dos homens.","19":"Portanto, apliquemo-nos ao que contribui para a paz e para a mútua edificação.","20":"Não destruas a obra de Deus por questão de comida. Todas as coisas, em verdade, são puras, mas o que é mau para um homem é o fato de comer provocando um escândalo.","21":"Bom é não comer carne, nem beber vinho, nem outra coisa que para teu irmão possa ser uma ocasião de queda.","22":"Tens uma convicção; guarda-a para ti mesmo, diante de Deus. Feliz é aquele que não se condena a si mesmo no ato a que se decide.","23":"Mas, aquele que come apesar de suas dúvidas, condena-se, por não se guiar pela convicção. Tudo o que não procede da convicção é pecado."}}