{"meta":{"title":"Romanos","abbrev":"romanos"},"chapter":4,"content":{"1":"Que vantagem diremos, pois, que conseguiu Abraão, nosso pai segundo a carne?","2":"Porque, se Abraão foi justificado em virtude de sua observância, tem de que se gloriar; mas não diante de Deus.","3":"Ora, que diz a Escritura? Abraão creu em Deus e isso lhe foi imputado em conta de justiça ( Gn 15,6 ).","4":"Ora, o salário não é gratificação, mas uma dívida ao trabalhador.","5":"Mas aquele que sem obra alguma crê naquele que justifica o ímpio, a sua fé lhe é imputada em conta de justiça.","6":"É assim que Davi proclama bem-aventurado o homem a quem Deus atribui justiça, independentemente das obras:","7":"Bem-aventurados aqueles cujas iniquidades foram perdoadas e cujos pecados foram cobertos!","8":"Bem-aventurado o homem ao qual o Senhor não imputou o seu pecado ( Sl 31,1 s).","9":"Essa bem-aventurança é somente para os circuncisos, ou também para os incircuncisos? Dizemos, com efeito, que a fé foi imputada a Abraão em conta de justiça.","10":"Quando lhe foi ela imputada? Depois ou antes de sua circuncisão? Não depois, mas antes de ser circuncidado.","11":"Depois é que recebeu o sinal da circuncisão, como selo da justiça que tinha obtido pela fé antes de ser circuncidado. E assim se tornou o pai de todos os incircuncisos que creem, a fim de que também a estes seja imputada a justiça.*","12":"Pai também dos circuncisos, que não só trazem o sinal, mas que acompanham as pegadas da fé que nosso pai Abraão possuía antes de ser circuncidado.","13":"Com efeito, não foi em virtude da Lei que a promessa de herdar o mundo foi feita a Abraão ou à sua posteridade, mas em virtude da justiça da fé.","14":"Porque, se a heran­ça é reservada aos observadores da Lei, a fé já não tem razão de ser e a promessa fica sem valor.","15":"Porquanto a Lei produz a ira; e onde não existe Lei, não há transgressão.*","16":"Logo, é pela fé que alguém se torna herdeiro. Portanto, gratuitamente; e a promessa é assegurada a toda a posteridade de Abraão, não somente aos que procedem da Lei, mas também aos que possuem a fé de Abraão, que é pai de todos nós.","17":"Em verdade, está escrito: Eu te constituí pai de muitas nações ( Gn 17,5 ); (nosso pai, portanto) diante dos olhos daquele em quem acreditou, o Deus que dá vida aos mortos e chama à existência as coisas que estão no nada.*","18":"Esperando, contra toda a esperança, Abraão teve fé e se tornou pai de muitas nações, segundo o que lhe fora dito: Assim será a tua descendência ( Gn 15,5 ).*","19":"Não vacilou na fé, embora reconhecendo o seu próprio corpo sem vigor – pois tinha quase cem anos – e o seio de Sara igualmente amortecido.","20":"Ante a promessa de Deus, não vacilou, não desconfiou, mas conservou-se forte na fé e deu glória a Deus.","21":"Estava plenamente convencido de que Deus era poderoso para cumprir o que prometera.","22":"Eis por que sua fé lhe foi contada como justiça.","23":"Ora, não é só para ele que está escrito que a fé lhe foi imputada em conta de justiça.","24":"É também para nós, pois a nossa fé deve ser-nos imputada igualmente, porque cremos naquele que dos mortos ressuscitou Jesus, nosso Senhor,","25":"o qual foi entregue por nossos pecados e ressuscitado para a nossa justificação."}}