{"meta":{"title":"Romanos","abbrev":"romanos"},"chapter":8,"content":{"1":"De agora em diante, pois, já não há nenhuma condenação para aqueles que estão em Jesus Cristo.","2":"A Lei do Espírito de Vida me libertou, em Jesus Cristo, da Lei do pecado e da morte.*","3":"O que era impossível à Lei, visto que a carne a tornava impotente, Deus o fez. Enviando, por causa do pecado, o seu próprio Filho numa carne semelhante à do pecado, condenou o pecado na carne,","4":"a fim de que a justiça, prescrita pela Lei, fosse realizada em nós, que vivemos não segundo a carne, mas segundo o espírito.","5":"Os que vivem segundo a carne gostam do que é carnal; os que vivem segundo o espírito apreciam as coisas que são do espírito.","6":"Ora, a aspiração da carne é a morte, enquanto a aspiração do espírito é a vida e a paz.","7":"Porque o desejo da carne é hostil a Deus, pois a carne não se submete à Lei de Deus, e nem o pode.","8":"Os que vivem segundo a carne não podem agradar a Deus.*","9":"Vós, porém, não viveis segundo a carne, mas segundo o Espírito, se realmente o Espírito de Deus habita em vós. Se alguém não possui o Espírito de Cristo, este não é dele.","10":"Ora, se Cristo está em vós, o corpo, em verdade, está morto pelo pecado, mas o Espírito vive pela justificação.*","11":"Se o Espírito daquele que ressuscitou Jesus dos mortos habita em vós, ele, que ressuscitou Jesus Cristo dos mortos, também dará a vida aos vossos corpos mortais, pelo seu Espírito que habita em vós.","12":"Portanto, irmãos, não somos devedores da carne, para que vivamos segundo a carne.","13":"De fato, se viverdes segundo a carne, haveis de morrer; mas, se pelo Espírito mortificardes as obras da carne, vivereis,","14":"pois todos os que são conduzidos pelo Espírito de Deus são filhos de Deus.","15":"Porquanto não recebestes um espírito de escravidão para viverdes ainda no temor, mas recebestes o espírito de adoção pelo qual clamamos: Aba! Pai!","16":"O Espírito mesmo dá testemunho ao nosso espírito de que somos filhos de Deus.","17":"E, se filhos, também herdeiros, herdeiros de Deus e coerdeiros de Cristo, contanto que soframos com ele, para que também com ele sejamos glorificados.","18":"Tenho para mim que os sofrimentos da presente vida não têm proporção alguma com a glória futura que nos deve ser manifestada.","19":"Por isso, a criação aguarda ansiosamente a manifestação dos filhos de Deus.","20":"Pois a criação foi sujeita à vaidade (não voluntariamente, mas por vontade daquele que a sujeitou),*","21":"todavia, com a esperança de ser também ela libertada do cativeiro da corrupção, para participar da gloriosa liberdade dos filhos de Deus.","22":"Pois sabemos que toda a criação geme e sofre como que dores de parto até o presente dia.","23":"Não só ela, mas também nós, que temos as primícias do Espírito, gememos em nós mesmos, aguardando a adoção, a redenção do nosso corpo.","24":"Porque pela esperança é que fomos salvos. Ora, ver o objeto da esperança já não é esperança; porque o que alguém vê, como é que ainda o espera?","25":"Nós, que esperamos o que não vemos, é em paciência que o aguardamos.","26":"Outrossim, o Espírito vem em auxílio à nossa fraqueza; porque não sabemos o que devemos pedir, nem orar como convém, mas o Espírito mesmo intercede por nós com gemidos inefáveis.","27":"E aquele que perscruta os corações sabe o que deseja o Espírito, o qual intercede pelos santos, segundo Deus.","28":"Aliás, sabemos que todas as coisas concorrem para o bem daqueles que amam a Deus, daqueles que são os eleitos, segundo os seus desígnios.","29":"Os que ele distinguiu de antemão, também os predes­tinou para serem conformes à imagem de seu Filho, a fim de que este seja o primogênito entre uma multidão de irmãos.","30":"E aos que predestinou, também os chamou; e aos que chamou, também os justificou; e aos que justificou, também os glorificou.","31":"Que diremos depois disso? Se Deus é por nós, quem será contra nós?","32":"Aquele que não poupou seu próprio Filho, mas que por todos nós o entregou, como não nos dará também com ele todas as coisas?","33":"Quem poderia acusar os escolhidos de Deus? É Deus quem os justifica.*","34":"Quem os condenará? Cristo Jesus, que morreu, ou melhor, que ressuscitou, que está à mão direita de Deus, é quem intercede por nós!","35":"Quem nos separará do amor de Cristo? A tribulação? A angústia? A perseguição? A fome? A nudez? O perigo? A espada?*","36":"Realmente, está escrito: Por amor de ti somos entregues à morte o dia inteiro; somos tratados como gado destinado ao matadouro ( Sl 43,23 ).","37":"Mas, em todas essas coisas, somos mais que vencedores pela virtude daquele que nos amou.","38":"Pois estou persuadido de que nem a morte, nem a vida, nem os anjos, nem os principados, nem o presente, nem o futuro, nem as potestades,","39":"nem as alturas, nem os abismos, nem outra qualquer criatura nos poderá apartar do amor que Deus nos testemunha em Cristo Jesus, nosso Senhor."}}