{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":10,"content":{"1":"Escutai a palavra que Javé vos dirige,<br />\ncasa de Israel.<br />\n","2":"Assim diz Javé:<br />\n“Não imiteis a conduta dos gentios<br />\ne não tenhais medo dos sinais do céu,<br />\nporque são os gentios que têm medo deles.<br />\n","3":"Pois os costumes dos povos são vaidade;<br />\nsão madeira cortada na floresta,<br />\ntrabalhada pelo escultor com o cinzel.<br />\n","4":"É enfeitada de prata e ouro,<br />\né fixada com pregos e com martelos,<br />\npara que não se mova.<br />\n","5":"Os ídolos são como espantalho num campo de abóboras,<br />\r\nnão sabem falar;<br />\r\né preciso carregá-los, porque não andam.<br />\r\nNão os temais, porque não fazem mal algum,<br />\r\nnem o bem eles podem fazer\"","6":"Ninguém é igual a vós, Javé;*<br />\r\nVós sois grande, e grande é vosso nome por vosso poder.*","7":"Quem nãoo vos temerá, rei das nações?*<br />\r\nIsto vós convém, porque entre todos os sábios das nações<br />\r\ne em todos os seus reinos ninguém é semelhante a vós.","8":"São todos ao mesmo tempo loucos e insensatos;<br />\r\nvã é sua doutrina, como um pedaço de madeira.","9":"Prata batida e laminada, trazida de Társis,<br />\r\ne ouro de Ofir,<br />\r\ntrabalho de escultor de ourives;<br />\r\né revestido de púrpura e de escarlate:<br />\r\nmera obra de artesãos.","10":"Javé, porém, é o Deus verdadeiro, ele é o Deus vivo e o rei eterno;<br />\r\ndiante de seu furor e a terra treme, <br />\r\nas nações não podem resistir a sua ira.","11":"Assim direis a eles: \"Os deuses que não fizeram o céu e a terra desaparecerão da terra e debaixo deste céu\".","12":"Ele formou a terra com seu poder,* fixou o mundo com sua sabedoria, e com sua inteligência estendeu os céus.","13":"Quando faz ouvir sua voz, <br />\r\né um fragor de águas no céu.<br />\r\nEle faz subir as nuvens da extremidade da terra,*<br />\r\nproduz relâmpagos para a chuva e tirao vento de seus propósitos.","14":"Fica ignorante todo homem, sem compreender;<br />\r\ntodo ourives se envergonha de seus ídolos, <br />\r\nporque é mentira o que ele fundiu e não tem sopro vital.","15":"Eles são nulidades, obras ridículas;<br />\r\nno tempo de seu castigo perecerão.","16":"Não é assim a herança de Jacó, porque ele formou odas as coisas, <br />\r\ne Israel é a tribo de sua herança,  Javé dos exércitos é seu nome.","17":"Junta do chão tua bagagem,* tu que estás sitiada!","18":"Porque assim fala Javé:<br />\r\n\"Desta vez expulsarei para longe os habitantes do país;<br />\r\neu os afligirei, para que me reencontrem\".","19":"Ai de mim por causa de minha ferida;* minha chaga é incurável.<br />\r\nNo entanto eu tinha pensado: \"Este é meu mal e devo suportá-lo\".","20":"Minha tenda está destruída, todas as minhas cordas se romperam. Meus filhos se afastaram de mim e não existe mais.* Não há mais ninguém que monte minha tenda e estenda minhas lonas.","21":"Os pastores se tornaram insensatos,* não procuraram mais Javé; por isso não tiveram êxito e dispersou-se todo o seu rebanho.","22":"Ouve-se um rumor que avança e um grande clamor chega do país do norte, para reduzir as cidades de Judá a um deserto, refúgio de chacais.","23":"Eu sei, Javé, que o homem não é dono de seu caminho;* não está no poder de quem caminha dirigir seus passos.","24":"Corrigi-me, Javé, mas com justa medida;* não segunda vossa ira, para não me reduzirdes ao nada\".","25":"Derramai vossa ira sobre as nações que não vos conhecem* e sobre as famílias que não invocam vosso nome; porque devoraram Jacó,* elas os devoraram e consumiram, e destruíram sua morada."},"titles":{"6":"Grandeza de Deus","17":"Pânico em Judá","23":"Oração de Jeremias"}}