{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":11,"content":{"1":"Esta é a palavra que foi dirigida a Jeremias da parte de Javé: ","2":"“Escuta as palavras desta aliança e refere-as aos homens de Judá e aos habitantes de Jerusalém. ","3":"Tu lhes dirás: Assim fala Javé, Deus de Israel: Maldito o homem que não escuta as palavras desta aliança,","4":"que eu prescrevi a vossos pais quando os fiz sair da terra do Egito, da fornalha de ferro, dizendo: Escutai minha voz e fazei tudo o que vos mando; então sereis meu povo e eu serei vosso Deus,","5":"de modo que eu possa manter o juramento feito a vossos pais de dar-lhes uma terra onde correm leite e mel, como hoje possuís”. Eu respondi: “Assim seja, Javé!” ","6":"Javé me disse: “Proclama todas estas palavras nas cidades de Judá e nas ruas de Jerusalém, dizendo: Escutai as palavras desta aliança e ponde-as em prática. ","7":"Porque eu exortei insistentemente vossos pais quando os fiz sair da terra do Egito e até hoje, sem me cansar adverti, repetindo: Escutai minha voz! ","8":"Mas eles não escutaram nem deram ouvido; cada qual seguiu a dureza de seu coração malvado. Por isso apliquei contra eles todas as palavras desta aliança, que eu lhes tinha mandado praticar, e não praticaram”.","9":"Javé disse-me: “Formou-se uma conspiração entre os homens de Judá e os habitantes de Jerusalém; ","10":"voltaram às iniquidades de seus primeiros pais que tinham recusado escutar minhas palavras; também eles seguiram outros deuses para servi-los. A casa de Israel e a casa de Judá violaram a aliança que eu tinha concluído com seus pais. ","11":"Por isso, assim fala Javé: Mandarei sobre eles uma calamidade da qual não poderão fugir. Clamarão a mim, mas não os ouvirei. ","12":"Então as cidades de Judá e os habitantes de Jerusalém erguerão gritos de socorro aos deuses aos quais ofereceram incenso, mas eles de modo algum poderão salvá-los no tempo de sua calamidade. ","13":"Porque tão numerosos como tuas cidades são teus deuses, ó Judá; numerosos como as ruas de Jerusalém, os altares que ergueste ao ídolo, altares para queimar incenso a Baal.","14":"Tu, pois, não intercedas por este povo, não faças para ele súplicas e preces, porque não escutarei quando me invocarem no tempo de sua calamidade”.","15":"Que tem a fazer minha amada em minha casa<br />\ncom sua perversa conduta?<br />\nPromessas e carne de sacrifícios<br />\nacaso afastam de ti tua calamidade,<br />\npara que possas alegrar-te?<br />\n","16":"Oliveira verde, formosa e de frutos deliciosos,<br />\nera o nome que Javé te havia dado.<br />\nCom grande rumor ele pôs fogo em suas folhas<br />\ne seus ramos se queimaram.<br />\n","17":"E Javé dos exércitos que te plantou, decretou contra ti a calamidade por causa do mal que cometeram para seu dano a casa de Israel e a casa de Judá, irritando-me com a queima de incenso a Baal.","18":"Javé comunicou-me e eu o soube;<br />\nvós me mostrastes então suas intrigas.<br />\n","19":"Eu era como um cordeiro manso levado ao matadouro e não sabia que eles tramavam contra mim, dizendo: “Abatamos a árvore em seu vigor e o eliminemos da terra dos vivos; que seu nome não seja mais lembrado”.","20":"Javé dos exércitos, justo juiz,<br />\nque sondais o coração e a mente,<br />\npossa eu ver vossa vingança sobre eles,<br />\nporque a vós confiei minha causa.<br />\n","21":"Por isso assim fala Javé a respeito dos homens de Anatot que atentam contra tua vida, dizendo: “Não profetizes no nome de Javé, senão morrerás por nossa mão”; ","22":"por isso, assim diz Javé dos exércitos: “Eu os punirei: seus jovens morrerão pela espada, seus filhos e suas filhas morrerão de fome. ","23":"Não restará deles nenhum sobrevivente, porque mandarei a calamidade contra os homens de Anatot no ano de seu castigo”."},"titles":{"18":"Jeremias perseguido. "}}