{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":13,"content":{"1":"Assim falou-me Javé: “Vai comprar para ti um cinto de linho e coloca-o na cintura, mas sem mergulhá-lo na água”. ","2":"Comprei o cinto conforme a ordem de Javé e o pus na cintura.","3":"Depois, a palavra de Javé me foi dirigida uma segunda vez nestes termos:","4":"“Toma o cinto que compraste e que trazes na cintura, levanta-te, vai ao Eufrates e esconde-o na fenda de um rochedo”. ","5":"Eu fui e o escondi junto ao Eufrates, como Javé me havia mandado. ","6":"Depois de muito tempo, Javé me disse: “Levanta-te, vai ao Eufrates e toma o cinto que eu te mandei esconder lá”. ","7":"Eu fui ao Eufrates, cavei e retirei o cinto do lugar onde o tinha escondido: o cinto tinha apodrecido, não servia mais para nada.","8":"Então foi-me dirigida esta palavra de Javé: ","9":"“Assim fala Javé: Deste modo farei apodrecer o orgulho de Judá e o grande orgulho de Jerusalém. ","10":"Este povo malvado, que recusa escutar minhas palavras, que se comporta conforme a dureza de seu coração e segue outros deuses para servi-los e adorá-los, será como este cinto, que não serve mais para nada. ","11":"Pois, como o cinto adere à cintura de um homem, assim eu fiz aderir a mim toda a casa de Israel e toda a casa de Judá – oráculo de Javé – para que fossem meu povo, minha fama, meu louvor e minha glória; mas não ouviram”.","12":"Tu lhes dirás esta palavra: “Assim fala Javé, Deus de Israel: Todo odre se enche de vinho. Se eles disserem: Acaso não sabemos que todo odre se enche de vinho? ","13":"Tu lhes responderás: Assim fala Javé: Vou encher de embriaguez todos os habitantes deste país, os reis que se sentam no trono de Davi, os sacerdotes, os profetas e todos os habitantes de Jerusalém. ","14":"Eu os quebrarei uns contra os outros, pais e filhos juntamente – oráculo de Javé –; não terei piedade, nem compaixão, nem misericórdia para deixar de destruí-los”.","15":"Escutai e prestai ouvido,<br />\nnão sejais soberbos,<br />\nporque é Javé que fala.<br />\n","16":"Dai glória a Javé, vosso Deus,<br />\nantes que venha a escuridão<br />\ne vossos pés tropecem contra os montes<br />\nao cair da noite.<br />\nVós esperais a luz,<br />\nmas ele a reduzirá a trevas<br />\ne a mudará em densa escuridão!<br />\n","17":"Se vós não escutardes,<br />\neu chorarei em segredo por causa de vossa soberba;<br />\nmeus olhos chorarão amargamente<br />\ne derramarão lágrimas,<br />\nporque será deportado o rebanho de Javé.<br />\n","18":"Dizei ao rei e à rainha-mãe:<br />\n“Sentai-vos mais embaixo,<br />\nporque caiu de vossa cabeça a coroa de esplendor”.<br />\n","19":"As cidades do sul estão fechadas, ninguém as liberta.<br />\nJudá inteiro foi deportado, deportado em sua totalidade.<br />\n","20":"Ergue os olhos e observa os que vêm do norte;<br />\nonde está o rebanho que te foi confiado,<br />\ntuas ovelhas magníficas?<br />\n","21":"O que dirás quando puserem como teus chefes<br />\naqueles que ensinaste a ser teus amigos?<br />\nNão te sobrevirão dores como de parturiente?<br />\n","22":"Se disseres em teu coração:<br />\n“Por que me acontece tudo isto?”<br />\nÉ pela enormidade de tuas iniquidades<br />\nque foram arrancadas tuas vestes<br />\ne sofreste violência.<br />\n","23":"Pode um etíope mudar sua pele<br />\nou um leopardo, suas manchas?<br />\nE vós, habituados ao mal,<br />\npoderíeis fazer o bem?<br />\n","24":"Eu vos dispersarei<br />\ncomo palha levada pelo vento do deserto.<br />\n","25":"Esta é tua sorte, a parte que eu te destinei<br />\n– oráculo de Javé –,<br />\nporque me esqueceste e confiaste na mentira.<br />\n","26":"Também eu erguerei tuas vestes até o rosto,<br />\npara que se veja tua vergonha,<br />\n","27":"teus adultérios e teus relinchos,<br />\na ignomínia de tua prostituição!<br />\nSobre as colinas e nos campos<br />\neu vi tuas abominações.<br />\nAi de ti, Jerusalém, que não te purificas!<br />\nPor quanto tempo ainda?<br />\n"},"titles":{"12":"Os odres de vinho. ","15":"Convite à penitência. ","20":"Advertência a Jerusalém. "}}