{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":14,"content":{"1":"Palavra que Javé dirigiu a Jeremias por ocasião da seca:","2":"Judá está de luto, suas cidades desfalecem, seu povo se lamenta no chão; o grito de Jerusalém sobe ao céu.","3":"Os ricos mandam seus servos buscar água, estes vão aos poços, mas não encontram água e voltam com os recipientes vazios. Desiludidos e confusos se cobrem a cabeça.","4":"Pelo terreno rachado, porque não cai chuva no país, os agricultores estão desiludidos e confusos e se cobrem a cabeça.","5":"Até a cerva dá à luz nos campos e abandona o filhote, porque não há capim.","6":"Os burros selvagens param nas alturas e aspiram o ar como chacais; seus olhos se escurecem, porque não há vegetação.","7":"“Se nossas iniquidades testemunham contra nós, Javé, agi para a honra de vosso nome! Sim, são muitas nossas infidelidades, pecamos contra vós.","8":"Ó esperança de Israel, seu Salvador no tempo da aflição, por que quereis ser como um estrangeiro no país e como um viandante que se detém só por uma noite?","9":"Por que quereis ser como um homem sem energia, como um guerreiro incapaz de salvar? No entanto, estais no meio de nós, Javé, e nós somos chamados  com vosso nome: não nos abandoneis!”","10":"Assim fala Javé sobre este povo: “Eles gostam de correr em todas as direções, não controlam seus passos”. Porque Javé não se agrada deles, agora ele vai recordar sua iniquidade e punir seus pecados.","11":"Javé disse-me: “Não intercedas a favor deste povo, por sua felicidade.","12":"Mesmo se jejuarem, não ouvirei sua súplica; se oferecerem holocaustos e oblações, não os aceitarei; mas vou exterminá-los com a espada, a fome e a peste”.","13":"Eu respondi: “Ai, Senhor Javé! Os profetas lhes dizem: Não vereis a espada, a fome não vos atingirá; mas eu vos concederei uma paz verdadeira neste lugar”.","14":"Então Javé me disse: “Os profetas profetizam mentiras em meu nome; eu não os enviei, não dei ordem nem falei a eles. Eles vos anunciam visões falsas, oráculos vãos e imposturas de sua mente”.","15":"Por isso, assim fala Javé: “Os profetas que predizem em meu nome, sem que eu os tenha enviado, e afirmam que não haverá espada e fome neste país, estes profetas perecerão pela espada e pela fome.","16":"E os homens aos quais eles profetizam serão lançados pelas ruas de Jerusalém, vítimas da fome e da espada, e ninguém sepultará a eles, suas mulheres, seus filhos e filhas. Eu retornarei sobre eles sua maldade”.","17":"Tu lhes dirás esta palavra: “Que meus olhos derramem lágrimas noite e dia sem cessar, porque a filha de meu povo foi atingida por grande calamidade, uma ferida mortal.","18":"Se saio em campo aberto, eis as vítimas da espada; se entro na cidade, eis os torturados pela fome. Mesmo o profeta e o sacerdote percorrem o país e não entendem mais nada”.","19":"“Acaso rejeitastes completamente Judá ou vos desgostastes de Sião? Por que nos feristes e não há remédio para nós? Esperávamos a paz, mas não há nenhum bem, a hora da salvação, e eis o terror!","20":"Reconhecemos, Javé, nossa maldade, a iniquidade de nossos pais: sim, pecamos contra vós.","21":"Pela honra de vosso nome não nos abandoneis, não desonreis o trono de vossa glória. Recordai-vos! Não rompais vossa aliança conosco.","22":"Acaso entre os ídolos vãos das nações há quem faça chover? Ou seriam os céus que mandam os aguaceiros? Não sois vós, Javé, nosso Deus? Em vós esperamos, porque sois vós que fizestes todas estas coisas”."},"titles":{"7":"Oração de Jeremias.","11":"Não interceder.","17":"Desolação.","19":"Outra oração."}}