{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":15,"content":{"1":"Javé disse-me: “Mesmo se Moisés e Samuel se apresentassem diante de mim, eu não teria piedade deste povo. Afasta-os de mim, que se retirem!","2":"Se te perguntarem: “Aonde iremos?”, tu lhes responderás: “Assim diz Javé: Quem está destinado à morte, à morte, quem à espada, à espada, quem à fome, à fome, quem à escravidão, à escravidão.","3":"Mandarei contra eles quatro espécies de flagelos – oráculo de Javé –: a espada para matá-los, os cães para dilacerá-los, as aves do céu e os animais selvagens para devorá-los e destruí-los.","4":"Eu os tornarei motivo de espanto para todos os reinos da terra por causa de Manassés, filho de Ezequias, rei de Judá, pelo que ele fez em Jerusalém”.","5":"Quem terá piedade de ti, Jerusalém, quem chorará por ti? Quem se voltará para perguntar-te como estás?","6":"Tu me rejeitaste – oráculo de Javé, voltaste-me as costas; por isso estendi a mão contra ti para aniquilar-te; estou cansado de ter piedade.","7":"Eu os dispersei ao vento com a pá nas cidades do país. Privei de filhos e fiz perecer meu povo, porque não abandonaram sua conduta.","8":"Suas viúvas se tornaram mais numerosas que a areia do mar. Mandei sobre a mãe de seus jovens um devastador em pleno dia; de repente fiz cair sobre eles angústia e pavor.","9":"Definha a mãe de sete filhos, respira ofegante; o sol dela se põe quando ainda é dia, está coberta de vergonha e confusa. Entregarei seus sobreviventes à espada diante de seus inimigos – oráculo de Javé.","10":"Infeliz de mim, minha mãe, que me fizeste nascer homem de contenda e de discórdia para todo o país! Não tomei emprestado, não emprestei a ninguém, no entanto todos me maldizem.","11":"Acaso, Javé, não vos servi o melhor possível? Não vos supliquei por meu inimigo, no tempo da desventura e no tempo da angústia?","12":"Acaso poderá o ferro quebrar o ferro do norte e o bronze?","13":"“Teus bens e teus tesouros deixarei depredar, não como pagamento por causa de todos os pecados, em todo o teu território.","14":"Eu te tornarei escravo de teus inimigos num país que não conheces, porque um fogo se acendeu em minha ira que arderá sobre vós”.","15":"Vós o sabeis, Javé, recordai-vos de mim e ajudai-me, vingai-me de meus perseguidores. Em vossa clemência não me deixeis perecer: sabeis que suporto insultos por vossa causa.","16":"Quando vossas palavras vinham a meu encontro eu as devorava; vossa palavra foi o gozo e a alegria de meu coração, porque era vosso nome que eu trazia, Javé, Deus dos exércitos.","17":"Não me sentei para divertir-me nas rodas dos gozadores, mas levado por vossa mão eu me sentava solitário, porque me enchestes de indignação.","18":"Por que minha dor é sem-fim e minha praga incurável, que não quer sarar? Vós vos tornastes para mim torrente enganadora de águas inconstantes.","19":"Respondeu então Javé: “Se voltares para mim, eu te deixarei voltar, e estarás em minha presença; se souberes distinguir o que é precioso do que é vil, serás igual a minha boca. Eles voltarão a ti, mas tu não deves voltar a eles.","20":"Eu farei de ti, para este povo, um muro de bronze inabalável: combaterão contra ti, mas não poderão vencer-te, porque eu estarei contigo para salvar-te e libertar-te – oráculo de Javé.","21":"Eu te libertarei das mãos dos malvados e te resgatarei das garras dos violentos”."},"titles":{"5":"Castigo sem piedade.","10":"Lamento do profeta.","19":"Resposta de Javé."}}