{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":16,"content":{"1":"Foi-me dirigida esta palavra de Javé:","2":"“Não te cases, não tenhas filhos nem filhas neste lugar,","3":"porque assim diz Javé a respeito dos filhos e filhas que nascem neste lugar e a respeito das mães que os dão à luz e aos pais que os geram neste país:","4":"Morrerão de doenças dolorosas, não serão chorados nem sepultados, mas ficarão como esterco sobre a terra. Perecerão pela espada e pela fome; seus cadáveres serão pasto das aves do céu e dos animais da terra”.","5":"Porque assim fala Javé: “Não entres numa casa onde há luto, não chores com eles nem tenhas piedade deles, porque eu retirei deste povo minha paz – oráculo de Javé –, minha bondade e minha compaixão.","6":"Morrerão neste país grandes e pequenos; não serão sepultados nem pranteados; ninguém se fará incisões por eles nem cortará seus cabelos.","7":"Não se partirá o pão para aquele que está de luto, para consolá-lo da morte, nem se lhe dará a beber o cálice da consolação por seu pai ou por sua mãe.","8":"Nem sequer entres numa casa onde se faz banquete para sentar-te com eles a comer e beber.","9":"Pois assim fala Javé dos exércitos, o Deus de Israel: Diante de vossos olhos e em vossos dias farei cessar deste lugar as vozes de alegria e de júbilo, os cânticos do noivo e da noiva”.","10":"“Quando anunciares a este povo todas estas coisas, e te perguntarem: Por que Javé decretou contra nós um mal tão grande? Quais iniquidades e quais pecados cometemos contra Javé nosso Deus?","11":"Então tu lhes responderás: É porque vossos pais me abandonaram – oráculo de Javé –, seguiram outros deuses e os serviram e adoraram, enquanto que abandonaram a mim e não observaram minha lei.","12":"Vós, porém, fizestes pior que vossos pais: cada um de vós, com efeito, segue a dureza de seu coração malvado, recusando escutar-me.","13":"Por isso, eu vos expulsarei deste país para um país que não conhecestes, nem vós e nem vossos pais, e lá servireis outros deuses dia e noite, porque eu não mais usarei de misericórdia para convosco”.","14":"“Pois bem, dias virão – oráculo de Javé – em que não se dirá mais: Pela vida de Javé que fez os israelitas saírem da terra do Egito;","15":"mas antes se dirá: Pela vida de Javé que fez os israelitas saírem do país do norte e de todos os países para onde os havia dispersado. E eu os reconduzirei a seu país que eu havia concedido a seus pais”.","16":"“Eis que enviarei numerosos pescadores – diz Javé – que os pescarão. Depois enviarei numerosos caçadores que os caçarão em todo monte, em toda colina e nas fendas das rochas;","17":"porque meus olhos observam todos os seus caminhos, que não podem ficar escondidos diante de mim; nem se pode ocultar sua iniquidade diante de meus olhos.","18":"Mas antes pagarei duas vezes sua iniquidade e seu pecado, porque profanaram meu país com os cadáveres de seus ídolos e encheram minha herança com suas abominações”.","19":"Javé, minha força e minha defesa, meu refúgio no dia da angústia, a vós virão as nações das extremidades da terra e dirão: “Nossos pais herdaram somente mentira, nulidades que não servem para nada”.","20":"Pode acaso, pode o homem fabricar deuses para si? Mas eles não são deuses!","21":"Por isso, eis que eu lhes mostrarei, desta vez eu lhes darei a conhecer minha mão e minha força. Eles saberão que meu nome é Javé."},"titles":{"10":"As culpas do povo.","14":"Retorno depois do exílio.","16":"Anúncio da invasão.","19":"Conversão das nações pagãs."}}