{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":17,"content":{"1":"O pecado de Judá está escrito com pena de ferro,<br />\ncom ponta de diamante está gravado<br />\nsobre a tábua de seu coração<br />\ne sobre os ângulos de seus altares,<br />\n","2":"como para recordar a seus filhos<br />\nseus altares e seus troncos idolátricos<br />\njunto às árvores verdejantes,<br />\nsobre as colinas elevadas,<br />\n","3":"sobre os montes e em campo aberto.<br />\n“Abandonarei ao saque teus bens<br />\ne todos os teus tesouros,<br />\npor causa do pecado de teus lugares altos<br />\nem todo o teu território.<br />\n","4":"Deverás retirar a mão<br />\nda herança que eu te havia dado;<br />\neu te farei escravo de teus inimigos<br />\nnum país que não conheces,<br />\nporque acendeste o fogo de minha ira,<br />\nque arderá para sempre”.<br />\n","5":"Assim diz Javé:<br />\n“Maldito o homem que confia no homem,<br />\nque faz da carne seu apoio<br />\ne cujo coração se afasta de Javé.<br />\n","6":"Ele será como arbusto na estepe;<br />\nquando vem o bem, não o vê.<br />\nHabitará em lugares áridos no deserto,<br />\nnuma terra salgada, onde ninguém mora.<br />\n","7":"Bendito o homem que confia em Javé<br />\ne cuja confiança é Javé.<br />\n","8":"Ele é como árvore plantada à beira- -d’água,<br />\nque estende para o riacho suas raízes;<br />\nnão teme quando vem o calor,<br />\nsuas folhas permanecem verdes;<br />\nno ano da seca não se inquieta,<br />\nnem deixa de dar frutos.<br />\n","9":"Enganoso mais que tudo é o coração, e sem remédio;<br />\nquem pode conhecê-lo?<br />\n","10":"Eu, Javé,<br />\nsondo a mente e provo os corações,<br />\npara retribuir a cada um conforme seu proceder,<br />\nsegundo o fruto de suas ações.<br />\n","11":"Como a perdiz que choca ovos, que não pôs,<br />\né quem acumula riquezas injustas.<br />\nNa metade de seus dias deverá deixá-las,<br />\ne no fim parecerá um insensato”.<br />\n","12":"Trono de glória, sublime desde o princípio,<br />\né o lugar de nosso santuário!<br />\n","13":"Ó esperança de Israel, Javé,<br />\ntodos os que vos abandonam ficarão confusos,<br />\ntodos os que se afastam de vós serão escritos no pó,<br />\nporque abandonaram a fonte de água viva, Javé.<br />\n","14":"Curai-me, Javé, e ficarei curado,<br />\nsalvai-me e serei salvo,<br />\nporque vós sois minha glória.<br />\n","15":"Eis que eles me dizem:<br />\n“Onde está a palavra de Javé?<br />\nQue ela se realize!”<br />\n","16":"Quanto a mim,<br />\nnão insisti junto de vós na desventura<br />\nnem desejei o dia funesto, vós o sabeis.<br />\nO que saiu de minha boca está diante de vós.<br />\n","17":"Não sejais para mim causa de terror,<br />\nvós, meu único refúgio no dia da aflição.<br />\n","18":"Sejam cobertos de vergonha<br />\nmeus adversários, mas não eu,<br />\nque se atemorizem eles, mas não eu.<br />\nMandai contra eles o dia da aflição,<br />\ndestruí-os com dupla destruição.<br />\n","19":"Javé me disse: “Vai ficar junto à porta dos filhos do povo, pela qual entram e saem os reis de Judá, e junto a todas as portas de Jerusalém. ","20":"Tu lhes dirás: Escutai a palavra de Javé, ó reis de Judá, e vós todos, judeus e habitantes de Jerusalém, que passais por estas portas. ","21":"Assim fala Javé: Por amor a vossa vida, guardai-vos de transportar cargas no dia de sábado e de introduzi-las pelas portas de Jerusalém. ","22":"Não tireis nenhuma carga para fora de vossas casas em dia de sábado e não façais trabalho algum, mas santificai o dia de sábado, como mandei a vossos pais. ","23":"Mas eles não quiseram escutar nem prestar ouvido; ao contrário, endureceram sua cerviz para não me escutar e não acolher a lição. ","24":"Agora, se me escutardes de verdade – diz Javé –, se não introduzirdes nenhuma carga pelas portas desta cidade em dia de sábado e santificardes o dia de sábado, não fazendo nele nenhum trabalho, ","25":"então pelas portas desta cidade reis e príncipes, que ocupam o trono de Davi, entrarão sobre carros e cavalos, eles e seus oficiais, os homens de Judá e os habitantes de Jerusalém. E esta cidade será habitada para sempre. ","26":"Virão das cidades de Judá e dos arredores de Jerusalém, da terra de Benjamim e da planície, dos montes e do Negueb para oferecer holocaustos, sacrifícios, oblações, incenso e sacrifícios de louvor no templo de Javé. ","27":"Mas se não escutardes minha ordem de santificar o dia de sábado, de não transportar cargas e de não introduzi-las pelas portas de Jerusalém em dia de sábado, eu acenderei a suas portas um fogo que devorará os palácios de Jerusalém e que jamais se extinguirá”."},"titles":{"5":"Máximas sapienciais. ","12":"Oração de Jeremias. ","19":"Observância do sábado. "}}