{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":18,"content":{"1":"Esta é a palavra que foi dirigida a Jeremias da parte de Javé: ","2":"“Levanta-te e desce à casa do oleiro; lá te farei ouvir minha palavra”. ","3":"Eu desci à casa do oleiro, e eis que ele estava trabalhando no torno. ","4":"Mas o vaso que ele estava fazendo estragou-se, como acontece quando o oleiro tem na mão a argila; ele recomeçou e fez um outro vaso, como a seus olhos parecia justo. ","5":"Então foi-me dirigida a palavra de Javé nestes termos: ","6":"“Acaso não poderia eu agir convosco, casa de Israel, como este oleiro? – oráculo de Javé. Como a argila está nas mãos do oleiro, assim vós estais em minhas mãos, casa de Israel. ","7":"Às vezes em relação a uma nação ou a um reino eu decido exterminar, abater e destruir; ","8":"mas se esta nação, contra a qual eu tinha falado, converte-se de sua maldade, eu me arrependo do mal que tinha pensado fazer-lhe. ","9":"Outras vezes em relação a uma nação ou a um reino eu decido edificar e plantar; ","10":"mas se esta nação faz o que é mau a meus olhos, recusando ouvir minha voz, eu me arrependo do bem que tinha decretado fazer-lhe. ","11":"Agora anuncia, pois, aos homens de Judá e aos habitantes de Jerusalém: Assim fala Javé: Preparo contra vós uma calamidade e medito contra vós um projeto. Abandone, pois, cada um sua má conduta, e melhorai vossos costumes e vossas ações”. ","12":"Mas eles dirão: “É inútil, nós queremos seguir nossos projetos; cada um de nós agirá segundo a dureza de seu coração malvado”.","13":"Por isso assim fala Javé:<br />\n“Informai-vos entre as nações:<br />\nquem jamais ouviu coisa semelhante?<br />\nEnormes, horríveis coisas cometeu a virgem de Israel.<br />\n","14":"Desaparece das altas rochas a neve do Líbano?<br />\nOu se esgotam as águas frescas que correm dos montes?<br />\n","15":"No entanto, meu povo me esqueceu;<br />\neles oferecem incenso a um ídolo vão.<br />\nPor isso tropeçaram em suas estradas,<br />\nnos caminhos de outrora, para caminhar em trilhas,<br />\npor uma vereda não traçada.<br />\n","16":"Seu país é uma desolação,<br />\num objeto de zombaria perene.<br />\nTodo aquele que passa por ele<br />\nfica espantado e balança a cabeça.<br />\n","17":"Como faz o vento do oriente,<br />\neu os dispersarei diante de seu inimigo.<br />\nMostrarei a eles as costas e não o rosto<br />\nno dia de sua ruína”.<br />\n","18":"Eles disseram: “Vinde e tramemos insídias contra Jeremias, porque a lei não perecerá por falta de sacerdote, nem o conselho por falta de sábio, nem a palavra por falta de profeta. Vinde, ataquemo-lo com a língua e não demos nenhuma atenção a suas palavras”.","19":"Prestai-me ouvido, Javé,<br />\ne ouvi o que dizem meus adversários.<br />\n","20":"Acaso o bem é pago com o mal?<br />\nPorque escavaram uma fossa para minha vida.<br />\nRecordai-vos de quando me apresentava a vós,<br />\npara falar em favor deles,<br />\npara afastar deles vossa ira.<br />\n","21":"Abandonai, pois, seus filhos à fome,<br />\nentregai-os ao poder da espada!<br />\nQue suas mulheres fiquem sem filhos e viúvas!<br />\nQue seus homens sejam atingidos pela morte<br />\ne seus jovens, mortos pela espada no combate!<br />\n","22":"Que se ouçam gritos saindo de suas casas,<br />\nquando, de repente, fareis cair sobre eles bandos armados.<br />\nPorque escavaram uma fossa para capturar-me<br />\ne armaram laços a meus pés.<br />\n","23":"Mas vós, Javé,<br />\nconheceis todos os seus projetos de morte contra mim;<br />\nnão perdoeis sua iniquidade<br />\ne não canceleis seu pecado de vossa presença.<br />\nSejam abatidos a vossa presença;<br />\nno momento de vosso furor, agi contra eles!<br />\n"},"titles":{"13":"O pecado de Israel. ","18":"Atentado contra Jeremias. "}}