{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":21,"content":{"1":"Palavra que foi dirigida a Jeremias por Javé, quando o rei Sedecias lhe mandou Fassur, filho de Melquias, e o sacerdote Sofonias, filho de Maasias, para dizer-lhe: ","2":"“Consulta Javé por nós, porque Nabucodonosor, rei de Babilônia, nos faz guerra; quem sabe, Javé realizará a nosso proveito algum de seus prodígios, de modo que ele se afaste de nós?”","3":"Jeremias respondeu-lhes: “Direis a Sedecias: ","4":"Assim fala Javé, o Deus de Israel: Eis que farei reentrar as armas de guerra, que estão em vossas mãos, com as quais combateis o rei de Babilônia e os caldeus que vos sitiam: do exterior dos muros eu os reunirei no centro desta cidade","5":"Eu mesmo combaterei contra vós com mão estendida e com braço poderoso, com ira, furor e grande indignação.","6":"Ferirei os habitantes desta cidade, homens e animais; eles morrerão de uma peste violenta. ","7":"Depois disso – oráculo de Javé – eu entregarei Sedecias, rei de Judá, seus ministros, o povo e os que nesta cidade sobreviverem à peste, à espada e à fome, ao poder de Nabucodonosor, rei de Babilônia, ao poder de seus inimigos e ao poder daqueles que atentam contra sua vida. Ele os passará a fio de espada; não terá piedade deles, não os perdoará nem terá misericórdia”.","8":"E a este povo dirás: “Assim fala Javé: Eis que ponho diante de vós o caminho da vida e o caminho da morte. ","9":"Quem ficar nesta cidade morrerá pela espada, pela fome e pela peste; quem sair e se entregar aos caldeus que vos sitiam viverá e terá como seu despojo a própria vida. ","10":"Porque eu virei o rosto contra esta cidade para seu dano e não para seu bem – oráculo de Javé. Ela será entregue nas mãos do rei de Babilônia, o qual a queimará com o fogo”.","11":"À casa do rei de Judá dirás:<br />\n“Escutai a palavra de Javé!<br />\n","12":"Casa de Davi, assim fala Javé:<br />\nAdministrai a justiça toda manhã<br />\ne livrai o oprimido da mão do opressor,<br />\nsenão minha ira arderá como fogo,<br />\nela se acenderá e ninguém poderá apagá-la,<br />\npor causa da maldade de vossas ações.<br />\n","13":"Eis-me contra ti,<br />\nó habitante do vale, rocha na planície<br />\n– oráculo de Javé.<br />\nVós que dizeis: Quem descerá contra nós?<br />\nQuem entrará em nossas moradas?<br />\n","14":"Eu vos punirei como merecem vossas obras<br />\n– oráculo de Javé –<br />\ne acenderei em sua floresta um fogo<br />\nque devorará todos os seus arredores”.<br />\n"},"titles":{"3":"Resposta do profeta. ","8":"Ao povo. ","11":"À família real. "}}