{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":22,"content":{"1":"Assim falou Javé: “Desce à casa do rei de Judá e lá proclama esta mensagem.","2":"Tu dirás: Escuta a palavra de Javé, ó rei de Judá que te assentas no trono de Davi, tu, teus ministros e teu povo, que entrais por estas portas.","3":"Assim fala Javé: Praticai o direito e a justiça, libertai o oprimido das mãos do opressor, não maltrateis nem oprimais o estrangeiro, o órfão e a viúva, e não derrameis sangue inocente neste lugar.","4":"Se observardes lealmente esta ordem, então pelas portas desta casa ainda entrarão, em carros e a cavalo, reis que se sentarão no trono de Davi, eles, seus ministros e todo o seu povo.","5":"Mas se não escutardes estas palavras, eu o juro por mim mesmo – oráculo de Javé – esta casa se tornará uma ruína.","6":"Porque assim diz Javé a respeito da casa dos reis de Judá: Tu eras para mim como Galaad, como os cimos do Líbano; mas eu te reduzirei a deserto, a cidade desabitada.","7":"Preparo contra ti destruidores, cada qual com suas armas. Eles abaterão os melhores de teus cedros e os lançarão ao fogo.","8":"Pessoas de muitas nações passarão perto desta cidade e dirão umas às outras: Por que Javé tratou assim esta grande cidade?","9":"E responderão: Porque eles abandonaram a aliança de Javé, seu Deus, adoraram outros deuses e os serviram”.","10":"Não choreis quem está morto e não façais lamentos por ele, mas chorai amargamente sobre quem parte, porque não voltará mais, não verá mais sua terra natal.","11":"Porque assim fala Javé a respeito de Selum, filho de Josias, rei de Judá, que reinou no lugar de Josias, seu pai, e teve de deixar este lugar: “Ele não voltará mais.","12":"Morrerá no lugar para onde o levaram prisioneiro, e nunca mais verá este país”.","13":"Ai de quem constrói sua casa sem justiça e o andar de cima sem equidade, que faz seu próximo trabalhar por nada, sem lhe pagar o salário,","14":"e diz: “Construirei para mim uma casa grande com espaçoso andar de cima”, e nela abre janelas; reveste-a de madeiras de cedro e as pinta de vermelho.","15":"Pensas que és rei porque tens paixão pelo cedro? Acaso teu pai não comia e bebia? Mas ele praticava o direito e a justiça e para ele tudo ia bem.","16":"Ele defendia a causa do pobre e do mísero e tudo ia bem; isto não significa de fato conhecer-me? – oráculo de Javé.","17":"Mas tu tens olhos e coração apenas para teu interesse próprio, para derramar sangue inocente e cometer violência e opressão.","18":"Por isso assim fala Javé a respeito de Joaquim, filho de Josias, rei de Judá: “Não farão lamentação por ele, dizendo: Ai, meu irmão! Ai, minha irmã! Não farão lamentação por ele, dizendo: Ai, senhor! Ai, majestade!","19":"Será sepultado como se sepulta um jumento: será arrastado e lançado longe das portas de Jerusalém”.","20":"Sobe ao Líbano e grita; e sobre Basã ergue a voz; grita dos Abarim, porque todos os teus amantes estão destruídos.","21":"Eu te falei no tempo de tua segurança, mas disseste: “Não quero escutar!” Tem sido esta tua conduta desde a juventude: jamais ouviste minha voz.","22":"Todos os teus pastores serão consumidos pelo vento e teus amantes partirão para o exílio. Então ficarás envergonhada e confusa, por causa de toda a tua maldade.","23":"Tu que moras no Líbano, que fizeste teu ninho entre os cedros, como gemerás quando te chegarem as angústias, as dores como as de uma parturiente!","24":"“Por minha vida – oráculo de Javé –, mesmo se Jeconias, filho de Joaquim, rei de Judá, fosse um anel em minha mão direita, eu o arrancaria daí.","25":"Eu te entregarei nas mãos de quem atenta contra tua vida, nas mãos daqueles que tu temes, nas mãos de Nabucodonosor, rei de Babilônia, e nas mãos dos caldeus.","26":"Eu te lançarei a ti e a tua mãe que te gerou num país onde não nasceste e lá morrereis.","27":"Mas ao país, ao qual desejarão voltar, não voltarão”.","28":"Acaso esse Jeconias é um vaso desprezível, quebrado, um vaso que não agrada mais a ninguém? Por que são, pois, expulsos, ele e sua descendência, e lançados num país que não conhecem?”","29":"Terra, terra, terra! Escuta a palavra de Javé!","30":"Assim fala Javé: “Registrai este homem como um sem filhos, um homem que não teve sucesso na vida, porque ninguém em sua estirpe conseguirá sentar-se no trono de Davi e reinar ainda sobre Judá”."},"titles":{"11":"Contra Joacaz.","13":"Contra Joaquim.","20":"Contra Jeconias."}}