{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":22,"content":{"1":"Assim falou Javé: “Desce à casa do rei de Judá e lá proclama esta mensagem.","2":"Tu dirás: Escuta a palavra de Javé, ó rei de Judá que te assentas no trono de Davi, tu, teus ministros e teu povo, que entrais por estas portas. ","3":"Assim fala Javé: Praticai o direito e a justiça, libertai o oprimido das mãos do opressor, não maltrateis nem oprimais o estrangeiro, o órfão e a viúva, e não derrameis sangue inocente neste lugar. ","4":"Se observardes lealmente esta ordem, então pelas portas desta casa ainda entrarão, em carros e a cavalo, reis que se sentarão no trono de Davi, eles, seus ministros e todo o seu povo. ","5":"Mas se não escutardes estas palavras, eu o juro por mim mesmo – oráculo de Javé – esta casa se tornará uma ruína.","6":"Porque assim diz Javé a respeito da casa dos reis de Judá:<br />\nTu eras para mim como Galaad,<br />\ncomo os cimos do Líbano;<br />\nmas eu te reduzirei a deserto,<br />\na cidade desabitada.<br />\n","7":"Preparo contra ti destruidores,<br />\ncada qual com suas armas.<br />\nEles abaterão os melhores de teus cedros<br />\ne os lançarão ao fogo.<br />\n","8":"Pessoas de muitas nações passarão perto desta cidade e dirão umas às outras: Por que Javé tratou assim esta grande cidade? ","9":"E responderão: Porque eles abandonaram a aliança de Javé, seu Deus, adoraram outros deuses e os serviram”.","10":"Não choreis quem está morto<br />\ne não façais lamentos por ele,<br />\nmas chorai amargamente sobre quem parte,<br />\nporque não voltará mais,<br />\nnão verá mais sua terra natal.<br />\n","11":"Porque assim fala Javé a respeito de Selum, filho de Josias, rei de Judá, que reinou no lugar de Josias, seu pai, e teve de deixar este lugar: “Ele não voltará mais. ","12":"Morrerá no lugar para onde o levaram prisioneiro, e nunca mais verá este país”.","13":"Ai de quem constrói sua casa sem justiça<br />\ne o andar de cima sem equidade,<br />\nque faz seu próximo trabalhar por nada,<br />\nsem lhe pagar o salário,<br />\n","14":"e diz: “Construirei para mim uma casa grande<br />\ncom espaçoso andar de cima”,<br />\ne nela abre janelas;<br />\nreveste-a de madeiras de cedro<br />\ne as pinta de vermelho.<br />\n","15":"Pensas que és rei porque tens paixão pelo cedro?<br />\nAcaso teu pai não comia e bebia?<br />\nMas ele praticava o direito e a justiça<br />\ne para ele tudo ia bem.<br />\n","16":"Ele defendia a causa do pobre e do mísero<br />\ne tudo ia bem;<br />\nisto não significa de fato conhecer-me?<br />\n– oráculo de Javé.<br />\n","17":"Mas tu tens olhos e coração<br />\napenas para teu interesse próprio,<br />\npara derramar sangue inocente<br />\ne cometer violência e opressão.<br />\n","18":"Por isso assim fala Javé a respeito de Joaquim,<br />\nfilho de Josias, rei de Judá:<br />\n“Não farão lamentação por ele, dizendo:<br />\nAi, meu irmão! Ai, minha irmã!<br />\nNão farão lamentação por ele, dizendo:<br />\nAi, senhor! Ai, majestade!<br />\n","19":"Será sepultado como se sepulta um jumento:<br />\nserá arrastado e lançado longe das portas de Jerusalém”.<br />\n","20":"Sobe ao Líbano e grita;<br />\ne sobre Basã ergue a voz;<br />\ngrita dos Abarim,<br />\nporque todos os teus amantes estão destruídos.<br />\n","21":"Eu te falei no tempo de tua segurança,<br />\nmas disseste: “Não quero escutar!”<br />\nTem sido esta tua conduta desde a juventude:<br />\njamais ouviste minha voz.<br />\n","22":"Todos os teus pastores<br />\nserão consumidos pelo vento<br />\ne teus amantes partirão para o exílio.<br />\nEntão ficarás envergonhada e confusa,<br />\npor causa de toda a tua maldade.<br />\n","23":"Tu que moras no Líbano,<br />\nque fizeste teu ninho entre os cedros,<br />\ncomo gemerás quando te chegarem as angústias,<br />\nas dores como as de uma parturiente!<br />\n","24":"“Por minha vida – oráculo de Javé –, <br />\nmesmo se Jeconias, filho de Joaquim, rei de Judá, fosse um anel em minha mão direita, eu o arrancaria daí. ","25":"Eu te entregarei nas mãos de quem atenta contra tua vida, nas mãos daqueles que tu temes, nas mãos de Nabucodonosor, rei de Babilônia, e nas mãos dos caldeus. ","26":"Eu te lançarei a ti e a tua mãe que te gerou num país onde não nasceste e lá morrereis. ","27":"Mas ao país, ao qual desejarão voltar, não voltarão”.","28":"Acaso esse Jeconias<br />\né um vaso desprezível, quebrado,<br />\num vaso que não agrada mais a ninguém?<br />\nPor que são, pois, expulsos,<br />\nele e sua descendência,<br />\ne lançados num país que não conhecem?”<br />\n","29":"Terra, terra, terra!<br />\nEscuta a palavra de Javé!<br />\n","30":"Assim fala Javé:<br />\n“Registrai este homem como um sem filhos,<br />\num homem que não teve sucesso na vida,<br />\nporque ninguém em sua estirpe<br />\nconseguirá sentar-se no trono de Davi<br />\ne reinar ainda sobre Judá”.<br />\n"},"titles":{"11":"Contra Joacaz. ","13":" Contra Joaquim. ","20":"Contra Jeconias. "}}