{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":23,"content":{"1":"“Ai dos pastores que deixam perecer no abandono o rebanho de meus prados” – oráculo de Javé.","2":"Por isso, assim fala Javé, o Deus de Israel, contra os pastores que devem apascentar meu povo: “Vós dispersastes minhas ovelhas, as expulsastes e não vos ocupastes delas; eis que eu me ocuparei de vós por causa da maldade de vossas ações” – oráculo de Javé.","3":"“Eu mesmo reunirei o resto de minhas ovelhas de todas as regiões para onde as dispersei e as farei voltar a seus prados; serão fecundas e se multiplicarão.","4":"Constituirei sobre elas pastores que as apascentem, de modo que não terão mais medo nem pavor, e delas não faltará nenhuma” – oráculo de Javé.","5":"“Eis que virão dias – oráculo de Javé – nos quais suscitarei a Davi* um germe justo, que reinará como rei; será sábio e exercerá o direito e a justiça sobre a terra.","6":"Em seus dias, Judá será salvo e Israel terá segurança em sua morada; este será o nome com que o chamarão: ‘Javé-nossa justiça’.","7":"Portanto, eis que virão dias – oráculo de Javé – durante os quais não se dirá mais: Pela vida de Javé que fez os israelitas sair do país do Egito,","8":"mas se dirá: Pela vida de Javé que fez sair e que reconduziu a descendência da casa de Israel do país do norte e de todos os países aonde a havia dispersado, para que more em sua própria terra”.","9":"Contra os profetas. Meu coração se parte dentro de mim, tremem todos os meus membros, sou como um embriagado e como quem está dominado pelo vinho, por causa de Javé e de suas santas palavras.","10":"“Pois o país está cheio de adúlteros; por causa da maldição o país está de luto, secaram-se os pastos da estepe. Eles correm para o mal, usam sua força para a injustiça.","11":"Até o profeta, até o sacerdote são ímpios, até em minha casa encontrei sua maldade – oráculo de Javé.","12":"Por isso seu caminho será para eles um lugar escorregadio; serão empurrados nas trevas e cairão nelas, porque mandarei sobre eles a calamidade no ano de seu castigo – oráculo de Javé.","13":"Entre os profetas de Samaria eu vi desatinos. Profetizavam em nome de Baal e extraviavam Israel, meu povo.","14":"Mas entre os profetas de Jerusalém vi coisas nefandas: cometem adultérios e agem com hipocrisia, reforçam a mão dos malfeitores, de modo que ninguém se converte de sua maldade; porque todos são para mim como Sodoma e seus habitantes, como Gomorra”.","15":"Por isso, assim fala Javé dos exércitos contra os profetas: “Eis que os farei engolir absinto e beber águas envenenadas, porque dos profetas de Jerusalém saiu a impiedade para todo o país”.","16":"Assim fala Javé dos exércitos: “Não escuteis as palavras dos profetas que profetizam para vós; eles vos farão acreditar em coisas vãs; eles vos anunciam fantasias de seu coração, não o que vem da boca de Javé.","17":"Eles dizem àqueles que desprezam a palavra de Javé: Vós tereis paz! E aos que seguem a dureza de seu coração dizem: Nenhum mal vos atingirá.","18":"Mas quem assistiu ao conselho de Javé, para ver e ouvir sua palavra? Quem prestou atenção sua palavra e a escutou?","19":"Eis a tempestade de Javé! Seu furor irrompe, uma tempestade se precipita e se abate sobre a cabeça dos malvados.","20":"Não cessará a ira de Javé, enquanto não tiver completado e realizado os projetos de seu coração. No decurso dos dias compreendereis tudo!","21":"Eu não enviei esses profetas, e eles correm: não lhes falei, e eles profetizam.","22":"Se tivessem assistido a meu conselho, teriam anunciado minhas palavras a meu povo e os teriam desviado de sua conduta perversa e da maldade de suas ações.","23":"Acaso eu sou Deus só de perto -oráculo de Javé- e não também Deus de longe?","24":"Acaso pode um homem ocultar-se nos esconderijos sem que eu o veja? – oráculo de Javé. Eu não encho o céu e a terra? – oráculo de Javé.","25":"Eu ouvi o que dizem os profetas que profetizam falsamente em meu nome, dizendo: Eu tive um sonho, eu tive um sonho!","26":"Até quando haverá entre os profetas quem profetiza a mentira e anuncia a impostura de seu coração?","27":"Eles pensam que farão meu povo esquecer meu nome com seus sonhos, que contam um ao outro, como seus pais esqueceram meu nome por Baal!","28":"O profeta que teve um sonho conte seu sonho; quem ouviu uma palavra minha, anuncie fielmente minha palavra. O que tem a ver a palha com o trigo? – oráculo de Javé.","29":"Acaso minha palavra não é como o fogo? – oráculo de Javé – e como um martelo que despedaça a rocha?","30":"Por isso, eu sou contra os profetas – oráculo de Javé – os quais roubam uns dos outros minhas palavras.","31":"Eu sou contra os profetas – oráculo de Javé – que movem a língua para dar oráculos.","32":"Eu sou contra os profetas que têm sonhos mentirosos – oráculo de Javé – que os contam e extraviam meu povo com mentiras e leviandades. Eu não os enviei nem dei ordem alguma; eles não terão utilidade alguma para este povo” – oráculo de Javé.","33":"“E quando, pois, este povo, ou um profeta, ou um sacerdote te perguntar: ‘Qual é o peso de Javé?’, tu referirás a eles: ‘Sois vós o peso de Javé! Eu vos rejeitarei’ – oráculo de Javé.","34":"E o profeta, ou o sacerdote, ou o homem do povo que disser: ‘Peso de Javé!’, eu o punirei e também sua família.","35":"Assim direis um ao outro e cada qual a seu irmão: ‘O que respondeu Javé?’ ou: ‘O que Javé disse?’","36":"Mas vós não fareis mais menção de peso de Javé, porque o peso é para cada um sua própria palavra. E vós perverteis as palavras do Deus vivo, de Javé dos exércitos, nosso Deus.","37":"Assim dirás ao profeta: ‘O que Javé te respondeu?’ ou: ‘O que Javé disse?’","38":"Mas se disserdes ‘Peso de Javé’, então assim fala Javé: ‘Já que repetis: Peso de Javé, embora eu vos tenha mandado não dizer mais: Peso de Javé,","39":"por causa disso, eu vos carregarei e jogarei longe de minha presença a vós e a cidade que dei a vós e a vossos pais.","40":"Eu vos cobrirei de opróbrio perene e de uma eterna vergonha que jamais será esquecida”."},"titles":{"3":"O bom pastor futuro.","9":"Contra os falsos profetas."}}