{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":23,"content":{"1":"“Ai dos pastores que deixam perecer no abandono o rebanho de meus prados” – oráculo de Javé. ","2":"Por isso, assim fala Javé, o Deus de Israel, contra os pastores que devem apascentar meu povo: “Vós dispersastes minhas ovelhas, as expulsastes e não vos ocupastes delas; eis que eu me ocuparei de vós por causa da maldade de vossas ações” – oráculo de Javé.","3":"“Eu mesmo reunirei o resto de minhas ovelhas de todas as regiões para onde as dispersei e as farei voltar a seus prados; serão fecundas e se multiplicarão. ","4":"Constituirei sobre elas pastores que as apascentem, de modo que não terão mais medo nem pavor, e delas não faltará nenhuma” – oráculo de Javé.","5":"“Eis que virão dias<br />\n– oráculo de Javé –<br />\nnos quais suscitarei a Davi* um germe justo,<br />\nque reinará como rei; será sábio<br />\ne exercerá o direito e a justiça sobre a terra.<br />\n","6":"Em seus dias, Judá será salvo<br />\ne Israel terá segurança em sua morada;<br />\neste será o nome com que o chamarão:<br />\n‘Javé-nossa justiça’.<br />\n","7":"Portanto, eis que virão dias – oráculo de Javé – durante os quais não se dirá mais: Pela vida de Javé que fez os israelitas sair do país do Egito, ","8":"mas se dirá: Pela vida de Javé que fez sair e que reconduziu a descendência da casa de Israel do país do norte e de todos os países aonde a havia dispersado, para que more em sua própria terra”.","9":"Contra os profetas.<br />\nMeu coração se parte dentro de mim,<br />\ntremem todos os meus membros,<br />\nsou como um embriagado<br />\ne como quem está dominado pelo vinho,<br />\npor causa de Javé e de suas santas palavras.","10":"<br />\n“Pois o país está cheio de adúlteros;<br />\npor causa da maldição o país está de luto,<br />\nsecaram-se os pastos da estepe.<br />\nEles correm para o mal,<br />\nusam sua força para a injustiça.","11":"<br />\nAté o profeta, até o sacerdote são ímpios,<br />\naté em minha casa encontrei sua maldade<br />\n– oráculo de Javé.","12":"<br />\nPor isso seu caminho será para eles<br />\num lugar escorregadio;<br />\nserão empurrados nas trevas e cairão nelas,<br />\nporque mandarei sobre eles<br />\na calamidade no ano de seu castigo<br />\n– oráculo de Javé.","13":"<br />\nEntre os profetas de Samaria eu vi desatinos.<br />\nProfetizavam em nome de Baal<br />\ne extraviavam Israel, meu povo.","14":"<br />\nMas entre os profetas de Jerusalém<br />\nvi coisas nefandas:<br />\ncometem adultérios e agem com hipocrisia,<br />\nreforçam a mão dos malfeitores,<br />\nde modo que ninguém se converte de sua maldade;<br />\nporque todos são para mim como Sodoma<br />\ne seus habitantes, como Gomorra”.","15":"<br />\nPor isso, assim fala Javé dos exércitos<br />\ncontra os profetas:<br />\n“Eis que os farei engolir absinto<br />\ne beber águas envenenadas,<br />\nporque dos profetas de Jerusalém<br />\nsaiu a impiedade para todo o país”.","16":"<br />\nAssim fala Javé dos exércitos:<br />\n“Não escuteis as palavras dos profetas<br />\nque profetizam para vós;<br />\neles vos farão acreditar em coisas vãs;<br />\neles vos anunciam fantasias de seu coração,<br />\nnão o que vem da boca de Javé.","17":"<br />\nEles dizem àqueles que desprezam a palavra de Javé:<br />\nVós tereis paz!<br />\nE aos que seguem a dureza de seu coração dizem:<br />\nNenhum mal vos atingirá.<br />\n","18":"Mas quem assistiu ao conselho de Javé, para ver e ouvir sua palavra? Quem prestou atenção sua palavra e a escutou?","19":"<br />\nEis a tempestade de Javé!<br />\nSeu furor irrompe,<br />\numa tempestade se precipita<br />\ne se abate sobre a cabeça dos malvados.","20":"<br />\nNão cessará a ira de Javé,<br />\nenquanto não tiver completado e realizado<br />\nos projetos de seu coração.<br />\nNo decurso dos dias compreendereis tudo!","21":"<br />\nEu não enviei esses profetas, e eles correm:<br />\nnão lhes falei, e eles profetizam.<br />\n","22":"Se tivessem assistido a meu conselho,<br />\r\nteriam anunciado minhas palavras a meu povo<br />\r\ne os teriam desviado de sua conduta perversa<br />\r\ne da maldade de suas ações.<br />\r\n","23":"Acaso eu sou Deus só de perto -oráculo de Javé- e não também Deus de longe?<br />\r\n","24":"Acaso pode um homem ocultar-se<br />\nnos esconderijos sem que eu o veja?<br />\n– oráculo de Javé.<br />\nEu não encho o céu e a terra?<br />\n– oráculo de Javé.<br />\n","25":"Eu ouvi o que dizem os profetas que profetizam falsamente em meu nome, dizendo: Eu tive um sonho, eu tive um sonho!","26":"Até quando haverá entre os profetas quem profetiza a mentira e anuncia a impostura de seu coração? ","27":"Eles pensam que farão meu povo esquecer meu nome com seus sonhos, que contam um ao outro, como seus pais esqueceram meu nome por Baal! ","28":"O profeta que teve um sonho conte seu sonho; quem ouviu uma palavra minha, anuncie fielmente minha palavra.<br />\nO que tem a ver a palha com o trigo?<br />\n– oráculo de Javé.<br />\n","29":"Acaso minha palavra não é como o fogo?<br />\n– oráculo de Javé –<br />\ne como um martelo que despedaça a rocha?<br />\n","30":"Por isso, eu sou contra os profetas – oráculo de Javé – os quais roubam uns dos outros minhas palavras. ","31":"Eu sou contra os profetas – oráculo de Javé – que movem a língua para dar oráculos. ","32":"Eu sou contra os profetas que têm sonhos mentirosos – oráculo de Javé – que os contam e extraviam meu povo com mentiras e leviandades. Eu não os enviei nem dei ordem alguma; eles não terão utilidade alguma para este povo” – oráculo de Javé.","33":"“E quando, pois, este povo, ou um profeta, ou um sacerdote te perguntar: ‘Qual é o peso de Javé?’, tu referirás a eles: ‘Sois vós o peso de Javé! Eu vos rejeitarei’ – oráculo de Javé. ","34":"E o profeta, ou o sacerdote, ou o homem do povo que disser: ‘Peso de Javé!’, eu o punirei e também sua família. ","35":"Assim direis um ao outro e cada qual a seu irmão: ‘O que respondeu Javé?’ ou: ‘O que Javé disse?’ ","36":"Mas vós não fareis mais menção de peso de Javé, porque o peso é para cada um sua própria palavra. E vós perverteis as palavras do Deus vivo, de Javé dos exércitos, nosso Deus. ","37":"Assim dirás ao profeta: ‘O que Javé te respondeu?’ ou: ‘O que Javé disse?’ ","38":"Mas se disserdes ‘Peso de Javé’, então assim fala Javé: ‘Já que repetis: Peso de Javé, embora eu vos tenha mandado não dizer mais: Peso de Javé, ","39":"por causa disso, eu vos carregarei e jogarei longe de minha presença a vós e a cidade que dei a vós e a vossos pais.","40":"Eu vos cobrirei de opróbrio perene e de uma eterna vergonha que jamais será esquecida”."},"titles":{"3":"O bom pastor futuro. ","9":"Contra os falsos profetas. "}}