{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":24,"content":{"1":"Javé mostrou-me dois cestos de figos postos diante do templo de Javé, depois que Nabucodonosor, rei de Babilônia, tinha deportado de Jerusalém Jeconias, filho de Joaquim, rei de Judá, e os chefes de Judá, os artesãos e os ferreiros e os tinha conduzido a Babilônia.","2":"Um cesto estava cheio de figos muito bons, como são os primeiros figos; o outro cesto estava cheio de figos muito ruins, tão ruins que não se podia comê-los.","3":"Javé me disse: “O que vês, Jeremias?” Respondi: “Figos; os figos bons são excelentes, os ruins são muito ruins, tão ruins que não se pode comê-los”.","4":"Então foi-me dirigida a palavra de Javé nestes termos:","5":"“Assim fala Javé, Deus de Israel: Como se tem consideração por estes figos bons, assim eu quero interessar-me, para o bem deles, pelos deportados de Judá que eu fiz sair deste lugar para o país dos caldeus.","6":"Porei o olhar sobre eles para seu bem; eu os farei voltar para este país, eu os reconstruirei e não os demolirei, eu os plantarei e não os arrancarei","7":"Dar-lhes-ei um coração capaz de conhecer que eu sou Javé; eles serão meu povo e eu serei seu Deus, porque voltarão a mim de todo o coração.","8":"Mas como se tratam os figos ruins, que não podem ser comidos de tão ruins que são, assim, diz Javé, eu tratarei Sedecias, rei de Judá, seus chefes e o resto de Jerusalém: os sobreviventes neste país e os que moram no país do Egito.","9":"Eu os tornarei objeto de horror, uma calamidade para todos os reinos da terra; um opróbrio, fábula, sarcasmo e maldição em todos os lugares para onde os expulsarei.","10":"Mandarei contra eles a espada, a fome e a peste até que desapareçam do país que eu dei a eles e a seus pais”."},"titles":{}}