{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":25,"content":{"1":"Palavra que foi dirigida a Jeremias a respeito de todo o povo de Judá no quarto ano de Joaquim, filho de Josias, rei de Judá, isto é, no primeiro ano de Nabucodonosor, rei de Babilônia. ","2":"O profeta Jeremias a anunciou a todo o povo de Judá e a todos os habitantes de Jerusalém, dizendo: ","3":"“Desde o ano décimo terceiro de Josias, filho de Amon, rei de Judá, até hoje, são vinte e três anos que me foi dirigida a palavra de Javé e eu, sem me cansar, falei a vós continuamente, mas não escutastes.","4":"Javé vos tem enviado com urgência e insistência todos os seus servos, os profetas, mas vós não escutastes e não prestastes ouvido para escutar ","5":"quando vos diziam: Cada qual abandone seu mau caminho e suas más ações: então habitareis no solo que Javé deu a vós e a vossos pais desde sempre e para sempre. ","6":"Não sigais outros deuses para servi-los e adorá-los; não me provoqueis com as obras de vossas mãos e não vos farei mal algum. ","7":"Mas não me escutastes – oráculo de Javé –; ao contrário, vós me provocastes com a obra de vossas mãos para vosso próprio mal. ","8":"Por isso, assim fala Javé dos exércitos: Porque não escutastes minhas palavras, ","9":"mandarei buscar todas as tribos do norte – oráculo de Javé – em torno de Nabucodonosor, rei de Babilônia, meu servo, e as mandarei contra este país e seus habitantes e contra todas as nações ao redor; eu os votarei ao extermínio e farei deles um objeto de horror, de zombaria e uma ruína perpétua. ","10":"Farei cessar em seu meio os sons de festa e as vozes de alegria, a voz do esposo e da esposa, o barulho da mó e a luz da lâmpada. ","11":"Todo este país será uma ruína e uma desolação, e estas nações estarão sujeitas ao rei de Babilônia por setenta anos.","12":"Mas, quando se completarem os setenta anos, punirei o rei de Babilônia e aquela nação – oráculo de Javé – por seus delitos; punirei o país dos caldeus e o reduzirei a uma desolação eterna. ","13":"Farei cumprir contra este país todas as palavras que pronunciei a seu respeito, tudo o que está escrito neste livro: o que Jeremias profetizou contra todas as nações. ","14":"Pois elas também estarão sujeitas a nações poderosas e a grandes reis, e eu lhes retribuirei conforme seus atos e conforme as obras de suas mãos”.","15":"Pois assim me falou Javé, Deus de Israel: “Toma de minha mão esta taça de vinho de minha ira e faze com que dela bebam todas as nações às quais te envio, ","16":"para que bebam, fiquem embriagadas e se tornem loucas diante da espada que mandarei para o meio delas”.","17":"Tomei, pois, a taça das mãos de Javé e fiz com que bebessem dela todas as nações às quais Javé me havia mandado: ","18":"a Jerusalém e às cidades de Judá, a seus reis e a seus chefes, para reduzi-los à ruína, à desolação, ao opróbrio e à maldição, como acontece hoje; ","19":"também ao faraó, rei do Egito, a seus ministros, a seus nobres e a todo o seu povo; ","20":"a todos os mestiços, a todos os reis do país de Hus, a todos os reis do país dos filisteus, a Ascalon, a Gaza, a Acaron e aos sobreviventes de Azoto, ","21":"a Edom, a Moab e aos amonitas, ","22":"a todos os reis de Tiro e a todos os reis de Sidônia e aos reis da ilha que está além do mar; ","23":"a Dedã, a Temã, a Buz e a todos os que raspam os cabelos das têmporas, ","24":"a todos os reis da Arábia e a todos os reis dos mestiços que moram no deserto, ","25":"a todos os reis de Zambri, a todos os reis do Elam e a todos os reis da Média, ","26":"a todos os reis do norte, próximos ou distantes, a uns e a outros e a todos os reinos que existem na terra; o rei de Sesac beberá depois deles.","27":"“Tu lhes dirás: Assim fala Javé dos exércitos, o Deus de Israel: Bebei e inebriai-vos, vomitai e caí sem poder levantar-vos diante da espada que vou mandar para vosso meio. ","28":"E se recusarem receber de tua mão o cálice a beber, tu lhes dirás: Assim fala Javé dos exércitos: Bebereis assim mesmo!","29":"Se eu envio o castigo, começando pela cidade que leva meu nome, vós seríeis poupados? Não, poupados não sereis, porque eu mesmo chamarei a espada contra todos os habitantes do país. – oráculo de Javé dos exércitos”.","30":"“Tu lhes anunciarás todas estas palavras e lhes dirás:<br />\nJavé ruge do alto,<br />\nde sua santa morada eleva a voz;<br />\nruge com força contra seu território,<br />\ngrita como os que pisam as uvas,<br />\ncontra todos os habitantes do país.<br />\n","31":"O clamor chega até os confins da terra,<br />\nporque Javé faz um processo contra as nações,<br />\ninstrui o juízo contra todo homem;<br />\nentrega os ímpios à espada<br />\n– oráculo de Javé.<br />\n","32":"Assim fala Javé dos exércitos:<br />\nA calamidade se estende de nação a nação,<br />\num grande furacão se levanta dos confins da terra.<br />\n","33":"Naquele dia as vítimas de Javé cobrirão a terra de uma extremidade à outra; não serão pranteadas, nem recolhidas, nem sepultadas, mas serão como esterco sobre o solo.","34":"Uivai, pastores, gritai,<br />\nrevolvei-nos no pó, chefes do rebanho!<br />\nPorque vossos dias estão completos<br />\npara o massacre e para vossa dispersão;<br />\ncaireis como carneiros escolhidos.<br />\n","35":"Não haverá refúgio para os pastores,<br />\nnem salvação para os chefes do rebanho.<br />\n","36":"Ouvem-se os gritos dos pastores,<br />\nos gemidos dos guias do rebanho,<br />\nporque Javé destruiu seus prados;<br />\n","37":"estão devastados os prados tranquilos<br />\npor causa da ardente ira de Javé.<br />\n","38":"O leão abandona sua cova,<br />\nporque o país deles é uma desolação,<br />\npor causa da espada devastadora<br />\ne por causa do ardor de sua ira”.<br />\n"},"titles":{"15":"Castigo das nações. ","30":"Julgamento divino. "}}