{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":26,"content":{"1":"No início do reino de Joaquim, filho de Josias, rei de Judá, foi dirigida a Jeremias esta palavra da parte de Javé: ","2":"Assim fala Javé: “Vai para o átrio do templo de Javé e a todos aqueles que vêm das cidades de Judá para adorar no templo de Javé tu dirás todas as palavras que te mandei anunciar-lhes, sem deixar uma sequer. ","3":"Pode ser que te escutem e cada um abandone sua má conduta; em tal caso vou desistir do mal que penso fazer-lhes por causa da maldade de suas ações.","4":"Tu lhes dirás: Assim fala Javé: Se não me ouvirdes, se não caminhardes segundo minha lei que vos proponho ","5":"e se não ouvirdes as palavras dos profetas, meus servos, que vos enviei sem cessar, mas que vós não escutastes, ","6":"eu tratarei este templo como o de Silo e farei desta cidade um exemplo de maldição para todas as nações da terra”.","7":"Os sacerdotes, os profetas e todo o povo ouviram Jeremias pronunciar essas palavras no templo de Javé. ","8":"Ora, quando Jeremias terminou de referir o que Javé lhe havia mandado dizer a todo o povo, os sacerdotes e os profetas o prenderam, dizendo: “Tu vais morrer! ","9":"Por que predisseste em nome de Javé: ‘Este templo se tornará como Silo e esta cidade será devastada, desabitada?’”<br />\nTodo o povo se reuniu em torno de Jeremias no templo de Javé. ","10":"Quando os chefes de Judá ficaram sabendo dessas coisas, subiram do palácio real ao templo de Javé e sentaram-se à entrada da porta Nova do templo de Javé. ","11":"Então os sacerdotes e os profetas disseram aos chefes e a todo o povo: “Este homem merece a pena de morte, porque profetizou contra esta cidade como ouvistes com vossos ouvidos!”","12":"Mas Jeremias respondeu a todos os chefes e a todo o povo: “Foi Javé que me mandou profetizar contra este templo e contra esta cidade tudo o que ouvistes. ","13":"Agora, pois, melhorai vossa conduta e  vossas ações e escutai o apelo de Javé, vosso Deus, e Javé desistirá do mal que decretou contra vós. ","14":"Quanto a mim, estou em vossas mãos: fazei de mim como vos parecer bom e justo; ","15":"mas sabei bem que, se me matardes, atraireis sangue inocente sobre vós, sobre esta cidade e seus habitantes, porque de fato Javé mandou-me a vós, para falar a vossos ouvidos todas essas palavras.","16":"Então os chefes e todo o povo disseram aos sacerdotes e aos profetas: “Este homem não merece a morte, porque nos falou em nome de Javé, nosso Deus”. ","17":"E ergueram-se alguns dos anciãos do país para dizer a todo o povo reunido: ","18":"“Miqueias de Morasti, que profetizava no tempo de Ezequias, rei de Judá, afirmou a todo o povo de Judá: ‘Assim fala Javé dos exércitos:<br />\nSião será lavrada como um campo,<br />\nJerusalém se tornará um montão de ruínas,<br />\no monte do templo, uma colina coberta de mato’.<br />\n","19":"Por acaso Ezequias, rei de Judá, e todos os de Judá o mataram? Não temeram, antes, Javé e não aplacaram a face de Javé e assim Javé desistiu do mal que havia pronunciado contra eles? Nós, porém, estamos para cometer um grande mal contra nós mesmos”.","20":"Havia também um homem que profetizava no nome de Javé: Urias, filho de Semeías, de Cariat-Iarim; ele profetizou contra esta cidade e contra este país com palavras semelhantes às de Jeremias. ","21":"O rei Joaquim, com todos os seus guardas e seus magistrados, ouviu suas palavras e procurou matá-lo, mas Urias veio a sabê-lo e, com medo, fugiu, indo para o Egito. ","22":"Então o rei Joaquim mandou ao Egito alguns homens, a saber, Elnatã, filho de Acobor, e outros com ele. ","23":"Eles fizeram Urias sair do Egito e o conduziram ao rei Joaquim que o mandou matar pela espada e mandou jogar seu corpo na vala comum.","24":"Mas a mão de Aicam, filho de Safã, foi a favor de Jeremias, para que não o entregassem ao poder do povo para ser morto."},"titles":{}}