{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":27,"content":{"1":"Palavra que foi dirigida a Jeremias da parte de Javé, na época em que Nabucodonosor, rei de Babilônia, e todo o seu exército, todos os reinos da terra submetidos a seu domínio e todos os povos estavam em luta contra Jerusalém e contra todas as suas cidades.","2":"Assim me disse Javé: “Faze para ti cordas e um jugo e coloca-os em teu pescoço.","3":"Depois manda uma mensagem ao rei de Edom, ao rei de Moab, ao rei dos amonitas, ao rei de Tiro e ao rei de Sidônia por meio de seus mensageiros vindos a Jerusalém para se encontrar com Sedecias, rei de Judá,","4":"e ordena-lhes que digam a seus senhores: Assim fala Javé dos exércitos, o Deus de Israel: Falai assim a vossos senhores:","5":"Fui eu que fiz a terra, o homem e os animais que estão sobre a terra, com grande poder e com braço poderoso, e os dou a quem eu quero.","6":"Agora entreguei todos estes países ao poder de Nabucodonosor, rei de Babilônia, meu servo; entreguei a ele até os animais selvagens para que lhe sirvam.","7":"Todas as nações serão sujeitas a ele, a seu filho e a seu neto, até que também para seu país chegue o momento. Então nações populosas e grandes reis o sujeitarão.","8":"A nação ou o reino que não se sujeitar a ele, Nabucodonosor, rei de Babilônia, ou não submeter o pescoço ao jugo do rei de Babilônia, é com a espada, a fome e a peste que eu punirei essa nação – oráculo de Javé – até que a tenha entregado a seu poder.","9":"Não deis atenção a vossos profetas, adivinhos, sonhadores, magos, feiticeiros, que vos dizem: ‘Não servireis ao rei de Babilônia!’","10":"É a mentira que eles vos profetizam para afastar-vos de vosso país e para que eu vos disperse e pereçais.","11":"Ao contrário, a nação que submeter o pescoço ao jugo do rei de Babilônia e lhe for sujeita, eu a deixarei estar tranquila no próprio solo – oráculo de Javé – ela o cultivará e o habitará”.","12":"A Sedecias, rei de Judá, falei exatamente do mesmo modo e lhe disse: “Curvai o pescoço ao jugo do rei de Babilônia e a seu povo e conservareis a vida.","13":"Por que tu e teu povo quereríeis morrer pela espada, pela fome e pela peste, como ameaçou Javé a nação que não se submeter ao rei de Babilônia?","14":"Não deis atenção às palavras dos profetas que vos dizem: ‘Não estareis sujeitos ao rei de Babilônia’. Porque vos profetizam mentiras.","15":"Pois eu não os enviei – oráculo de Javé – e eles profetizam mentiras em meu nome; por isso eu serei obrigado a dispersar-vos e assim perecereis vós e os profetas que vos fazem estas profecias”.","16":"Aos sacerdotes e a todo este povo eu disse: “Assim fala Javé: Não escuteis as palavras de vossos profetas que vos predizem que os utensílios do templo de Javé serão logo trazidos de Babilônia; porque é mentira o que vos profetizam.","17":"Não os escuteis! Servi ao rei de Babilônia e conservareis a vida. Por que esta cidade deveria ser reduzida a ruínas?","18":"Se eles são profetas e se a palavra de Javé está com eles, intercedam, pois, junto de Javé dos exércitos para que não vá para Babilônia o que resta de utensílios no templo de Javé e na casa do rei de Judá e em Jerusalém.","19":"Pois assim fala Javé dos exércitos a respeito das colunas, do mar de bronze, das bases e do resto dos utensílios que ainda estão nesta cidade","20":"e que Nabucodonosor, rei de Babilônia, não tomou quando deportou Jeconias, filho de Joaquim, rei de Judá, de Jerusalém para Babilônia com todos os nobres de Judá e de Jerusalém.","21":"Assim fala, pois, Javé dos exércitos, Deus de Israel, a respeito dos utensílios que ficaram no templo de Javé, na casa do rei de Judá e em Jerusalém:","22":"‘Serão levados para Babilônia e lá ficarão até eu os visitar – oráculo de Javé –; então os farei voltar e os restituirei a este lugar’”."},"titles":{}}