{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":28,"content":{"1":"Naquele mesmo ano, no início do reinado de Sedecias, rei de Judá, no ano quarto, no quinto mês, Hananias, filho de Azur, o profeta de Gabaon, referiu-me no templo de Javé, na presença dos sacerdotes e de todo o povo, estas palavras: ","2":"“Assim fala Javé dos exércitos, o Deus de Israel: Eu quebrei o jugo do rei de Babilônia! ","3":"Dentro de dois anos farei voltar para este lugar todos os utensílios do templo de Javé que Nabucodonosor, rei de Babilônia, tirou deste lugar e levou para Babilônia. ","4":"Farei voltar para este lugar – oráculo de Javé – Jeconias, filho de Joaquim, rei de Judá, com todos os deportados de Judá que foram para Babilônia, porque vou quebrar o jugo do rei de Babilônia”.","5":"O profeta Jeremias respondeu ao profeta Hananias, na presença dos sacerdotes e de todo o povo que estavam no templo de Javé. ","6":"O profeta Jeremias disse: “Assim seja! Assim faça Javé! Queira Javé realizar as palavras que profetizaste e faça voltar de Babilônia para este lugar os utensílios do templo e todos os deportados.","7":"No entanto, escuta agora esta palavra que vou dizer a teus ouvidos e aos ouvidos de todo o povo. ","8":"Os profetas que houve antes de mim e de ti desde os tempos antigos profetizaram a respeito de muitos países e de reinos poderosos a guerra, a fome e a peste. ","9":"Quanto ao profeta que prediz a paz, é reconhecido como autêntico enviado de Javé, quando sua palavra se realiza”.","10":"Então o profeta Hananias arrancou o jugo do pescoço do profeta Jeremias e o quebrou. ","11":"E Hananias disse diante de todo o povo: “Assim fala Javé: Deste modo eu quebrarei o jugo de Nabucodonosor, rei de Babilônia, dentro de dois anos, tirando-o do pescoço de todas as nações”.<br />\nO profeta Jeremias foi embora.<br />\n","12":"Ora, depois que o profeta Hananias quebrou o jugo que estava sobre o pescoço do profeta Jeremias, a palavra de Javé foi dirigida a Jeremias: ","13":"“Vai dizer a Hananias: Assim fala Javé: Tu quebraste um jugo de madeira, mas eu, no lugar dele, farei um de ferro. ","14":"Pois assim fala Javé dos exércitos, o Deus de Israel: É um jugo de ferro que imporei a todas estas nações, para que sirvam Nabucodonosor, rei de Babilônia; elas o servirão; e mesmo os animais selvagens eu os entrego a ele”.","15":"Então o profeta Jeremias disse ao profeta Hananias: “Escuta, Hananias! Javé não te enviou e tu levas este povo a confiar na mentira. ","16":"Por isso, assim fala Javé: Eis que te expulso da face da terra: este ano tu morrerás, porque pregaste a revolta contra Javé”.","17":"O profeta Hananias morreu naquele mesmo ano, no sétimo mês."},"titles":{}}