{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":29,"content":{"1":"Estas são as palavras da carta que o profeta Jeremias mandou de Jerusalém aos que restaram dos anciãos no exílio, aos sacerdotes, aos profetas e a todo o povo que Nabucodonosor tinha deportado de Jerusalém para Babilônia.","2":"Foi depois que o rei Jeconias, a rainha-mãe, os nobres da corte, os chefes de Judá e de Jerusalém, os artesãos e os ferreiros tinham saído de Jerusalém.","3":"Foi levada por Elasa, filho de Safã, e Gemarias filho de Helcias, que Sedecias, rei de Judá, tinha enviado a Babilônia, a Nabucodonosor, rei de Babilônia.","4":"“Assim fala Javé dos exércitos, o Deus de Israel, a todos os exilados que mandei deportar de Jerusalém para Babilônia:","5":"Construí casas e habitai nelas, plantai pomares e comei seus frutos;","6":"tomai esposas e gerai filhos e filhas; escolhei esposas para vossos filhos e dai vossas filhas em casamento; que elas tenham filhos e filhas. Multiplicai-vos aí e não vos diminuais.","7":"Procurai o bem-estar do país ao qual vos deportei. Orai a Javé por ele, porque de seu bem-estar depende vosso bem-estar.","8":"Pois assim fala Javé dos exércitos, o Deus de Israel: Não vos deixeis enganar pelos profetas que estão em vosso meio, nem por vossos adivinhos; não deis atenção aos sonhos que eles sonham.","9":"Porque é falso o que eles vos profetizam em meu nome; eu não os enviei – oráculo de Javé.","10":"Pois assim fala Javé: Quando setenta anos se tiverem completado para Babilônia, eu vos visitarei e cumprirei para vós minha boa promessa de reconduzir-vos para este lugar.","11":"Eu, com efeito, conheço os projetos que fiz a vosso respeito – oráculo de Javé – projetos de paz e não de aflição, para vos conceder um futuro cheio de esperança.","12":"Vós me invocareis e vireis rogar-me, e eu vos ouvirei;","13":"vós me procurareis e me achareis, porque me procurareis com todo o vosso coração;","14":"eu me deixarei encontrar por vós – oráculo de Javé –, mudarei para melhor vossa sorte e vos reunirei de todas as nações e de todos os lugares aonde vos dispersei – oráculo de Javé – e vos reconduzirei ao lugar de onde vos deportei.","15":"Dizeis: Javé suscitou-nos profetas em Babilônia.","16":"Assim fala Javé a propósito do rei que está sentado no trono de Davi e de todo o povo que habita nesta cidade, vossos irmãos que não foram convosco para o exílio.","17":"Assim fala Javé dos exércitos: Mandarei contra eles a espada, a fome e a peste e os tornarei semelhantes a figos podres, tão estragados que não se pode comê-los.","18":"Vou persegui-los com a espada, a fome e a peste; farei deles objeto de horror para todos os reinos da terra, objeto de maldição, de assombro, de zombaria e de opróbrio para todas as nações entre as quais os dispersei,","19":"porque não escutaram minhas palavras – oráculo de Javé – embora eu lhes tenha enviado constantemente meus servos, os profetas, porém eles não os escutaram – oráculo de Javé.","20":"Vós, porém, deportados, que mandei de Jerusalém para Babilônia, escutai todos a palavra de Javé!","21":"Assim fala Javé dos exércitos, o Deus de Israel, a respeito de Acab, filho de Colias, e a Sedecias, filho de Maasias, que vos profetizam mentiras em meu nome: Eu os entregarei às mãos de Nabucodonosor, rei de Babilônia, o qual os matará diante de vossos olhos.","22":"Deles se tirará esta fórmula de maldição que usarão todos os deportados de Judá em Babilônia: Que Javé te trate como a Sedecias e Acab, que o rei de Babilônia mandou assar no fogo!","23":"Pois eles perpetraram uma infâmia em Jerusalém, cometeram adultério com as mulheres do próximo, proferiram em meu nome palavras sem que eu lhes tivesse dado nenhuma ordem. Eu o sei e disto sou testemunha – oráculo de Javé”.","24":"“A Semeías, o naalamita, dirás estas palavras:","25":"Assim fala Javé dos exércitos, o Deus de Israel: Porque mandaste em teu nome cartas a todo o povo de Jerusalém e a Sofonias, filho de Maasias, o sacerdote, e a todos os sacerdotes, dizendo:","26":"Javé te constituiu sacerdote no lugar do sacerdote Joiada, para que fosse superintendente no templo de Javé, para reprimir qualquer aventureiro que queira passar por profeta, pondo-o na prisão e no tronco.","27":"Por que, então, não repreendes Jeremias de Anatot, que faz profecias entre vós?","28":"Com efeito, mandou dizer-nos em Babilônia: O exílio será longo! Construí casas e habitai nelas, plantai pomares e comei seus frutos!”","29":"O sacerdote Sofonias tinha lido esta carta na presença do profeta Jeremias.","30":"Então foi dirigida a Jeremias esta palavra de Javé:","31":"“Envia esta mensagem a todos os deportados: Assim fala Javé a respeito de Semeías, o naalamita: Porque Semeías vos falou como profeta sem que eu o tenha enviado e vos fez confiar na mentira,","32":"por isso assim fala Javé: Punirei Semeías, o naalamita, e sua descendência. Nenhum dos seus habitará no meio deste povo, nem verá o bem que eu farei a meu povo – oráculo de Javé – porque pregou a revolta contra Javé”."},"titles":{"21":"Contra os falsos profetas.","24":"Contra Semeías."}}