{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":3,"content":{"1":"“Se um homem repudia a esposa e esta, separando-se dele, se casa com outro homem, voltará o primeiro ainda para ela? Acaso tal mulher não está toda contaminada? E tu que te desonraste com muitos amantes, pretendes voltar para mim? – oráculo de Javé.","2":"Ergue os olhos para as colinas e observa: onde não te desonraste? Junto aos caminhos te sentavas à espera deles, como o árabe no deserto. Assim também contaminaste a terra com tua impureza e tua maldade.","3":"Por isso as chuvas foram retidas e não veio a chuva tardia da primavera. Mas tu manténs o despudor de prostituta, recusando envergonhar-te.","4":"Por acaso não me chamas agora: Meu Pai, amigo de minha juventude sois vós?","5":"Guardará ele rancor para sempre? Vai eternizar sua ira? Assim falas, entretanto cometes todo o mal que podes”.","6":"Javé me disse no tempo do rei Josias: “Viste o que fez Israel, a rebelde? Foi a todo lugar elevado e debaixo de toda árvore verdejante para prostituir-se.","7":"E eu pensava: Depois que tiver feito tudo isso, voltará a mim, mas não voltou. A pérfida Judá, sua irmã, viu isso,","8":"viu que repudiei a rebelde Israel por todos os seus adultérios, entregando-lhe o documento do divórcio. Mas a pérfida Judá, sua irmã, não teve temor algum. Ao invés, também ela foi prostituir-se;","9":"e com a leviandade de suas prostituições contaminou o país; cometeu adultério diante da pedra e da madeira.","10":"Não obstante isso, a pérfida Judá, sua irmã, não voltou para mim de todo o coração, mas com simulação” – oráculo de Javé.","11":"Então Javé me disse: “Israel, a rebelde, é justa, em comparação com a pérfida Judá.","12":"Vai e grita estas coisas para o lado norte, dizendo: Volta, Israel rebelde – oráculo de Javé. Não vos mostrarei um rosto irado, porque eu sou misericordioso – oráculo de Javé. Não conservarei a ira para sempre.","13":"Somente reconhece tua culpa, porque te revoltaste contra Javé teu Deus, repartiste teu amor com os estrangeiros debaixo de toda árvore verde e não ouviste minha voz – oráculo de Javé”.","14":"“Voltai, filhos extraviados – oráculo de Javé – porque eu sou vosso Senhor. Eu vos tomarei um de cada cidade e dois de cada família e vos conduzirei a Sião.","15":"Eu vos darei pastores segundo meu coração, os quais vos guiarão com inteligência e prudência.","16":"E quando vos multiplicardes e fordes fecundos no país, naqueles dias – oráculo de Javé – não se falará mais da arca da aliança de Javé; ninguém pensará nela nem a recordará; não sentirão sua falta nem se fará outra.","17":"Naquele tempo Jerusalém será chamada trono de Javé; todas as nações confluirão para ela, para o nome de Javé em Jerusalém e não seguirão mais a dureza de seu coração mau.","18":"Naqueles dias a casa de Judá irá até a casa de Israel, e as duas voltarão juntas do país do norte para o país que eu dei como herança a seus pais.","19":"Eu pensava: Como poderei considerar-te entre meus filhos e dar-te uma terra de delícias, a herança mais preciosa dentre as nações? Eu pensava: Vós me direis: ‘Meu Pai’, e não vos afastareis mais de mim","20":"Mas como a mulher que trai seu companheiro, assim me traístes, casa de Israel” – oráculo de Javé.","21":"Sobre as colinas se ouve uma voz: o suplicante choro dos israelitas, porque seguiram caminhos tortuosos, esqueceram Javé seu Deus.","22":"“Voltai, filhos transviados, eu curarei vossas rebeliões”. Arrependimento. “Eis-nos aqui, nós vamos a vós, porque sois Javé, nosso Deus.","23":"Na realidade, ilusão são as colinas e o clamor sobre os montes; na verdade é em Javé, nosso Deus, que está a salvação de Israel.","24":"A infâmia devorou desde a nossa juventude o fruto do trabalho de nossos pais, seus rebanhos e boiadas, seus filhos e filhas.","25":"Fiquemos prostrados em nossa vergonha, nossa desonra nos recubra, porque pecamos contra Javé, nosso Deus, nós e nossos pais, desde nossa juventude até hoje; não escutamos a voz de Javé, nosso Deus”."},"titles":{"6":"Comparação entre Israel e Judá.","14":"Convite ao retorno.","19":"Conversão."}}