{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":31,"content":{"1":"Naquele tempo – oráculo de Javé – eu serei o Deus de todas as tribos de Israel, e elas serão meu povo.","2":"Assim fala Javé: “Encontrou favor no deserto o povo que escapou da espada; Israel caminha para seu repouso”.","3":"De longe lhe apareceu Javé: “Eu te amei com amor eterno, por isso conservo meu amor para contigo.","4":"De novo te edificarei e serás reedificada, virgem de Israel. De novo te ornarás com teus tamborins e sairás no meio de danças alegres.","5":"De novo plantarás vinhas sobre as colinas de Samaria; os plantadores, depois de terem plantado, farão a colheita.","6":"Virá o dia em que gritarão os vigias sobre a montanha de Efraim: Levantai-vos e subamos a Sião, a Javé, nosso Deus”.","7":"Porque assim fala Javé: “Gritai de alegria por Jacó, aclamai a primeira das nações! Fazei ouvir vosso louvor e dizei: Javé salvou seu povo, o resto de Israel”.","8":"Eu os reconduzo do país do norte e os reúno da extremidade da terra; entre eles estão o cego e o aleijado, a mulher grávida e a parturiente juntos; é uma grande assembleia que aqui retorna.","9":"Tinham saído no pranto, na consolação os trarei de volta; eu os conduzirei a rios de água, por uma estrada reta em que não tropeçarão; porque eu sou um pai para Israel e Efraim é meu primogênito.","10":"Escutai, nações, a palavra de Javé; anunciai-a às ilhas mais distantes e dizei: “Quem dispersou Israel o reúne e o guarda como um pastor guarda seu rebanho”,","11":"porque Javé remiu Jacó, resgatou-o das mãos de um mais forte que ele.","12":"Virão e cantarão de alegria nas alturas de Sião, afluirão para os bens de Javé: para o trigo, o mosto e o óleo, para as crias dos rebanhos e das boiadas. Serão como jardim irrigado, jamais desfalecerão.","13":"Então se alegrará a virgem na dança e os jovens junto com os velhos. Mudarei seu luto em alegria. Eu os consolarei e os alegrarei depois de suas penas.","14":"Saciarei de delícias a alma dos sacerdotes e meu povo se fartará de meus bens – oráculo de Javé.","15":"Assim fala Javé: “Uma voz se ouve em Ramá, lamento e choro amargo: Raquel chora seus filhos; não quer ser consolada por seus filhos porque não mais existem”.","16":"Assim fala Javé: “Impede a voz do pranto e teus olhos de derramar lágrimas, porque há uma compensação para tuas penas – oráculo de Javé – eles voltarão do país inimigo.","17":"Há esperança para teu futuro: teus filhos voltarão para seu território.","18":"Eu ouvi, eu ouvi Efraim lamentar-se: Tu me castigaste, e eu sofri o castigo como um novilho não domado. Faze-me voltar e voltarei, porque tu és Javé, meu Deus.","19":"Depois que me afastei, eu me arrependi; depois que compreendi, bati no peito. Estava cheio de vergonha e confuso porque trazia sobre mim o opróbrio de minha juventude.","20":"Acaso não é Efraim um filho meu querido, meu menino predileto? Com efeito, depois de o ter ameaçado, lembro-me dele sempre mais vivamente. Por isso meu coração se comove por ele, sinto por ele profunda compaixão” – oráculo de Javé.","21":"Levanta sinais para ti, finca postes que te guiem, presta atenção ao caminho, à estrada que percorreste. Volta, virgem de Israel, volta às cidades que são tuas!","22":"Até quando irás vagando, filha rebelde? Porque Javé cria uma coisa nova sobre a terra: a mulher abraçará o homem!","23":"Assim fala Javé dos exércitos, o Deus de Israel: “Ainda se dirá esta palavra no país de Judá e em suas cidades, quando eu tiver reconduzido seus cativos: Javé te abençoe, ó morada de justiça, montanha santa.","24":"Aí habitarão juntos Judá e todas as suas cidades, agricultores e criadores de rebanhos.","25":"Porque eu saciarei o que estava esgotado e fartarei todo ser que desfalece”.","26":"Neste ponto despertei e olhei; meu sono pareceu-me suave.","27":"“Dias virão – oráculo de Javé – nos quais tornarei fecunda a casa de Israel e a casa de Judá com semente de homens e semente de animais.","28":"Então, como velei sobre eles para arrancar e para demolir, para abater e para destruir e para afligir, assim velarei sobre eles para edificar e para plantar” – oráculo de Javé.","29":"“Naqueles dias não se dirá mais: Os pais comeram uvas verdes e os dentes dos filhos ficaram travando.","30":"Mas cada um morrerá por sua própria iniquidade; toda pessoa que tiver comido uvas verdes ficará com os dentes travando”.","31":"“Eis que virão dias – oráculo de Javé – nos quais farei com a casa de Israel e com a casa de Judá uma nova aliança.","32":"Não como a aliança que fiz com seus pais, quando os tomei pela mão para fazê-los sair da terra do Egito, minha aliança que eles violaram, embora eu fosse o Senhor deles – oráculo de Javé.","33":"Mas esta será a aliança que farei com a casa de Israel depois daqueles dias – oráculo de Javé: Porei minha lei dentro deles e a escreverei sobre seu coração. Então eu serei seu Deus e eles serão meu povo.","34":"E não terão mais de instruir cada qual seu vizinho ou seu irmão, dizendo: ‘Conhecei Javé!’ porque todos me conhecerão, do mais pequeno ao maior – oráculo de Javé; porque eu perdoarei sua iniquidade e não me recordarei mais de seu pecado”.","35":"Assim fala Javé, que deu o sol para iluminar o dia, e leis à lua e às estrelas para iluminarem a noite, que agita o mar e faz bramir suas ondas, e cujo nome é Javé dos exércitos:","36":"“Se falharem estas leis diante de mim – oráculo de Javé – então também a descendência de Israel deixará de ser uma nação diante de mim para sempre!”","37":"Assim diz Javé: “Se for possível medir os céus lá no alto e sondar aqui embaixo os fundamentos da terra, também eu rejeitarei toda a descendência de Israel por tudo aquilo que cometeu” – oráculo de Javé.","38":"“Eis que virão dias – oráculo de Javé – nos quais a cidade será reconstruída para Javé, desde a torre de Hananeel até a porta do Ângulo.","39":"A corda para medir se estenderá em linha reta até a colina de Gareb, virando depois para Goa.","40":"E todo o vale, com seus cadáveres e sua cinza, e todo o terreno ao longo da torrente Cedron, até o ângulo da porta dos Cavalos a oriente, serão consagrados a Javé; não se destruirá nem se demolirá nunca mais."},"titles":{"7":"Retorno glorioso.","15":"Restauração do reino do norte.","21":"No caminho do retorno.","23":"Israel será repovoado.","31":"A nova aliança.","35":"Estabilidade de Israel."}}