{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":32,"content":{"1":"Palavra que foi dirigida a Jeremias por Javé, no décimo ano de Sedecias, rei de Judá, isto é, no décimo oitavo ano de Nabucodonosor. ","2":"O exército do rei de Babilônia sitiava então Jerusalém e o profeta Jeremias estava preso no pátio da guarda, no palácio do rei de Judá. ","3":"Sedecias, rei de Judá, o havia preso, dizendo: “Por que profetizas com esta ameaça: ‘Assim fala Javé: Entregarei esta cidade ao poder do rei de Babilônia e ele a tomará; ","4":"Sedecias, rei de Judá, não escapará das mãos dos caldeus, mas certamente será entregue às mãos do rei de Babilônia e falará com ele face a face e o verá com seus próprios olhos; ","5":"ele conduzirá Sedecias a Babilônia, onde ficará até que eu o visite – oráculo de Javé – ; se combaterdes contra os caldeus, não tereis sucesso’?”","6":"Jeremias disse: Foi-me dirigida esta palavra de Javé: ","7":"Hanameel, filho de Salum, teu tio, vem a ti para dizer-te: Compra meu campo que se acha em Anatot, porque tens o direito de resgate para adquiri-lo. ","8":"Veio, pois, a mim Hanameel, filho de meu tio, segundo a palavra de Javé, no pátio da guarda e me disse: “Compra meu campo que se acha em Anatot, no país de Benjamim, porque tens o direito de herança e o direito de resgate. Compra-o!”<br />\nEntão reconheci que esta era a vontade de Javé ","9":"e comprei o campo de Hanameel, filho de meu tio, que estava em Anatot, e lhe paguei o preço: dezessete siclos de prata. ","10":"Redigi o documento do contrato, selei-o, chamei testemunhas e pesei o dinheiro na balança. ","11":"Depois tomei o documento de compra, o selado, segundo a lei e os estatutos, e o aberto, ","12":"e dei o contrato de compra a Baruc, filho de Nerias, filho de Maasias, na presença de Hanameel, filho de meu tio, e na presença das testemunhas que tinham assinado o contrato de compra e na presença de todos os judeus que se achavam no pátio da guarda. ","13":"Depois, na presença deles, dei a Baruc esta ordem: ","14":"“Assim fala Javé dos exércitos, o Deus de Israel: Toma esses contratos de compra, o selado e o aberto, e coloca-os num vaso de barro, para que se conservem por muito tempo. ","15":"Porque assim fala Javé dos exércitos, o Deus de Israel: Ainda se comprarão casas, campos e vinhas neste país”.","16":"Depois de ter entregue o contrato de compra a Baruc, filho de Nerias, rezei a Javé, dizendo: ","17":"Ah! Senhor Javé, vós fizestes o céu e a terra com grande poder e com braço forte; nada vos é impossível. ","18":"Vós usais de misericórdia para com mil gerações, mas retribuís a iniquidade dos pais nos filhos que lhes sucedem, Deus grande e forte, que vos chamais Javé dos exércitos. ","19":"Sois grande nos pensamentos e poderoso nas obras e tendes os olhos abertos sobre todos os caminhos dos homens, para dar a cada um segundo sua conduta e o fruto de seus atos. ","20":"Realizastes sinais e prodígios no país do Egito e até hoje em Israel e entre os homens, e alcançastes a fama que dura ainda hoje. ","21":"Fizestes sair do Egito vosso povo de Israel com sinais e prodígios, com mão forte e braço estendido e incutindo grande temor. ","22":"E lhes destes esta terra, que tínheis prometido por juramento a seus pais, terra que mana leite e mel.","23":"Eles vieram e dela tomaram posse, mas não escutaram vossa voz e não caminharam segundo vossa lei, não fizeram nada do que lhes mandastes fazer; por isso enviastes sobre eles todos esses males.","24":"Eis que os aterros para o assalto atingem a cidade para ocupá-la; pela espada, a fome e a peste, ela é entregue nas mãos dos caldeus que a atacam. O que tínheis dito aconteceu; vós o vedes. ","25":"E vós, Senhor Javé, me dizeis: Compra o campo com dinheiro e chama testemunhas, enquanto a cidade é entregue nas mãos dos caldeus.","26":"Então foi dirigida a Jeremias esta palavra de Javé: ","27":"“Eu sou Javé, Deus de todo ser vivo; porventura alguma coisa é impossível para mim? ","28":"Por isso, assim diz Javé: Entregarei esta cidade nas mãos dos caldeus e nas mãos de Nabucodonosor, rei de Babilônia, que a tomará. ","29":"Entrarão nela os caldeus que combatem contra esta cidade, queimarão esta cidade e entregarão às chamas as casas em cujos terraços se oferecia incenso a Baal e se faziam libações a outros deuses para me irritar. ","30":"Com efeito, os filhos de Israel e os filhos de Judá só fizeram o que é mau a meus olhos desde sua juventude; os israelitas nada fizeram senão irritar-me com a obra de suas mãos – oráculo de Javé. ","31":"Sim, esta cidade tem sido causa de minha ira e de minha indignação desde quando a construíram até hoje; por isso a farei desaparecer de minha presença, ","32":"por causa de todo o mal que os filhos de Israel e os filhos de Judá cometeram para me irritar, eles, seus reis, seus chefes, seus sacerdotes, seus profetas, os homens de Judá e os habitantes de Jerusalém. ","33":"Viraram-me as costas e não o rosto; enquanto eu os instruía com solicitude sem me cansar, eles não escutaram e não aceitaram a correção. ","34":"Colocaram seus ídolos abomináveis no templo que traz meu nome, para contaminá-lo, ","35":"e construíram os lugares altos de Baal no vale de Ben-Enom para fazer passar pelo fogo seus filhos e suas filhas em honra de Moloc – coisa que não ordenei, nem tinha pensado que fossem cometer semelhante abominação, fazendo Judá pecar”.","36":"Mas agora assim fala Javé, o Deus de Israel, a respeito desta cidade da qual dizeis que será entregue nas mãos do rei de Babilônia por meio da espada, da fome e da peste: ","37":"“Eu os reunirei de todos os países nos quais os dispersei em minha ira, em meu furor e em minha grande indignação; eu os reconduzirei a este lugar e os farei morar com segurança. ","38":"Eles serão meu povo e eu serei seu Deus. ","39":"Eu lhes darei um só coração e um só modo de agir, de modo que me temam todos os dias, para seu bem e o bem de seus filhos depois deles. ","40":"Farei com eles uma aliança eterna: não deixarei de segui-los para fazer-lhes o bem; porei em seus corações meu temor, para que não se separem mais de mim. ","41":"Terei prazer em fazer-lhes o bem e os fixarei solidamente neste país, com todo o meu coração e com toda a minha alma”. ","42":"Pois assim fala Javé: “Assim como mandei sobre este povo todo este grande mal, assim mandarei sobre eles todo o bem que lhes prometi. ","43":"Comprarão campos neste país, do qual dizeis: É uma desolação, sem homens e sem animais; está entregue nas mãos dos caldeus. ","44":"Eles comprarão campos com dinheiro, redigirão contratos e os selarão e chamarão testemunhas na terra de Benjamim, nos arredores de Jerusalém, nas cidades de Judá, nas cidades da região montanhosa, nas cidades da planície e nas cidades do Negueb, porque mudarei sua sorte” – oráculo de Javé."},"titles":{"16":"Oração de Jeremias. ","26":"Resposta de Deus. "}}