{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":33,"content":{"1":"A palavra de Javé foi dirigida uma segunda vez a Jeremias, enquanto ainda estava preso no pátio da guarda:","2":"“Assim fala Javé, que fez a terra e a formou para torná-la estável – seu nome é Javé:","3":"Invoca-me, e eu te responderei e te anunciarei coisas grandes e inacessíveis, que não conheces.","4":"Porque assim fala Javé, o Deus de Israel, a respeito das casas desta cidade e das casas dos reis de Judá, que serão destruídas diante dos aterros para o assalto","5":"e das armas dos caldeus, vindos para combater e enchê-las com os cadáveres dos homens que abaterei em minha ira e em meu furor, porque escondi o rosto, afastando-o desta cidade por causa de toda a sua maldade:","6":"Eu lhes trarei remédio e saúde; eu os curarei e lhes revelarei as riquezas da paz e da segurança.","7":"Mudarei a sorte de Judá e a sorte de Israel e os restabelecerei como no princípio.","8":"Eu os purificarei de toda iniquidade com que pecaram contra mim e perdoarei todas as iniquidades com que pecaram e se revoltaram contra mim.","9":"Isto será para mim motivo de alegria, de louvor e de glória diante de todas as nações da terra, quando souberem todo o bem que eu lhes faço; sentirão temor e tremor por todo o bem e por toda a paz que lhes concederei”.","10":"Assim fala Javé: “Neste lugar, do qual dizeis: Ele está deserto, sem homens e sem animais; nas cidades de Judá e nas ruas de Jerusalém, que estão desoladas, sem homens, sem habitantes e sem animais se ouvirão ainda","11":"gritos de festa e gritos de alegria, a voz do esposo e da esposa e o canto daqueles que dirão, ao levarem sacrifícios de agradecimento ao templo de Javé: ‘Louvai a Javé dos exércitos, porque é bom, porque eterno é seu amor’. Porque restabelecerei a sorte deste país como era no começo, diz Javé”.","12":"Assim fala Javé dos exércitos: “Neste lugar desolado, sem homens e sem animais, e em todas as suas cidades haverá ainda moradas de pastores que farão repousar os rebanhos.","13":"Nas cidades da região montanhosa, nas cidades da planície, nas cidades do Negueb, na terra de Benjamim, nos arredores de Jerusalém e nas cidades de Judá passarão ainda as ovelhas sob a mão de quem as conta, diz Javé”.","14":"Eis que virão dias – oráculo de Javé – nos quais realizarei a promessa de felicidade que fiz à casa de Israel e à casa de Judá.","15":"Naqueles dias e naquele tempo farei germinar para Davi um germe de justiça; ele exercerá o direito e a justiça sobre a terra.","16":"Naqueles dias Judá será salvo e Jerusalém viverá com segurança. Assim será chamada a cidade: “Javé-nossa-justiça”.","17":"Pois assim fala Javé: “Jamais faltará a Davi um descendente que se sente no trono da casa de Israel;","18":"e aos sacerdotes levitas nunca faltará quem esteja diante de mim para oferecer holocaustos, para queimar incenso em oferta e realizar sacrifícios todos os dias”.","19":"Depois foi dirigida a Jeremias esta palavra de Javé","20":"“Assim fala Javé: Se podeis quebrar minha aliança com o dia e minha aliança com a noite, de modo que não haja mais dia e noite em seu tempo,","21":"assim será quebrada também minha aliança com Davi, meu servo, de modo que não tenha um filho que reine sobre seu trono, e aquela com os levitas sacerdotes que me servem.","22":"Assim como não se pode contar a milícia do céu, nem calcular a areia do mar, assim multiplicarei a descendência de Davi, meu servo, e os levitas que me servem”.","23":"Foi dirigida a Jeremias esta palavra de Javé:","24":"“Não observaste o que este povo está dizendo: ‘Javé rejeitou as duas famílias que tinha escolhido!’ E assim desprezam meu povo como se não fosse mais uma nação a seus olhos?”","25":"Assim fala Javé: “Se não persiste mais minha aliança com o dia e com a noite, se não estabeleci as leis do céu e da terra,","26":"neste caso poderei rejeitar a descendência de Jacó e de Davi, meu servo, de modo a não mais tomar de seus descendentes os que governarão sobre a descendência de Abraão, de Isaac e de Jacó. Pois eu mudarei sua sorte e terei piedade deles”."},"titles":{"14":"O reino messiânico."}}