{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":36,"content":{"1":"No quarto ano de Joaquim, filho de Josias, rei de Judá, foi dirigida a Jeremias da parte de Javé esta palavra:","2":"“Toma um rolo e escreve nele todas as coisas que eu te disse a respeito de Jerusalém, de Judá e de todas as nações, desde quando comecei a falar-te, no tempo de Josias até hoje.","3":"Talvez os da casa de Judá, ouvindo todo o mal que me proponho fazer-lhes, abandonarão cada qual sua má conduta e então perdoarei sua iniquidade e seus pecados”.","4":"Jeremias chamou Baruc, filho de Nerias, e Baruc escreveu num rolo, enquanto Jeremias ia ditando, todas as palavras que Javé lhe havia dirigido.","5":"Depois, Jeremias ordenou a Baruc: “Eu estou impedido, não posso ir ao templo de Javé.","6":"Mas tu irás, para ler, do rolo que escreveste enquanto eu ditava, as palavras de Javé, fazendo o povo ouvi-las no templo de Javé, no dia de jejum; e as lerás também diante de todos os judeus que vieram de suas cidades.","7":"Talvez apresentem suas súplicas a Javé e se convertam cada qual de sua má conduta, porque grande é a ira e o furor que Javé ameaçou contra este povo”.","8":"Baruc, filho de Nerias, fez o que lhe havia mandado o profeta Jeremias, lendo no rolo as palavras de Javé no templo.","9":"No quinto ano de Joaquim, filho de Josias, rei de Judá, no nono mês, foi proclamado um jejum diante de Javé para todo o povo de Jerusalém e para todo o povo que tinha vindo das cidades de Judá a Jerusalém.","10":"Baruc, portanto, leu no livro, para todo o povo ouvir, as palavras de Jeremias, no templo de Javé, na sala de Gamarias, filho de Safã, o escriba, no pátio superior perto da entrada da porta Nova do templo de Javé.","11":"Miqueias, filho de Gamarias, filho de Safã, ouviu todas as palavras de Javé lidas no livro.","12":"Ele desceu ao palácio, à sala do escriba; lá estavam reunidos em sessão todos os ministros: Elisama, o escriba; Delaías, filho de Semeías; Elnatã, filho de Acobor; Gamarias, filho de Safã; Sedecias, filho de Hananias, junto com todos os outros ministros.","13":"Miqueias referiu-lhes todas as palavras que tinha ouvido, quando Baruc lia no livro para o povo ouvir.","14":"Então todos os chefes enviaram Judi, filho de Natanias, filho de Selemias, filho do etíope, para dizer a Baruc: “Toma nas mãos o rolo que estavas lendo em voz alta ao povo e vem”. Baruc, filho de Nerias, tomou o rolo nas mãos e foi até eles.","15":"E eles lhe disseram: “Senta-te e lê para nós”. Baruc leu diante deles.","16":"Quando ouviram todas aquelas palavras, tiveram medo e disseram uns aos outros: “Devemos sem falta comunicar ao rei todas estas palavras”.","17":"Depois perguntaram a Baruc: “Dize-nos, como fizeste para escrever todas estas palavras?”.","18":"Baruc respondeu: “Jeremias ia ditando oralmente todas estas palavras e eu as ia escrevendo no livro com tinta”.","19":"Os chefes disseram a Baruc: “Vai e esconde-te, tu e Jeremias; que ninguém saiba onde estais”.","20":"Depois eles foram ter com o rei no apartamento interno, após ter reposto o rolo na sala de Elisama, o escriba, e referiram ao rei todas estas coisas.","21":"Então o rei mandou Judi trazer o rolo. Ele o tomou da sala de Elisama, o escriba, e o leu diante do rei e de todos os chefes que estavam junto com o rei.","22":"O rei estava sentado no palácio de inverno – era o nono mês – com um braseiro aceso a sua frente.","23":"Ora, cada vez que Judi tinha lido três ou quatro colunas, o rei as cortava com a faca do escriba e as lançava no braseiro, até que foi consumido o rolo inteiro no fogo do braseiro.","24":"O rei e todos os seus servos não tremeram nem rasgaram as vestes ao ouvir todas aquelas palavras.","25":"No entanto Elnatã, Delaías e Gamarias tinham suplicado ao rei que não queimasse o rolo, mas ele não os atendeu.","26":"Antes, ordenou a Jaramiel, filho do rei, a Seraías, filho de Azriel e a Selemias, filho de Abdeel, que prendessem Baruc, o escriba, e o profeta Jeremias, mas Javé os tinha escondido.","27":"Depois que o rei queimou o rolo com as palavras que Baruc tinha escrito, enquanto Jeremias ia ditando, esta palavra de Javé foi dirigida a Jeremias:","28":"“Toma um outro rolo e escreve nele todas as palavras de antes, que estavam no primeiro rolo, queimado por Joaquim, rei de Judá.","29":"E contra Joaquim, rei de Judá, tu dirás: Assim fala Javé: Queimaste este rolo, dizendo: Por que escreveste estas palavras: Virá sem falta o rei de Babilônia devastar este país e fazer desaparecer dele homens e animais?","30":"Por isso, assim fala Javé contra Joaquim, rei de Judá: Ele não terá um herdeiro no trono de Davi; seu cadáver será exposto ao calor do dia e ao frio da noite.","31":"Eu punirei a ele, sua descendência e seus servos por suas iniquidades e mandarei sobre eles, sobre os habitantes de Jerusalém e sobre os homens de Judá, todo o mal com que os ameacei, sem que me tenham prestado ouvido”.","32":"Jeremias tomou um outro rolo e o entregou a Baruc, filho de Nerias, o escriba, o qual escreveu nele, enquanto Jeremias ditava, todas as palavras do livro que Joaquim, rei de Judá, tinha queimado; além disso foram acrescentadas muitas palavras semelhantes àquelas."},"titles":{}}