{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":37,"content":{"1":"O rei Sedecias, filho de Josias, tornou-se rei no lugar de Jeconias, filho de Joaquim; Nabucodonosor, rei de Babilônia, nomeou-o rei no país de Judá.","2":"Mas nem ele, nem seus ministros, nem o povo do país escutaram as palavras que Javé tinha pronunciado por meio do profeta Jeremias.","3":"O rei Sedecias enviou então Jucal, filho de Selemias, e o sacerdote Sofonias, filho de Maasias, ao profeta Jeremias, para dizer-lhe: “Roga por nós a Javé nosso Deus”.","4":"Jeremias ia e vinha no meio do povo: ainda não tinha sido lançado na prisão.","5":"Entretanto o exército do faraó tinha saído do Egito, e os caldeus, que sitiavam Jerusalém, logo que souberam disso se retiraram de Jerusalém.","6":"Então foi dirigida ao profeta Jeremias esta palavra de Javé:","7":"“Assim fala Javé, o Deus de Israel: Dizei assim ao rei de Judá que vos mandou até mim para consultar-me: O exército do faraó, que saiu em vosso socorro, retornará a seu país, o Egito;","8":"os caldeus voltarão para atacar esta cidade, tomá-la e entregá-la às chamas”.","9":"Assim fala Javé: “Não vos iludais pensando: os caldeus se afastaram definitivamente de nós, porque eles não foram embora.","10":"Mesmo se conseguísseis vencer todo o exército dos caldeus que combate contra vós, e se restassem só alguns feridos, esses surgiriam cada qual de sua tenda e entregariam esta cidade às chamas”.","11":"Quando o exército dos caldeus se afastou de Jerusalém por causa do exército do faraó,","12":"Jeremias saiu de Jerusalém para ir à terra de Benjamim a fim de receber sua parte da herança entre seus parentes.","13":"Mas, quando estava na porta de Benjamim, onde se achava um encarregado do serviço da guarda, chamado Jerias, filho de Selemias, filho de Hananias, este prendeu o profeta Jeremias, dizendo: “Tu passas para os caldeus!”","14":"Jeremias respondeu: “É falso! Eu não passo para os caldeus”; mas eles não lhe prestaram ouvido. E assim Jerias prendeu Jeremias e o conduziu aos magistrados.","15":"Estes, furiosos contra Jeremias, açoitaram-no e o lançaram na prisão, na casa de Jônatas, o escriba, a qual tinham transformado em cárcere.","16":"Jeremias entrou na casa da prisão subterrânea, na cela, e lá permaneceu muitos dias.","17":"O rei Sedecias mandou trazê-lo em segredo para sua casa e perguntou-lhe: “Há alguma palavra da parte de Javé?” Jeremias respondeu: “Sim”. E precisou: “Tu serás entregue nas mãos do rei de Babilônia”.","18":"Depois, Jeremias disse ao rei Sedecias: “Que culpa cometi contra ti, contra teus ministros e contra este povo para que me tenhas lançado na prisão?","19":"E onde estão vossos profetas que vos prediziam: O rei de Babilônia não virá contra vós nem contra este país?","20":"Agora peço-te que escutes, ó rei, meu senhor; que minha súplica seja bem-aceita diante de ti. Não me mandes de volta à casa de Jônatas, o escriba, para que eu não morra lá”.","21":"O rei Sedecias mandou guardar Jeremias no pátio da guarda e dar-lhe todo dia um pão proveniente da rua dos Padeiros, até que acabasse todo o pão na cidade. Assim Jeremias permaneceu no pátio da guarda."},"titles":{"11":"Prisão de Jeremias.","17":"Jeremias interrogado por Sedecias."}}