{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":38,"content":{"1":"Safatias, filho de Matã, Gedalias, filho de Fassur, Jucal, filho de Selemias e Fassur, filho de Melquias, ouviram estas palavras que Jeremias dirigia a todo o povo","2":"“Assim fala Javé: Quem permanecer nesta cidade morrerá pela espada, de fome ou de peste, mas quem sair e passar para os caldeus viverá: a vida será para ele como despojo e viverá. ","3":"Assim fala Javé: Com certeza esta cidade será entregue nas mãos do exército do rei de Babilônia, que a tomará”.","4":"Os magistrados disseram então ao rei: “Seja morto este homem, porque ele está desencorajando os guerreiros que ficaram nesta cidade e desencorajando todo o povo dizendo-lhe tais palavras. Porque este homem não busca o bem-estar do povo, mas seu mal”. ","5":"O rei Sedecias respondeu: “Ele está em vossas mãos; com efeito, o rei nada pode contra vós”.","6":"Então eles se apoderaram de Jeremias e o lançaram na cisterna de Melquias, filho do rei, a qual se achava no pátio da guarda. Eles desceram Jeremias com cordas. Na cisterna não havia água mas somente barro, e assim Jeremias afundou no barro.","7":"Ora Ebed-Melec, o etíope, um eunuco que estava no palácio, ouviu dizer que haviam posto Jeremias na cisterna. E enquanto o rei estava na porta de Benjamim, ","8":"Ebed-Melec saiu do palácio real e disse ao rei: ","9":"“Rei, meu senhor, agiram mal aqueles homens em tudo o que fizeram ao profeta Jeremias; eles o lançaram na cisterna: ele morrerá de fome lá dentro, porque não há mais pão na cidade”. ","10":"Então o rei deu esta ordem a Ebed-Melec, o etíope: Toma contigo três homens e retira da cisterna o profeta Jeremias, antes que morra”. ","11":"Ebed-Melec tomou consigo os homens, foi ao palácio, e tirou do guarda-roupa do depósito panos velhos ou rasgados e desceu-os a Jeremias, na cisterna por meio de cordas.","12":"Ebed-Melec, o etíope, disse a Jeremias: “Põe os panos velhos e rasgados nas axilas, sob as cordas”. Jeremias assim o fez. ","13":"Então içaram Jeremias com as cordas, fazendo-o sair da cisterna, e Jeremias permaneceu no pátio da guarda.","14":"O rei Sedecias mandou procurar o profeta Jeremias e, fazendo-o vir até ele na terceira entrada no templo de Javé, o rei lhe disse: “Vou fazer-te uma pergunta, não me escondas nada!” ","15":"Jeremias respondeu a Sedecias: “Se eu te disser, não me farás talvez morrer? E se te dou um conselho, não me darás atenção”. ","16":"Então o rei Sedecias fez este juramento em segredo a Jeremias: “Como é verdade que vive Javé que nos deu esta vida, não te farei morrer nem te entregarei nas mãos daqueles homens que atentam contra tua vida!”","17":"Jeremias então disse a Sedecias: “Assim fala Javé, Deus dos exércitos, o Deus de Israel: Se saíres para entregar-te aos generais do rei de Babilônia, então terás salva a vida, e esta cidade não será incendiada; vivereis tu e tua família; ","18":"se, porém, não saíres para entregar-te aos generais do rei de Babilônia, então esta cidade será entregue nas mãos dos caldeus, os quais a incendiarão, e tu não escaparás de suas mãos”.","19":"O rei Sedecias respondeu a Jeremias: “Tenho medo dos judeus que passaram para os caldeus; tenho medo de ser entregue em suas mãos e ser maltratado por eles”. ","20":"Mas Jeremias disse: “Não te entregarão a eles. Escuta a voz de Javé no que te digo; tudo te irá bem e terás a vida salva; ","21":"se, porém, te recusas a sair, isto é o que Javé me revelou: ","22":"Todas as mulheres que ainda estão no palácio do rei de Judá serão conduzidas aos generais do rei de Babilônia e dirão:<br />\nEles te seduziram e te enganaram,<br />\nos homens de tua confiança.<br />\nAgora que teus pés se afundaram na lama,<br />\neles desapareceram.<br />\n","23":"Todas as tuas mulheres com teus filhos serão conduzidos aos caldeus e tu não escaparás de suas mãos, mas serás mantido prisioneiro nas mãos do rei de Babilônia, e esta cidade será incendiada”.","24":"Sedecias disse a Jeremias: “Que ninguém saiba dessas palavras, senão morrerás. ","25":"Se os magistrados souberem que falei contigo e vierem te dizer: Conta o que disseste ao rei, não nos escondas nada, senão te mataremos; conta-nos o que te disse o rei, ","26":"tu lhes responderás: Apresentei o pedido ao rei para que não me mandasse de novo para a casa de Jônatas para morrer lá”.","27":"Ora, todos os magistrados vieram a Jeremias e o interrogaram; ele respondeu justamente como o rei lhe havia mandado, de modo que o deixaram em paz, pois a conversa não fora ouvida.","28":"Jeremias permaneceu no pátio da guarda até o dia em que Jerusalém foi tomada. E quando Jerusalém foi tomada ele estava lá."},"titles":{"7":"Jeremias socorrido por Ebed-Melec. ","14":"Último encontro de Jeremias com Sedecias"}}