{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":39,"content":{"1":"No décimo mês do nono ano de Sedecias, rei de Judá, Nabucodonosor, rei de Babilônia, veio atacar Jerusalém com todo o seu exército e eles a sitiaram. ","2":"No quarto mês do ano décimo primeiro de Sedecias, no dia nove do mês, foi aberta uma brecha na cidade; ","3":"entraram todos os generais do rei de Babilônia e se estabeleceram na porta do Meio: Nergalsareser, Sam­gar-Nabu, Sar-Saquim, chefe dos funcionários, Nergalsareser, grande mago, e todos os outros oficiais do rei de Babilônia.","4":"Logo que os viram, Sedecias, rei de Judá, e todos os seus guerreiros fugiram e saíram da cidade, de noite, pelo caminho do jardim do rei, através da porta entre os dois muros, e tomaram o caminho da Arabá. ","5":"Mas os soldados caldeus os perseguiram e atingiram Sedecias nas estepes de Jericó. Prenderam-no e conduziram-no a Rebla no país de Emat, a Nabucodonosor, rei de Babilônia, que pronunciou a sentença contra ele. ","6":"O rei de Babilônia mandou degolar em Rebla os filhos de Sedecias à vista dele; o rei de Babilônia mandou degolar também todos os nobres de Judá. ","7":"Depois vazou os olhos de Sedecias e acorrentou-o a fim de levá-lo para Babilônia. ","8":"Os caldeus incendiaram o palácio real e as casas do povo e demoliram os muros de Jerusalém. ","9":"Nabuzardã, chefe da guarda, deportou para Babilônia o resto da população que ficou na cidade, os desertores que tinham passado para ele e o resto do povo. ","10":"Nabuzardã, chefe da guarda, deixou no país de Judá os pobres do povo, os que nada tinham, entregando-lhes vinhas e campos nesta ocasião.","11":"Quanto a Jeremias, Nabucodonosor, rei de Babilônia, tinha dado esta ordem a Nabuzardã, chefe da guarda: ","12":"“Toma-o e vigia-o; não lhe faças nenhum mal, mas faze por ele o que te dirá”. ","13":"Então Nabuzardã, chefe da guarda, Nabusezbã, chefe dos funcionários, Nergalsareser, grande mago, e todos os altos oficiais do rei de Babilônia ","14":"mandaram tirar Jeremias do pátio da guarda e o entregaram a Godolias, filho de Aicam, filho de Safã, para que o mandasse para casa. Assim ele ficou no meio do povo.","15":"Foi dirigida a Jeremias esta palavra de Javé, quando estava ainda preso no pátio da guarda:","16":"“Vai dizer a Ebed-Melec, o etíope: Assim diz Javé dos exércitos, o Deus de Israel: Vou cumprir minhas palavras contra esta cidade, para sua ruína e não para seu bem; naquele dia elas se cumprirão a teus olhos. ","17":"Mas eu te libertarei naquele dia – oráculo de Javé – e não serás entregue às mãos dos homens que temes. ","18":"Sim, certamente te salvarei; não cairás pela espada, mas te será conservada a vida como despojo, porque puseste em mim tua confiança – oráculo de Javé”."},"titles":{"11":"Jeremias em liberdade.","15":"Recompensa de Deus a Ebed-Melec. "}}