{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":4,"content":{"1":"“Se queres voltar, ó Israel – oráculo de Javé –, é para mim que deves voltar. Se removeres de minha presença tuas abominações, não andarás mais vagueando.","2":"Teu juramento será: Pela vida de Javé, com verdade, retidão e justiça. Então nele serão benditas as nações e nele se gloriarão”.","3":"Pois assim fala Javé aos homens de Judá e de Jerusalém: “Limpai para vós um terreno novo e não semeeis entre espinhos.","4":"Circuncidai-vos para Javé, circuncidai vosso coração, homens de Judá e habitantes de Jerusalém, para que minha ira não se acenda como fogo e queime sem que ninguém a possa apagar, por causa de vossas ações perversas”.","5":"Anunciai-o em Judá, publicai-o em Jerusalém; tocai a trombeta no país, gritai em voz alta e dizei: Reuni-vos e entremos nas cidades fortificadas.","6":"Erguei um sinal para Sião; fugi sem demora, porque eu mando do norte uma calamidade e uma grande ruína.","7":"O leão saltou de sua selva, o destruidor de nações pôs-se a caminho, saiu de sua morada para transformar teu país em desolação: tuas cidades serão destruídas e ficarão sem habitantes.","8":"Por isso vesti roupas de saco, lamentai-vos e gemei, porque não se afastou de nós a ira ardente de Javé.","9":"E naquele dia – oráculo de Javé – faltará coragem ao rei e aos chefes; os sacerdotes ficarão estupefatos e os profetas, aterrados.","10":"Então eu disse: “Ah! Senhor Javé, portanto enganastes este povo e Jerusalém, quando dizíeis: Vós tereis paz, enquanto a espada penetra até o coração”.","11":"Nesse tempo se dirá a este povo e a Jerusalém: “O vento ardente das dunas sopra do deserto para a filha de meu povo, não para joeirar, nem para limpar o trigo.","12":"Um vento mais forte que aquele virá por ordem minha. Agora, também eu quero pronunciar contra eles a sentença”.","13":"Eis que ele sobe como nuvens, e como furacão são seus carros; seus cavalos são mais velozes que as águias. Ai de nós! estamos perdidos!","14":"Purifica teu coração da maldade, Jerusalém, para que sejas salva. Até quando abrigarás em ti pensamentos iníquos?","15":"Pois uma voz grita a notícia desde Dã, das montanhas de Efraim anuncia a calamidade.","16":"Adverti as nações, fazei-o saber em Jerusalém. Os sitiadores vêm de uma terra longínqua, lançam gritos contra as cidades de Judá.","17":"Como os guardas de um campo a rodeiam, porque se rebelou contra mim – oráculo de Javé.","18":"Tua conduta e tuas ações te causaram tudo isto. Este é o fruto de tua maldade; como é amargo! Penetra até teu coração.","19":"Minhas entranhas, minhas entranhas! Estou angustiado. As paredes de meu coração! O coração se agita em mim; não posso calar-me, porque ouvi o toque da trombeta, o grito de guerra.","20":"Ruína sobre ruína se anuncia: o país todo está devastado. De repente são destruídas minhas tendas, num instante, meus pavilhões.","21":"Até quando devo ver o sinal e ouvir o toque da trombeta?","22":"“Louco é meu povo: não me conhece, são filhos insensatos, sem inteligência; são experientes em fazer o mal, mas não sabem fazer o bem”.","23":"Olhei para a terra, ela era solidão e vazio; para os céus, e não tinham luz.","24":"Olhei para os montes: eles tremiam, e todas as colinas ondulavam.","25":"Olhei e não havia ninguém, todos os pássaros do céu tinham fugido.","26":"Olhei, e a terra fértil era um deserto, todas as suas cidades estavam destruídas ante Javé, ante sua ira ardente.","27":"Porque assim diz Javé: “O país todo será devastado; mas eu não o destruirei totalmente.","28":"Por causa disso a terra estará de luto e os céus lá em cima escurecerão, porque eu disse, decidi e não me arrependo, nem volto atrás”.","29":"Ante o rumor de cavaleiros e de arqueiros toda a cidade está em fuga; entram nas matas e sobem nos rochedos. Toda a cidade é abandonada, não ficou um só habitante.","30":"E tu, devastada, que farás? Ainda que te vistas de escarlate, te enfeites com adornos de ouro e te aumentes os olhos com pintura, em vão te farias bela. Teus amantes te desprezam; querem tirar-te a vida.","31":"Ouço gritos como de parturiente, uma angústia como da mulher no primeiro parto; é o grito da filha de Sião, ofegante, que estende as mãos, dizendo: “Ai de mim! Eu sucumbo diante dos matadores”."},"titles":{"5":"Castigo iminente.","15":"Chegada dos invasores.","22":"Desolação geral."}}