{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":40,"content":{"1":"Esta palavra foi dirigida a Jeremias por Javé, depois que Nabuzardã, chefe da guarda, mandou libertá-lo em Ramá, quando ia acorrentado no meio de todos os cativos de Jerusalém e de Judá, que eram deportados para Babilônia. ","2":"O chefe da guarda tomou, pois, Jeremias e disse-lhe: “Javé teu Deus tinha predito este mal para este lugar;","3":"e Javé o mandou, cumprindo o que tinha ameaçado, porque pecastes contra Javé e não escutastes sua voz; por isso vos sucedeu tal coisa. ","4":"Mas agora, eu te liberto hoje dessas correntes que tens nas mãos. Se preferes vir comigo para Babilônia, vem; eu velarei sobre ti. Se, porém, preferes não vir comigo para Babilônia, fica. Olha, o país inteiro está diante de ti; vai para onde quiseres e te for conveniente”. ","5":"E como Jeremias não se decidisse a voltar, acrescentou: “Tu podes voltar para junto de Godolias, filho de Aicam, filho de Safã, que o rei de Babilônia estabeleceu como chefe das cidades de Judá. Fica com ele no meio do povo ou vai para onde te agradar”.<br />\nDepois o chefe da guarda lhe deu alimento e um presente e o despediu. ","6":"Então Jeremias foi ter com Godolias, filho de Aicam, em Masfa, e morou com ele no meio do povo que tinha ficado no país.","7":"Todos os oficiais do exército, que se tinham dispersado pela região com seus homens, vieram a saber que o rei de Babilônia tinha posto como chefe do país Godolias, filho de Aicam, e lhe tinha confiado homens, mulheres e crianças e os pobres do país que não foram deportados para Babilônia. ","8":"Foram então encontrar-se com Godolias em Masfa: Ismael, filho de Natanias, Joanã e Jônatas, filhos de Carea, Seraías, filho de Teneumet, os filhos de Ofi, o netofatita, e Jesonias, filho de um maacatita, com seus homens. ","9":"Godolias, filho de Aicam, filho de Safã, jurou a eles e a seus homens: “Não tenhais medo de servir aos caldeus; ficai no país e servi ao rei de Babilônia e tudo irá bem. ","10":"Quanto a mim, eu me estabeleço em Masfa como vosso representante diante dos caldeus que virão a nós; mas fazei a colheita do vinho, das frutas e do óleo, guardai-os em vossos depósitos e morai nas cidades que ocupais”.","11":"Também todos os judeus que se achavam em Moab, entre os amonitas, em Edom e em todos os outros países, souberam que o rei de Babilônia tinha deixado um resto da população em Judá e tinha posto como seu governador Godolias, filho de Aicam, filho de Safã. ","12":"Todos esses judeus voltaram então de todos os lugares nos quais se tinham dispersado e vieram para o país de Judá, para junto de Godolias em Masfa. Produziram grande fartura de vinho e de frutas de verão.","13":"Joanã, filho de Carea, e todos os chefes das tropas que se tinham dispersado pelo campo foram até Godolias em Masfa ","14":"e lhe disseram: “Não sabes que Baalis, rei dos amonitas, encarregou Ismael, filho de Natanias, de tirar-te a vida?” Mas Godolias, filho de Aicam, não acreditou neles.","15":"Então Joanã, filho de Carea, falou secretamente com Godolias em Masfa: “Vou matar Ismael, filho de Natanias, sem que ninguém o saiba. Por que ele deveria tirar-te a vida, de modo que sejam dispersos todos os judeus que se reuniram a teu redor e pereça o resto de Judá?” ","16":"Mas Godolias, filho de Aicam, respondeu a Joanã, filho de Carea: “Não faças isto, porque é mentira o que dizes de Ismael”."},"titles":{"7":"Godolias, governador. "}}