{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":41,"content":{"1":"No sétimo mês, Ismael, filho de Natanias, filho de Elisama, que era da família do rei, foi com dez homens até Godolias, filho de Aicam, em Masfa. Enquanto estavam à mesa juntos lá em Masfa, ","2":"Ismael, filho de Natanias, levantou-se com seus dez homens e atacou com a espada Godolias, filho de Aicam, filho de Safã. Assim mataram aquele que o rei de Babilônia tinha nomeado governador do país. ","3":"Ismael matou também todos os judeus que estavam com Godolias em Masfa e os guerreiros caldeus que lá se achavam.","4":"No segundo dia depois da morte de Godolias, quando ninguém sabia do fato,","5":"vieram homens de Siquém, de Silo e de Samaria em número de oitenta, com a barba raspada, as vestes rasgadas e com incisões pelo corpo. Tinham nas mãos ofertas e incenso para apresentar no templo de Javé. ","6":"Ismael, filho de Natanias, saiu de Masfa a seu encontro, e ele caminhava chorando. Quando os alcançou, disse-lhes: “Vinde a Godolias, filho de Aicam”.","7":"Mas quando chegaram ao centro da cidade, Ismael, filho de Natanias, com seus homens, degolou-os e os lançou numa cisterna.","8":"Entre eles se achavam dez homens que disseram a Ismael: “Não nos mates, porque temos depósitos de trigo, cevada, óleo e mel escondidos nos campos”. Então ele se conteve e não os matou junto com seus irmãos. ","9":"A cisterna na qual Ismael lançou todos os cadáveres dos homens que tinha matado era a cisterna grande, aquela que o rei Asa tinha construído para se defender de Baasa, rei de Israel; Ismael, filho de Natanias, encheu-a de homens mortos.","10":"Depois, Ismael fez prisioneiro todo o resto do povo que estava em Masfa, as filhas do rei e todo o povo que ficara em Masfa, que Nabuzardã, chefe da guarda, tinha confiado a Godolias, filho de Aicam. Ismael, filho de Natanias, levou-os cativos e partiu para refugiar-se entre os amonitas.","11":"Entretanto Joanã, filho de Carea, e todos os chefes dos soldados que estavam com ele tiveram notícia de todo o mal feito por Ismael, filho de Natanias. ","12":"Juntaram todos os seus homens e partiram para atacar Ismael, filho de Natanias. Eles o acharam junto do grande açude de Gabaon.","13":"Todo o povo que estava com Ismael se alegrou quando viu Joanã, filho de Carea, e todos os chefes dos soldados que estavam com ele. ","14":"Todo o povo que Ismael tinha levado cativo de Masfa virou as costas e, voltando atrás, uniu-se a Joanã, filho de Carea. ","15":"Mas Ismael, filho de Natanias, fugiu de Joanã com oito homens e foi para junto dos amonitas.","16":"Então Joanã, filho de Carea, e todos os chefes dos soldados que o acompanhavam reuniram todo o resto do povo que Ismael, filho de Natanias, tinha levado de Masfa como cativos depois de ter matado Godolias, filho de Aicam: valorosos homens de guerra, mulheres, crianças e eunucos, que tinha retirado de Gabaon. ","17":"Partiram e pararam no acampamento de Camaã, perto de Belém, para depois prosseguir e entrar no Egito,","18":"longe dos caldeus, que eles temiam, porque Ismael, filho de Natanias, tinha matado Godolias, filho de Aicam, que o rei de Babilônia tinha nomeado governador do país."},"titles":{"4":"Delitos de Ismael. ","11":"Reação contra Ismael. "}}