{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":42,"content":{"1":"Todos os chefes dos soldados e Joanã, filho de Carea, e Azarias, filho de Osaías, e todo o povo, dos pequenos aos grandes, apresentaram-se ","2":"ao profeta Jeremias e lhe disseram: “Que te seja aceita nossa súplica! Intercede junto a Javé, teu Deus, por nós e por todo esse resto da população, porque de muitos que éramos, só ficamos uns poucos, como vês com teus próprios olhos. ","3":"Javé teu Deus nos indique que caminho tomar e o que devemos fazer”. ","4":"O profeta Jeremias respondeu-lhes: “Compreendo! Vou interceder junto de Javé vosso Deus segundo vossas palavras e vos referirei o que Javé responder para vós, sem esconder-vos nada”.","5":"Então disseram a Jeremias: “Seja Javé testemunha veraz e fiel contra nós, se não fizermos exatamente o que Javé, teu Deus, te revelar para nós. ","6":"Quer nos seja agradável, quer não, escutaremos a voz de Javé, nosso Deus, ao qual te enviamos; assim seremos felizes por termos obedecido à voz de Javé, nosso Deus”.","7":"Passados dez dias, a palavra de Javé foi dirigida a Jeremias.","8":"Este chamou Joanã, filho de Carea, e todos os chefes dos soldados que estavam com ele e todo o povo, dos pequenos aos grandes, ","9":"e disse-lhes: “Assim fala Javé, o Deus de Israel, ao qual me enviastes para que lhe apresentasse vossa súplica: ","10":"Se continuais a morar neste país, eu vos edificarei e não vos destruirei, eu vos plantarei e não vos arrancarei, porque me arrependo do mal que vos causei. ","11":"Não temais o rei de Babilônia, do qual tendes medo; não o temais – oráculo de Javé – porque eu estou convosco para vos salvar e vos livrar de sua mão. ","12":"Eu lhe inspirarei sentimentos de piedade para convosco, assim ele terá compaixão de vós e vos deixará morar em vosso país. ","13":"Se, porém, desobedecendo à voz de Javé, vosso Deus, disserdes: Não queremos morar neste país, ","14":"e disserdes: Não! Queremos ir para o país do Egito, porque lá não veremos guerra e não ouviremos toque de trombeta nem sofreremos carestia de pão: é lá que vamos morar; ","15":"neste caso, escuta a palavra de Javé, ó resto de Judá: Assim fala Javé dos exércitos, o Deus de Israel: Se pretendeis de fato ir para o Egito e ides instalar-vos lá, ","16":"a espada que temeis vos atingirá lá no país do Egito, e a fome que receais vos seguirá de perto lá no Egito e lá morrereis. ","17":"Então todos os homens que tiverem decidido ir para o Egito, para lá morar, morrerão pela espada, de fome e de peste. Nenhum deles restará nem escapará do mal que mandarei sobre eles. ","18":"Porque, assim fala Javé dos exércitos, o Deus de Israel: Como se precipitou meu furor e minha ira contra os habitantes de Jerusalém, assim minha ira se precipitará contra vós quando tiverdes entrado no Egito. Sereis objeto de execração, horror, maldição e vergonha e não vereis mais este lugar”.","19":"Isto vos diz Javé, ó resto de Judá: “Não entreis no Egito. Sabei que hoje vos adverti solenemente. ","20":"Porque pusestes em risco vossas vidas quando me mandastes a Javé, vosso Deus, dizendo-me: Intercede por nós junto a Javé, nosso Deus, e anuncia-nos fielmente o que dirá Javé, nosso Deus, e nós o cumpriremos. ","21":"Hoje eu vo-lo declarei, mas vós não escutais a voz de Javé, vosso Deus, em nada do que ele me manda dizer-vos. ","22":"Por isso sabei bem que morrereis pela espada, de fome e de peste no lugar em que desejais ir morar”."},"titles":{}}