{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":43,"content":{"1":"Quando Jeremias acabou de comunicar a todo o povo todas as palavras de Javé, seu Deus – todas as palavras com as quais Javé, seu Deus, o tinha enviado a eles –, ","2":"Azarias, filho de Osaías, e Joanã, filho de Carea, e todos aqueles homens insolentes disseram a Jeremias: “É mentira o que estás dizendo! Javé, nosso Deus, não te enviou a dizer-nos: Não entreis no Egito para ali morar; ","3":"mas é Baruc, filho de Nerias, que te instiga contra nós para entregar-nos nas mãos dos caldeus, para que nos matem ou nos deportem para Babilônia”.","4":"Portanto Joanã, filho de Carea, e todos os chefes dos soldados e todo o povo não obedeceram à ordem de Javé de ficar na terra de Judá.","5":"Assim Joanã, filho de Carea, e todos os chefes dos soldados reuniram todos os sobreviventes de Judá, que tinham voltado de todas as nações no meio das quais se tinham dispersado, para morar na terra de Judá – ","6":"homens, mulheres, crianças, as filhas do rei e todas as pessoas que Nabuzardã, chefe da guarda, tinha deixado com Godolias, filho de Aicam, filho de Safã, como também o profeta Jeremias e Baruc, filho de Nerias – ","7":"e foram para o país do Egito, porque não obedeceram à voz de Javé, e chegaram a Táfnis.","8":"Então foi dirigida a Jeremias, em Táfnis, esta palavra de Javé: ","9":"“Toma grandes pedras e, na presença dos judeus, esconde-as na argamassa do pavimento que se acha à entrada do palácio do faraó, em Táfnis. ","10":"Depois lhes dirás: Assim fala Javé dos exércitos, o Deus de Israel: Mandarei chamar Nabucodonosor, rei de Babilônia, meu servo; porei seu trono sobre estas pedras que escondi, e ele estenderá seu baldaquino sobre elas. ","11":"Com efeito, ele virá e ferirá o país do Egito, mandando à morte quem está destinado à morte, ao cativeiro quem está destinado ao cativeiro e matando com a espada quem está destinado à espada. ","12":"Entregará às chamas os templos dos deuses do Egito, queimará esses deuses ou os levará para o exílio; limpará o país do Egito como um pastor limpa dos piolhos o manto; depois sairá dali tranquilo. ","13":"Quebrará os obeliscos do templo do sol no país do Egito e incendiará os templos dos deuses do Egito”."},"titles":{"8":"Oráculo de Jeremias no Egito. "}}