{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":44,"content":{"1":"Foi dirigida a Jeremias esta palavra para todos os judeus que moravam no país do Egito, em Magdol, em Táfnis, em Mênfis e na região de Patros.","2":"“Assim fala Javé dos exércitos, o Deus de Israel: Vistes todo o mal que mandei sobre Jerusalém e sobre todas as cidades de Judá; hoje elas estão em ruínas e sem habitantes","3":"por causa da maldade que cometeram para irritar-me, indo incensar e venerar outros deuses, que nem eles conheciam, nem vós, nem vossos pais.","4":"No entanto eu vos enviei continuamente todos os meus servos, os profetas, para vos dizer: Não façais esta coisa abominável que eu detesto!","5":"Mas eles não me escutaram nem prestaram ouvido, de modo a se converter de sua maldade e não mais oferecer incenso a outros deuses.","6":"Por isso minha ira e meu furor se derramaram e, como um fogo, destruíram as cidades de Judá e as ruas de Jerusalém, que se tornaram um deserto e uma desolação, como são ainda hoje”.","7":"Agora, pois, diz Javé, Deus dos exércitos, o Deus de Israel: “Por que fazeis um mal tão grande contra vós mesmos, fazendo-vos exterminar do meio de Judá homens e mulheres, crianças e lactentes, de modo que não vos subsista nem um resto?","8":"Por que me irritais com a obra de vossas mãos, oferecendo incenso a outros deuses no país do Egito onde viestes morar, de modo a fazer-vos exterminar e a tornar-vos objeto de maldição e de vergonha entre todas as nações da terra?","9":"Acaso tereis esquecido as iniquidades de vossos pais, as dos reis de Judá e de vossos chefes, vossas iniquidades e as de vossas mulheres, cometidas no país de Judá e nas ruas de Jerusalém?","10":"Até hoje eles não se arrependeram, não tiveram temor nem agiram segundo a lei e os estatutos que eu pus diante de vós e de vossos pais”.","11":"Por isso, assim fala Javé dos exércitos, o Deus de Israel: “Eu volto o rosto contra vós, para vossa infelicidade e para destruir Judá inteiro.","12":"Tomarei o resto de Judá que se dirigiu para o país do Egito para ali morar e serão todos exterminados: morrerão no país do Egito; cairão pela espada, morrerão de fome, do menor ao maior; morrerão pela espada e de fome; e serão objeto de execração, de horror, de maldição e de vergonha.","13":"Punirei os que moram no país do Egito como puni Jerusalém: com a espada, a fome e a peste.","14":"Ninguém escapará nem sobreviverá entre o resto de Judá que veio morar aqui no país do Egito com a esperança de voltar para a terra de Judá, para onde desejam ardentemente voltar para morar; eles não voltarão, exceto uns poucos fugitivos”.","15":"Então todos os homens, que sabiam que suas mulheres tinham queimado incenso a outros deuses, todas as mulheres presentes, uma grande multidão, e todo o povo que morava no país do Egito e em Patros responderam a Jeremias:","16":"“Quanto à ordem que nos comunicaste em nome de Javé, não queremos prestar-te ouvido;","17":"ao invés, continuaremos a fazer tudo o que prometemos, isto é, queimaremos incenso à Rainha do céu e lhe ofereceremos libações como já fizemos nós, nossos pais, nossos reis e nossos chefes nas cidades de Judá e nas ruas de Jerusalém. Então tínhamos pão em abundância, éramos felizes e não víamos nenhuma infelicidade;","18":"mas desde quando deixamos de queimar incenso à Rainha do céu e de oferecer-lhe libações, sofremos carestia de tudo e fomos exterminados pela espada e pela fome”.","19":"E as mulheres acrescentaram: “Quando nós, mulheres, queimamos incenso à Rainha do céu e lhe oferecemos libações, foi porventura sem o consentimento de nossos maridos que preparamos para ela tortas com sua imagem e lhe oferecemos libações?”","20":"Então assim falou Jeremias a todo o povo, aos homens e às mulheres e a todos os que lhe tinham respondido daquele modo:","21":"“Acaso Javé não se recorda e não tem mais na mente o incenso que queimáveis nas cidades de Judá e nas ruas de Jerusalém, vós e vossos pais, vossos reis e vossos chefes e o povo do país?","22":"Javé não pôde mais suportar a maldade de vossas ações nem as coisas abomináveis que cometestes. Por isso vosso país tornou-se um deserto, objeto de horror e de maldição, sem habitantes, como está hoje.","23":"Porque queimastes incenso e pecastes contra Javé, não escutando a voz de Javé e não caminhando segundo sua lei, seus decretos e seus estatutos, por isso vos sucedeu esta calamidade, como hoje se vê”.","24":"Jeremias disse ainda a todo o povo e a todas as mulheres: “Escutai a palavra de Javé, vós todos de Judá que estais no país do Egito.","25":"Assim fala Javé dos exércitos, o Deus de Israel: Vós e vossas mulheres o afirmastes com a boca e pusestes em ação com vossas mãos, afirmando: Continuaremos a cumprir os votos que fizemos de oferecer incenso à Rainha do céu e de oferecer-lhe libações! Mantende então vossas promessas e continuai a cumprir vossas promessas.","26":"No entanto, escutai a palavra de Javé, vós todos de Judá que habitais no país do Egito. Eu juro por meu grande nome – diz Javé – que nunca mais meu nome será pronunciado em todo o país do Egito pela boca de um homem de Judá, dizendo: ‘Pela vida do Senhor Javé!’","27":"Velarei sobre eles para sua desgraça e não para seu bem. Todos os homens de Judá que se acham no país do Egito morrerão pela espada e de fome até seu extermínio.","28":"Todavia os que escaparem da espada voltarão do país do Egito ao país de Judá, poucos em número. Todo o resto de Judá, aqueles que foram morar no país do Egito, saberão qual palavra se cumprirá, se a minha ou a deles.","29":"Isto será para vós o sinal – oráculo de Javé – de que vos punirei neste lugar, para que saibais que minhas palavras contra vós se cumprem de verdade, para vossa infelicidade.","30":"Assim fala Javé: Entregarei o faraó Hofra, rei do Egito, na mão de seus inimigos e daqueles que atentam contra sua vida, como entreguei Sedecias, rei de Judá, na mão de Nabucodonosor, rei de Babilônia, seu inimigo, que atentava contra sua vida”."},"titles":{"15":"Resposta do povo.","20":"Novas ameaças."}}