{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":48,"content":{"1":"A respeito de Moab. Assim fala Javé dos exércitos, o Deus de Israel: “Ai de Nebo porque está devastada; Cariataim está cheia de vergonha e capturada; sente vergonha, está abatida a fortaleza.","2":"Não existe mais a glória de Moab; em Hesebon tramam o mal contra ela: Vinde e destruamo-la, e não seja mais nação. Tu também, Madmena, serás reduzida ao silêncio, a espada te perseguirá.","3":"Chegam de Horonaim gritos de socorro: Devastação e grande ruína!","4":"Abatido está Moab, seus pequenos soltam gritos.","5":"Porque pela subida de Luit vão chorando; porque pela descida de Horonaim ouve-se um grito angustiado de derrota.","6":"Fugi, salvai vossa vida! Sede como o asno selvagem no deserto.","7":"Porque puseste tua confiança em tuas obras e em teus tesouros, também tu serás tomada. Camos irá para o exílio junto com seus sacerdotes e seus chefes todos juntos.","8":"O devastador virá contra toda cidade; nenhuma escapará. O vale será devastado e a planície será destruída como disse Javé.","9":"Dai asas a Moab, para que possa alçar voo. Suas cidades serão desoladas e ninguém vai morar nelas.","10":"Maldito quem faz com negligência a obra de Javé! Maldito quem priva de sangue sua espada!","11":"Moab estava tranquilo desde a juventude, repousava como vinho sobre suas fezes; não foi passado de um jarra para outra, nunca foi para o exílio; por isso conservou seu sabor, seu perfume não se alterou.","12":"Por isso, virão dias – oráculo de Javé – nos quais lhe mandarei transportadores que o transportarão; esvaziarão suas jarras e quebrarão suas ânforas.","13":"Moab se envergonhará de Camos como a casa de Israel se envergonhou de Betel, objeto de sua confiança.","14":"Como podeis dizer: ‘Somos homens valentes, valorosos na batalha’?","15":"Sobe o devastador de Moab e de suas cidades, a elite de seus jovens desce ao matadouro – oráculo do rei, cujo nome é Javé dos exércitos.","16":"Está próxima a ruína de Moab, sua calamidade avança velozmente.","17":"Compadecei-vos dele, vós todos seus vizinhos e todos vós que sabeis seu nome. Dizei: ‘Como se quebrou a vara robusta, aquele cetro magnífico?’","18":"Desce de tua glória, senta-te no chão árido, ó povo que moras em Dibon; porque o devastador de Moab subiu contra ti, destruiu tuas fortalezas.","19":"Pára na estrada e observa, tu que habitas em Aroer. Interroga o fugitivo e o sobrevivente, pergunta: ‘O que aconteceu?’","20":"Moab sente vergonha porque foi abatido; gemei, gritai! Anunciai no Arnon que Moab foi destruído.","21":"Chegou o juízo para a região do planalto, para Helon, Jasa e Mefaat,","22":"para Dibon, Nebo e Bet-Deblataim","23":"para Cariataim, Bet-Gamul e Bet-Maon,","24":"para Cariot, Bosra e para todas as cidades do país de Moab, as distantes e as próximas.","25":"Foi vencida a força de Moab e quebrou-se seu braço – oráculo de Javé.","26":"Inebriai-o, porque levantou-se contra Javé. Que Moab se revolva em seu vômito e se torne também ele objeto de zombaria.","27":"Pois Israel não foi para ti objeto de zombaria? Foi ele surpreendido entre os ladrões, para que movas a cabeça cada vez que falas dele?","28":"Abandonai as cidades e habitai nos rochedos, habitantes de Moab! Sede como a pomba que faz o ninho à beira de um precipício.","29":"Ficamos sabendo do orgulho de Moab, de sua altivez sem medida, de sua soberba, de seu orgulho, de sua arrogância e da altivez de seu coração.","30":"Conheço bem sua presunção – oráculo de Javé –, a inconsistência de suas falas, suas obras vãs.","31":"Por isso ergo um lamento sobre Moab, grito por todo Moab, gemo pelos homens de Quir-Hares.","32":"Choro por ti mais do que por Jazer, ó vinha de Sabama! Teus sarmentos se estendiam além do mar, atingiam até Jazer. Sobre tua colheita e sobre tua vindima caiu o devastador.","33":"Desapareceram a alegria e o regozijo do campo fértil e do país de Moab. Fiz desaparecer o vinho dos lagares; ninguém pisa a uva com gritos de alegria; seus gritos não são gritos de alegria.","34":"O clamor de Hesebon chega até Eleale e até Jasa; ergueram sua voz desde Segor até Horonaim e até Eglat-Selisia; porque também as águas de Nem­rim se tornaram um lugar desolado.","35":"Farei desaparecer em Moab – oráculo de Javé – quem faz sacrifícios nos lugares altos e quem incensa seus deuses.","36":"Por isso meu coração geme por Moab como gemem as flautas, meu coração geme pelos homens de Quir-Hares como gemem as flautas; porque se perdeu o tesouro que ajuntaram.","37":"Porque toda cabeça está raspada, toda barba está cortada; há incisões em todas as mãos e todos têm os flancos cobertos de saco.","38":"Sobre todos os terraços de Moab e em suas praças é tudo um lamento, porque eu quebrei Moab como um vaso sem valor – oráculo de Javé.","39":"Como está arruinado! Gritai! Como Moab virou vergonhosamente as costas! Moab tornou-se objeto de zombaria e de espanto para todos os seus vizinhos.","40":"Pois assim fala Javé: Como águia ele alça vôo e abre as asas sobre Moab.","41":"As cidades são tomadas, as fortalezas são ocupadas. Naquele dia o coração dos valentes de Moab será como o coração da mulher em dores de parto.","42":"Moab está destruído, deixou de ser um povo, porque se engrandeceu contra Javé.","43":"Terror, fossa e laço cairão sobre ti, habitante de Moab – oráculo de Javé.","44":"Quem escapar do terror cairá na fossa, e quem sair da fossa será preso no laço, porque eu mandarei sobre ele, sobre Moab, o ano de seu castigo – oráculo de Javé.","45":"Na sombra de Hesebon se detêm sem forças os fugitivos. Mas um fogo sai de Hesebon, uma chama do palácio de Seon, que devora as têmporas de Moab e o crânio de homens turbulentos.","46":"Ai de ti, Moab, estás perdido, povo de Camos! porque teus filhos são levados para o exílio e tuas filhas, para o cativeiro.","47":"Mas eu mudarei a sorte de Moab nos últimos dias – oráculo de Javé”. Aqui termina o juízo sobre Moab."},"titles":{}}