{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":49,"content":{"1":"A respeito dos amonitas. Assim fala Javé: “Israel não tem filhos, não tem ele herdeiro algum? Por que Melcom herdou a terra de Gad e seu povo ocupou suas cidades?","2":"Pois bem, virão dias – oráculo de Javé – nos quais eu farei ressoar em Rabá dos amonitas o grito de guerra; ela se tornará um montão de ruínas, suas aldeias serão consumidas pelo fogo, Israel será herdeiro de seus herdeiros, diz Javé.","3":"Geme, Hesebon, porque Ai foi devastada; gritai, aldeias de Rabá, vesti-vos de saco, erguei lamentos e andai sem rumo pelas sebes, porque Melcom irá para o exílio com seus sacerdotes e com seus chefes todos juntos.","4":"Por que te orgulhas de teus vales, filha rebelde? Confias em teus tesouros e exclamas: ‘Quem ousará vir contra mim?’","5":"Mandarei sobre ti o terror – oráculo do Senhor Javé dos exércitos – de todos os lados. Sereis expulsos, cada qual numa direção, e não haverá ninguém que reúna os fugitivos.","6":"Mas depois mudarei a sorte dos amonitas” – oráculo de Javé.","7":"A respeito de Edom. Assim fala Javé dos exércitos: “Não há mais sabedoria em Temã? Desapareceu o conselho dos sábios? Acabou sua sabedoria?","8":"Fugi, voltai para trás, escondei-vos bem, habitantes de Dedã, porque eu mando sobre Esaú sua ruína, o tempo de seu castigo.","9":"Se vindimadores vierem a ti, não deixarão nada para rebuscar. Se ladrões noturnos vierem a ti, saquearão quanto lhes basta.","10":"Porque eu despojarei Esaú, descobrirei seus esconderijos e ele não poderá esconder-se. Sua estirpe, seus irmãos e seus vizinhos serão destruídos, e ele não existirá mais.","11":"Deixa teus órfãos, eu os farei viver, tuas viúvas confiem em mim.","12":"Porque assim fala Javé: Os que não estavam destinados a beber o cálice, certamente o beberão e tu pretendes ficar impune? Não ficarás impune, mas o beberás certamente","13":"porque eu jurei por mim mesmo – oráculo de Javé – que Bosra se tornará um horror, um opróbrio, uma ruína, uma maldição e todas as suas cidades serão reduzidas a ruínas perenes.","14":"Recebi uma mensagem da parte de Javé, um mensageiro foi enviado entre as nações: Reuni-vos e marchai contra ele! Levantai-vos para a batalha!","15":"Porque eu te tornarei pequeno entre as nações e desprezado entre os homens.","16":"Tua arrogância e a soberba de teu coração te enganaram; tu que moras nas fendas das rochas, que ocupas os altos das colinas. Mesmo se pusesses no alto teu ninho como a águia, de lá de cima eu te faria precipitar – oráculo de Javé.","17":"Edom será objeto de horror; todos os que passarem por perto ficarão atônitos e assobiarão por causa de todas as suas chagas.","18":"Como na destruição de Sodoma e Gomorra e das cidades vizinhas – diz Javé – ali não habitará mais ninguém, nem ali habitará um filho de homem.","19":"Como um leão sai do bosque do Jordão para os prados sempre verdes, assim num instante eu o expulsarei de lá para lá estabelecer meu eleito. Pois quem é como eu? Quem pode citar-me em juízo? Quem é, pois, o pastor que pode resistir diante de mim?","20":"Por isso escutai o projeto que Javé fez contra Edom e as decisões que ele tomou contra os habitantes de Temã. Certamente, serão arrastados também os mais pequenos do rebanho, será devastada sua morada por causa deles.","21":"Ao fragor de sua queda tremerá a terra; o som de seu grito será ouvido até o mar Vermelho.","22":"Como águia, ele sobe e voa, abre as asas sobre Bosra. Naquele dia o coração dos valentes de Edom será como o coração da mulher em dores de parto”.","23":"A respeito de Damasco. “Emat e Arfad estão cobertas de vergonha, porque receberam má notícia; desfalecem; estão agitadas como o mar que não pode acalmar-se.","24":"Damasco se enfraqueceu e se volta para fugir; o pânico se apoderou dela; angústia e dores a assaltam como a uma parturiente.","25":"Como está abandonada a cidade gloriosa, a cidade de minha alegria!","26":"Por isso cairão seus jovens em suas praças e todos os seus guerreiros morrerão naquele dia – oráculo de Javé dos exércitos.","27":"Porei fogo nos muros de Damasco e ele devorará os palácios de Ben--Adad”.","28":"A respeito de Cedar e dos reinos de Hasor, que Nabucodonosor, rei de Babilônia, derrotou. Assim fala Javé: “Levantai-vos! Marchai contra Cedar, destruí os filhos do oriente.","29":"Tomai suas tendas e seus rebanhos, as lonas de suas tendas e todos os seus utensílios; levai seus camelos; e que se grite contra eles: Terror por todo lado!","30":"Fugi, parti depressa, escondei-vos bem, ó habitantes de Hasor – oráculo de Javé – porque Nabucodonosor, rei de Babilônia, fez um projeto contra vós, preparou um plano contra vós.","31":"De pé! Marchai contra uma nação tranquila, que vive em segurança – oráculo de Javé. Ela não tem portas nem ferrolhos e vive isolada.","32":"Seus camelos serão levados como presa e a multidão de seus rebanhos, como despojo. Dispersarei por todos os ventos os que cortam os cabelos nas têmporas, de toda parte farei vir sua ruína – oráculo de Javé.","33":"Hasor se tornará refúgio de chacais, uma desolação para sempre; ninguém morará lá, não habitará nela um filho de homem”.","34":"Palavra que Javé dirigiu ao profeta Jeremias a respeito de Elam no começo do reinado de Sedecias, rei de Judá.","35":"Assim fala Javé dos exércitos: “Eu quebrarei o arco de Elam, o nervo de seu poder.","36":"Mandarei contra Elam os quatro ventos das quatro extremidades do céu e os espalharei diante desses ventos; não haverá nação à qual não chegarão os refugiados de Elam.","37":"Incutirei terror nos elamitas diante de seus inimigos e diante dos que atentam contra sua vida; mandarei sobre eles a calamidade, minha ira ardente – oráculo de Javé. Mandarei a espada para persegui-los até que eu os tenha exterminado.","38":"Porei meu trono sobre Elam e farei morrer o rei e os chefes – oráculo de Javé.","39":"Mas nos últimos dias mudarei a sorte de Elam – oráculo de Javé”."},"titles":{"7":"Contra a Iduméia.","23":"Contra Damasco.","28":"Contra as tribos árabes.","34":"Contra Elam."}}