{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":5,"content":{"1":"Percorrei as ruas de Jerusalém, observai bem e informai-vos, procurai em suas praças se encontrais um homem, um só que aja justamente e procure manter-se fiel, e eu a perdoarei, diz Javé.","2":"Mesmo quando exclamam: “Pela vida de Javé!” com certeza juram falso.","3":"Javé, não é a verdade que vossos olhos querem ver? Vós os feristes, mas eles não sentiram nada; vós os exterminastes, mas recusam a correção. Tornaram seu rosto mais duro que a pedra, não querem converter-se.","4":"Eu pensava: “Com certeza, são uns pobres coitados, agem como loucos, porque não conhecem o caminho de Javé, o direito de seu Deus.","5":"Vou dirigir-me aos grandes e lhes falarei. Com certeza, conhecem o caminho de Javé, o direito de seu Deus”. Mas também esses quebraram o jugo, romperam os laços!","6":"É por isso que o leão da floresta os ataca, o lobo das estepes os devasta. A pantera está à espreita perto de suas cidades, quem sair será dilacerado. Porque numerosos são seus pecados, aumentaram-se suas rebeliões.","7":"“Por que deveria eu te perdoar? Teus filhos me abandonaram, juraram por deuses que não existem. Eu os saciei, e eles cometeram adultério, Amontoam-se nas casas de prostituição.","8":"São como cavalos bem fartos e fogosos, cada qual relincha atrás da mulher do próximo.","9":"Não deveria eu puni-los por isso? – oráculo de Javé. De um povo como este não me vingaria?","10":"Subi sobre seus muros e destruí-os, mas não completamente; arrancai-lhe os ramos, porque não são de Javé.","11":"Porque a casa de Israel e a casa de Judá com perfídia me traíram” – oráculo de Javé.","12":"Renegaram Javé, dizendo: “Ele não existe! Não virá sobre nós a calamidade, não veremos nem espada, nem fome.","13":"Os profetas são como vento, sua palavra não está neles. Que suas ameaças sejam para eles!”","14":"Por isso diz Javé, Deus dos exércitos: “Já que falaste assim, eu farei de minhas palavras um fogo em tua boca, e deste povo a lenha que ele devorará.","15":"Eis que mandarei contra ti uma nação de longe, ó casa de Israel – oráculo de Javé. É uma nação valorosa, é uma nação antiga, uma nação cuja língua não conheces e não compreendes o que diz.","16":"Sua aljava é como sepulcro aberto. Eles são todos valentes.","17":"Devorará tuas colheitas e teu pão; devorará teus filhos e tuas filhas; devorará teus rebanhos e tuas boiadas; devorará tuas vinhas e tuas figueiras; com a espada destruirá as cidades fortificadas nas quais confias.","18":"Mas mesmo naqueles dias – oráculo de Javé – não vos exterminarei completamente”.","19":"E quando perguntardes: “Por que Javé, nosso Deus, nos faz tudo isto?”, tu lhes responderás: “Como tu me abandonaste e serviste deuses estrangeiros em teu país, assim servirás os estrangeiros num país que não é o teu”.","20":"Fazei este anúncio na casa de Jacó, proclamai-o em Judá dizendo:","21":"“Ouvi isto, agora, ó povo insensato e sem entendimento, que tem olhos mas não vê, tem ouvidos mas não ouve.","22":"Vós não me temereis? – oráculo de Javé. Não tremereis diante de mim, que pus a areia como limite do mar, como barreira perene que este não passará? Suas ondas se agitam, mas não prevalecem, Bramem, porém não a ultrapassam”.","23":"Mas este povo tem um coração indócil e rebelde; eles se afastam, vão embora","24":"e não dizem em seu coração: “Temamos Javé, nosso Deus, que concede a chuva a seu tempo, a do outono e a da primavera, que mantém para nós as semanas fixadas para a colheita”.","25":"Vossas iniquidades perturbaram esta ordem e vossos pecados afastaram de vós esses bens;","26":"porque entre meu povo há malvados que espiam como caçadores à espreita, põem armadilhas e prendem homens.","27":"Como gaiola cheia de pássaros, assim suas casas estão cheias de enganos; por isso tornam-se grandes e ricos.","28":"São gordos e reluzentes, ultrapassam os limites do mal; não respeitam o direito, o direito dos órfãos, e no entanto eles prosperam. Não fazem justiça aos pobres.","29":"Não deverei eu punir essas coisas? – oráculo de Javé. De um povo como este não deveria vingar-me?","30":"Coisas horríveis e abomináveis acontecem no país.","31":"Os profetas profetizam falsamente e os sacerdotes governam por própria conta; no entanto, meu povo está contente com isso. Mas que fareis quando vier o fim?"},"titles":{"20":"Castigo inevitável."}}