{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":50,"content":{"1":"Palavra que Javé pronunciou contra Babilônia, contra o país dos caldeus, por meio do profeta Jeremias.","2":"“Anunciai-o entre as nações, proclamai-o, erguei um sinal e publicai-o, não o escondais, dizei: Babilônia está tomada, Bel está coberto de confusão, está abatido Merodac; são confundidos seus ídolos, destroçadas suas imundícies.","3":"Porque do norte sobe contra ela uma nação que reduzirá sua terra a um deserto e ninguém mais ali habitará; homens e animais fogem, vão embora.","4":"Naqueles dias e naquele tempo – oráculo de Javé – virão os israelitas junto com os filhos de Judá; caminharão chorando e buscarão Javé seu Deus.","5":"Perguntarão pelo caminho de Sião, para a qual estarão voltados seus rostos: Vinde, unamo-nos a Javé por uma aliança eterna, que nunca mais seja esquecida.","6":"Meu povo era um rebanho de ovelhas perdidas; seus pastores as fizeram errar e as deixaram se desviar pelos montes; elas iam de monte a colina, tinham esquecido seu redil.","7":"Todos os que as encontravam as devoravam, e seus inimigos diziam: Não cometemos nenhum delito, porque eles pecaram contra Javé, morada de justiça, e contra a esperança de seus pais, Javé.","8":"Fugi de Babilônia, do país dos caldeus; saí e sede como bodes à frente do rebanho.","9":"Porque eu suscito e mando contra Babilônia uma aliança de grandes nações; chegando do país do norte, estas se alinharão contra ela e daquele lado ela será conquistada. suas flechas são como as de um hábil arqueiro, nenhuma retorna sem efeito.","10":"A Caldéia será saqueada, todos os seus saqueadores serão saciados – oráculo de Javé.","11":"Alegrai-vos e exultai, saqueadores de minha herança! Saltai como novilha no prado e relinchai como corcéis!","12":"Vossa mãe está cheia de confusão, e coberta de vergonha aquela que vos deu à luz. É a última das nações, um deserto, uma terra árida e uma solidão.","13":"Por causa da ira de Javé não será mais habitada, será uma desolação completa. Todo aquele que passar perto de Babilônia ficará estupefato e assobiará diante de todas as suas chagas.","14":"Alinhai-vos contra Babilônia ao redor dela, vós todos que manejais o arco; atirai contra ela, não poupeis as flechas, porque ela pecou contra Javé.","15":"Erguei o grito de guerra contra ela de todo lado. Ela estende a mão, desabam suas torres, caem suas muralhas, porque esta é a vingança de Javé. Vingai-vos dela, fazei a ela o que ela fez!","16":"Extirpai de Babilônia quem semeia e quem empunha a foice no tempo da messe. Diante da espada mortífera cada um volte a seu povo, fuja cada um para seu país.","17":"Israel era uma ovelha desgarrada, os leões a perseguiram; quem primeiro a devorou foi o rei da Assíria, e quem por último lhe quebrou os ossos foi Nabucodonosor, rei de Babilônia”.","18":"“Por isso, assim fala Javé dos exércitos, o Deus de Israel: Eu punirei o rei de Babilônia e seu país, como já puni o rei da Assíria,","19":"e reconduzirei Israel a seu pasto; pastará no Carmelo e em Basã, nas montanhas de Efraim e de Galaad se saciará.","20":"Naqueles dias e naquele tempo – oráculo de Javé – alguém buscará a iniquidade de Israel, mas ela não existirá mais; alguém buscará os pecados de Judá, mas não os encontrará, porque eu perdoarei os sobreviventes que eu deixar”.","21":"“Avança contra o país de Merataim, avança contra ele e contra os habitantes de Facud. Massacra-os, extermina-os – oráculo de Javé – executa tudo o que te ordenei!","22":"Rumor de guerra no país e grande desastre!","23":"Por que foi quebrado e feito em pedaços o martelo de toda a terra? Por que Babilônia se tornou objeto de horror entre as nações?","24":"Eu te estendi um laço e ficaste presa, Babilônia, sem o perceberes. Foste surpreendida e apanhada, porque fizeste guerra contra Javé.","25":"Javé abriu seu arsenal e tirou dele as armas de seu furor, porque o Senhor Javé dos exércitos tem uma obra a realizar no país dos caldeus.","26":"Vinde contra ela de toda parte, abri seus celeiros; fazei dela um montão de ruínas e exterminai-a, que dela não sobre nem um resto.","27":"Matai todos os seus touros, que eles desçam ao matadouro. Ai deles, porque chegou seu dia, o tempo de seu castigo!","28":"Escutai! Refugiados e sobreviventes do país de Babilônia vêm anunciar em Sião a vingança de Javé, nosso Deus, a vingança por seu templo.","29":"Convocai contra Babilônia os arqueiros, todos os que manejam o arco. Acampai contra ela a seu redor, de modo que ninguém escape. Retribuí-lhe segundo suas obras, fazei a ela tudo o que ela fez aos outros, porque foi arrogante com Javé, com o Santo de Israel.","30":"Por isso cairão seus jovens em suas praças e todos os seus guerreiros morrerão naquele dia – oráculo de Javé.","31":"Eis-me em tua frente, ó arrogante – oráculo do Senhor Javé dos exércitos – porque chegou teu dia, o tempo em que te castigarei.","32":"Vacilará a arrogante e cairá, e não haverá quem a levante. Porei fogo em suas cidades, ele devorará todos os seus arredores.","33":"Assim fala Javé dos exércitos: Estão oprimidos os filhos de Israel e os filhos de Judá todos juntos; todos os que os deportaram os retêm e recusam-se a deixá-los partir.","34":"Mas seu Redentor é forte, Javé dos exércitos é seu nome. Ele defenderá eficazmente sua causa, para dar repouso ao país, mas fazer tremer os habitantes de Babilônia.","35":"Espada contra os caldeus e contra os habitantes de Babilônia, contra seus chefes e contra seus sábios!","36":"Espada contra seus adivinhos, e eles enlouquecem! Espada contra seus valentes, e ficam aterrorizados!","37":"Espada contra seus cavalos e contra seus carros, contra todo o tipo de gente que está no meio dela, que se tornem como mulheres! Espada contra seus tesouros, que sejam saqueados!","38":"Espada contra suas águas, e que elas sequem! Porque esta é uma terra de ídolos; ficam loucos por esses espantalhos.","39":"Por isso nela habitarão animais do deserto e chacais, nela se estabelecerão avestruzes; nunca mais será habitada nem povoada de geração em geração.","40":"Como quando Deus destruiu Sodoma, Gomorra e as cidades vizinhas – oráculo de Javé – assim ninguém habitará ali nem morará nela pessoa alguma”.","41":"“Um povo vem do norte, uma grande nação, e muitos reis surgem dos confins da terra.","42":"Empunham arco e dardo, são cruéis, não têm piedade; seu estrondo é como o bramido do mar. Montam cavalos, estão prontos como um só homem para combater contra ti, filha de Babilônia.","43":"O rei de Babilônia ouviu falar deles e suas mãos se enfraqueceram; a angústia o invadiu, uma dor como a da mulher no parto.","44":"Como um leão sai do bosque do Jordão para os prados sempre verdes, assim num instante eu ponho em fuga os habitantes e estabeleço sobre eles meu eleito. Porque quem é como eu? Quem pode citar-me em juízo? E quem é o pastor que pode resistir diante de mim?","45":"Por isso escutai o projeto que Javé fez contra Babilônia e as decisões que tomou contra o país dos caldeus. Certamente arrastarão também os menores do rebanho; certamente por causa deles será destruída sua morada.","46":"Ao fragor da tomada de Babilônia trema a terra; seu clamor ressoará entre as nações”."},"titles":{"18":"Israel volta para a pátria.","21":"A queda de Babilônia anunciada em Jerusalém.","41":"Invasão iminente."}}