{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":52,"content":{"1":"Sedecias tinha vinte e um anos quando começou a reinar e reinou onze anos em Jerusalém; sua mãe chamava-se Hamital, filha de Jeremias, e era de Lebna. ","2":"Ele fez o que desagrada a Javé, exatamente como tinha feito Joaquim.","3":"Mas, por causa da ira de Javé, em Jerusalém e em Judá as coisas chegaram a tal ponto que Javé os expulsou de sua presença. Sedecias tinha se revoltado contra o rei de Babilônia.","4":"Então, no nono ano de seu reinado, no décimo mês, no dia dez do mês, Nabucodonosor, rei de Babilônia, veio atacar Jerusalém com todo o exército. Acamparam diante dela e construíram a seu redor obras de assédio.","5":"A cidade ficou sitiada até o décimo primeiro ano do rei Sedecias.","6":"No quarto mês, no dia nove do mês, enquanto a fome dominava na cidade e não havia mais comida para a população, ","7":"foi aberta uma brecha nos muros da cidade. Então todos os soldados fugiram, saindo da cidade de noite pela porta entre os dois muros, que estava perto do jardim do rei e, enquanto os caldeus estavam ao redor da cidade, tomaram o caminho da Arabá.","8":"As tropas dos caldeus, porém, perseguiram o rei Sedecias e o alcançaram na planície de Jericó; então todo o seu exército o abandonou e se dispersou. ","9":"O rei foi capturado e conduzido a Rebla, no país de Emat, junto ao rei de Babilônia, o qual pronunciou a sentença contra ele. ","10":"O rei de Babilônia degolou os filhos de Sedecias à vista dele e degolou também em Rebla todos os chefes de Judá; ","11":"vazou os olhos de Sedecias e mandou acorrentá-lo e conduzi-lo a Babilônia, onde o manteve preso até sua morte.","12":"No quinto mês, no dia dez do mês, sendo o ano décimo nono do reinado de Nabucodonosor, rei de Babilônia, Nabuzardã, chefe da guarda, que estava a serviço do rei de Babilônia, chegou a Jerusalém. ","13":"Incendiou o templo de Javé e o palácio real e todas as casas de Jerusalém e queimou todas as casas dos nobres. ","14":"Todo o exército dos caldeus, que estava com o chefe da guarda, demoliu todos os muros em torno de Jerusalém.","15":"E Nabuzardã, chefe da guarda, deportou parte dos pobres do povo e o resto da população deixada na cidade, os desertores que tinham passado para o rei de Babilônia e o que restava dos artesãos. ","16":"Mas Nabuzardã, chefe da guarda, deixou outra parte dos pobres do país como vinhateiros e lavradores.","17":"Os caldeus despedaçaram as colunas de bronze que estavam no templo de Javé, os pedestais e o mar de bronze que estavam no templo de Javé e levaram todo o bronze para Babilônia. ","18":"Eles tomaram também as caldeiras, as pás, as facas, as bacias para a aspersão, as taças e todos os utensílios de bronze usados no culto. ","19":"O chefe da guarda tomou também os copos, os braseiros, as bacias, as caldeiras, os candelabros, as taças e os cálices, o ouro daquilo que era de ouro e a prata daquilo que era de prata. ","20":"Quanto às duas colunas, ao mar único, aos doze bois de bronze que estavam debaixo dele e nos pedestais, coisas que Salomão tinha feito para o templo de Javé, não se podia calcular o peso do bronze de todos estes objetos. ","21":"Uma das colunas tinha dezoito côvados de altura e era preciso um fio de doze côvados para medir sua circunferência; sua espessura era de quatro dedos e era oca. ","22":"Sobre ela havia um capitel de bronze e a altura de um capitel era de cinco côvados; ao redor do capitel havia uma rede e romãs, tudo de bronze; assim era também a outra coluna, com as romãs. ","23":"Havia noventa e seis romãs de um lado; todas as romãs em torno da rede chegavam a cem.","24":"O chefe da guarda prendeu Seraías, sumo sacerdote, Sofonias, o segundo sacerdote, e os três guardas da entrada do templo. ","25":"Da cidade ele fez prisioneiro um funcionário, que estava à frente dos soldados, e sete homens do séquito do rei, que foram achados na cidade, o secretário do chefe do exército que alistava o povo do país e sessenta homens do povo do país que foram achados no meio da cidade. ","26":"Nabuzardã, chefe da guarda, tomou-os e os conduziu ao rei de Babilônia, em Rebla. ","27":"O rei de Babilônia os condenou à morte e mandou executá-los em Rebla, no país de Emat. Assim Judá foi deportado de seu país.","28":"Este é o numero de pessoas que Nabucodonosor deportou: no ano sétimo, três mil e vinte e três judeus; ","29":"no ano décimo oitavo de Nabucodonosor foram deportadas de Jerusalém oitocentas e trinta e duas pessoas; ","30":"no ano vigésimo terceiro de Nabucodonosor, Nabuzardã, chefe da guarda, deportou setecentos e quarenta e cinco judeus: ao todo, quatro mil e seiscentas pessoas.","31":"No ano trigésimo sétimo da deportação de Joaquin, rei de Judá, no décimo segundo mês, no dia vinte e cinco do mês, Evil-Merodac, rei de Babilônia, no ano de sua subida ao trono, concedeu graça a Joaquin, rei de Judá, e o tirou da prisão. ","32":"Falou-lhe com benevolência e pôs a cadeira dele acima das cadeiras dos reis que se achavam com ele em Babilônia. ","33":"Mudou-lhe as vestes de prisioneiro e Joaquin tomou habitualmente suas refeições à mesa do rei todos os dias de sua vida. ","34":"Seu sustento, o sustento cotidiano, foi-lhe fornecido pelo rei de Babilônia todos os dias, até o dia de sua morte, por todo o tempo de sua vida."},"titles":{"12":"O templo depredado e incendiado. ","24":"Os deportados. ","31":"Joaquin tratado como rei. "}}