{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":7,"content":{"1":"Esta é a palavra que foi dirigida por Javé a Jeremias: ","2":"“Fica na porta do templo de Javé e lá proclama esta palavra: Ouvi a palavra de Javé, vós todos de Judá, que entrais por estas portas para prostrar-vos diante de Javé. ","3":"Assim fala Javé dos exércitos, Deus de Israel: Melhorai vossa conduta e vossas ações, e eu vos farei habitar neste lugar. ","4":"Não se iludam com palavras mentirosas, dizendo: Templo de Javé, templo de Javé, este é o templo de Javé!","5":"Porque, se realmente emendardes vossa conduta e vossas obras, se deveras fizerdes justiça uns aos outros; ","6":"se não oprimirdes o estrangeiro, o órfão e a viúva, se não derramardes o sangue inocente neste lugar e se não seguirdes, para vossa infelicidade, outros deuses, ","7":"eu vos farei morar neste lugar, no país que dei a vossos pais desde muito tempo e para sempre. ","8":"Mas vós confiais em palavras falsas que para nada valem: ","9":"roubar, matar, cometer adultério, jurar falso, queimar incenso a Baal, seguir outros deuses que não conhecíeis. ","10":"Depois vindes e vos apresentais diante de mim neste templo, que traz meu nome, e dizeis: ‘Estamos salvos!’, para depois continuar cometendo todas essas abominações. ","11":"Por acaso considerais como um covil de ladrões este templo que traz meu nome? Tudo isto eu vi também – oráculo de Javé. ","12":"Ide, portanto, ao lugar que foi meu em Silo, onde outrora eu fiz habitar meu nome; considerai o que fiz dele, por causa da maldade de Israel, meu povo. ","13":"Agora, já que fizestes todas estas ações – oráculo de Javé – e não me escutastes quando vos falei constantemente e não respondestes a meus apelos, ","14":"eu tratarei este templo que traz meu nome e no qual confiais e este lugar que dei a vós e a vossos pais, como tratei Silo. ","15":"Eu vos expulsarei de minha frente como expulsei todos os vossos irmãos, toda a descendência de Efraim.","16":"Tu, pois, não intercedas por este povo, não faças por ele súplicas e orações nem insistas comigo, porque não te escutarei. ","17":"Não vês o que fazem nas cidades de Judá e nas ruas de Jerusalém? ","18":"Os filhos recolhem a lenha, os pais acendem o fogo e as mulheres amassam a farinha para fazer bolos para a Rainha do céu; depois derramam libações a outros deuses para ofender-me. ","19":"Mas por acaso é a mim que eles ofendem? – oráculo de Javé –; não é antes a si próprios para sua própria vergonha? ","20":"Por isso, assim fala o Senhor Javé: Minha ira, meu furor, se derramará sobre este lugar, sobre os homens e sobre os animais, sobre as árvores dos campos e sobre os frutos da terra: é um fogo que não se apaga”.","21":"Assim fala Javé dos exércitos, o Deus de Israel: “Ajuntai vossos holocaustos a vossos sacrifícios e comei a carne deles! ","22":"Pois eu nada disse nem ordenei a vossos pais quando os fiz sair da terra do Egito sobre holocausto e sacrifício. ","23":"Mas isto lhes ordenei: Escutai minha voz! Então eu serei vosso Deus e vós sereis meu povo; e caminhai sempre na estrada que eu vos prescrevo, para que sejais felizes. ","24":"Mas eles não escutaram nem prestaram ouvido, seguiram seus planos, a maldade de seu coração obstinado, e, em vez de virar o rosto para mim, viraram-me as costas. ","25":"Desde quando vossos pais saíram da terra do Egito até hoje tenho enviado a vós todos os meus servos, os profetas, todo o dia, sem cessar; ","26":"mas eles não me escutaram nem prestaram ouvido. Endureceram sua cerviz, tornaram-se piores que seus pais. ","27":"Tu lhes dirás todas estas coisas, mas eles não te escutarão; tu os chamarás, mas não te responderão. ","28":"Então lhes dirás: Esta é a nação que não escuta a voz de Javé, seu Deus, nem aceita sua correção. Desapareceu a fidelidade, foi banida de sua boca”.","29":"“Corta tua cabeleira e joga-a fora<br />\ne entoa sobre as alturas uma lamentação,<br />\nporque Javé rejeitou e abandonou<br />\na geração que é alvo de sua ira.<br />\n","30":"Porque os filhos de Judá cometeram o que me desagrada – oráculo de Javé. Instalaram suas abominações no templo que traz meu nome, para contaminá-lo. ","31":"Construíram o altar de Tofet, no vale de Ben-Enom, para queimar seus filhos e filhas, coisa que jamais ordenei nem me passou pela mente. ","32":"Por isso virão dias – oráculo de Javé – nos quais não se chamará mais Tofet nem vale de Ben-Enom, mas vale do Massacre. Então se sepultará em Tofet, porque não haverá outro lugar. ","33":"Os cadáveres deste povo servirão de pasto para as aves do céu e para os animais da terra, e ninguém os espantará. ","34":"Eu farei cessar nas cidades de Judá e nas ruas de Jerusalém os gritos de alegria e os sons de festa, a voz do esposo e da esposa, porque o país será um deserto”."},"titles":{"21":"Dureza e infidelidade. ","29":"Profanação e castigo. "}}