{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":8,"content":{"1":"“Naquele tempo – oráculo de Javé – serão exumados de seus túmulos os ossos dos reis de Judá, os ossos de seus chefes, os ossos dos sacerdotes, os ossos dos profetas e os ossos dos habitantes de Jerusalém.","2":"Eles serão expostos ao sol, à lua e a todo o exército do céu que eles amaram, serviram, seguiram, consultaram e adoraram. Não serão mais recolhidos e sepultados, mas ficarão como esterco sobre o chão.","3":"Então a morte será preferível à vida para todos os que restarem daquela raça perversa em todo lugar, onde eu os tiver dispersado” – oráculo de Javé dos exércitos.","4":"Tu lhes dirás: “Assim fala Javé: Acaso aquele que cai não se levanta e quem perde o caminho não volta atrás?","5":"Por que então este povo se desvia, por que Jerusalém é continuamente rebelde? Persistem em suas ilusões, recusam converter-se.","6":"Escutei atentamente; eles não falam como deveriam. Ninguém se arrepende de sua maldade, dizendo: O que fiz eu? Cada um retoma sua corrida como um cavalo que se lança na batalha.","7":"Até a cegonha no céu conhece seus tempos; a rola, a andorinha e o grou observam a data de sua arribação; meu povo, porém, não conhece a ordem de Javé.","8":"Como podeis dizer: Nós somos sábios, a lei de Javé está conosco? Sim, a pena mentirosa dos escribas converteu-a em mentira!","9":"Os sábios serão confundidos, desconcertados e cairão prisioneiros. Eles rejeitaram a palavra de Javé: que sabedoria podem ter?","10":"Por isso darei a outros suas mulheres, seus campos a novos donos, porque, do pequeno ao grande, são todos gananciosos; do profeta ao sacerdote, todos praticam a mentira.","11":"Eles tratam com leviandade a ferida de meu povo, dizendo: Bem, bem!, mas não está bem.","12":"Deveriam envergonhar-se de seus atos abomináveis, mas não se envergonham de modo algum, não sabem nem mesmo enrubescer-se. Por isso cairão com as outras vítimas, na hora do ajuste de contas serão prostrados”, diz Javé.","13":"“Eu os apanho e os aniquilo, diz Javé, não há mais uva na vinha nem frutos nas figueiras; mesmo as folhas ficarão murchas. Eu os dou aos que pisarão sobre eles”.","14":"“Por que ficamos sentados aqui? Reuni-vos, entremos nas fortalezas e morramos nelas, porque Javé nosso Deus nos faz perecer. Ele nos faz beber águas envenenadas, porque pecamos contra Javé.","15":"Esperávamos a paz, mas não existe bem nenhum; a hora da salvação, e eis o terror”.","16":"De Dã se ouve o bufar de seus cavalos; ao rumor do relinchar de seus corcéis treme a terra toda. Vêm e devoram o país e seus bens, a cidade e seus habitantes.","17":"“Sim, eu estou para mandar contra vós serpentes venenosas, contra as quais não existe magia: elas vos morderão” – oráculo de Javé.","18":"Procurei tranquilizar-me, superando minha dor, mas dentro de mim meu coração desfalece.","19":"Ouço os gritos da filha de meu povo que vêm de uma terra distante: “Javé não se acha em Sião? Seu rei não mora mais lá?” Por que me provocaram à ira com seus ídolos e com estas nulidades estrangeiras?","20":"Passou o tempo da colheita, acabou o verão e não fomos salvos.","21":"Pela ferida da filha de meu povo estou aflito, estou consternado, a desolação apoderou-se de mim.","22":"Então, não há bálsamo em Galaad? Não há nenhum médico lá? Por que não melhora a ferida da filha de meu povo?","23":"Quem fará de minha cabeça uma nascente de água e de meus olhos uma fonte de lágrimas, para que eu chore dia e noite os mortos da filha de meu povo?"},"titles":{"4":"Endurecimento obstinado.","14":"Ruína sem remédio."}}