{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":9,"content":{"1":"Quem me dará no deserto um refúgio para viajantes? Eu deixaria meu povo e me afastaria dele, porque são todos adúlteros, um bando de traidores.","2":"Retesam sua língua como arco; é a mentira e não a verdade que domina no país. Avançam de crime em crime, mas a mim não me conhecem – oráculo de Javé.","3":"Cada um se guarde de seu amigo; não confieis nem no irmão, porque todo irmão engana o irmão e todo amigo espalha calúnias.","4":"Cada qual engana seu próximo, ninguém diz a verdade. Acostumaram a própria língua a falar mentiras e se cansam de fazer o mal.","5":"Tu habitas em meio à fraude; por fraude se recusam a conhecer-me – oráculo de Javé.","6":"Por isso assim fala Javé dos exércitos: “Eis que os refinarei no cadinho e os provarei; de que outro modo eu procederia com a filha de meu povo?","7":"Flecha mortífera é sua língua, engano são as palavras de sua boca. Cada qual fala de paz com o próximo, enquanto no íntimo lhe arma ciladas”.","8":"“Eu não deveria punir-vos por tais coisas? – oráculo de Javé. De uma nação como esta não deveria vingar-me?”","9":"Sobre os montes erguerei gemidos e lamentos, um canto fúnebre sobre as pastagens da estepe, porque estão queimadas, ninguém mais passa por lá, nem mais se ouve o mugido do gado. Desde as aves do céu até o gado, todos fugiram, desapareceram.","10":"“Farei de Jerusalém um monte de ruínas, um refúgio de chacais; farei das cidades de Judá uma desolação, sem habitantes”.","11":"Quem é sábio para compreender isto? A quem a boca de Javé falou para que o anuncie? Por que o país está devastado, queimado como deserto onde ninguém passa?","12":"Disse Javé: “É porque abandonaram a lei que eu tinha posto diante deles e não escutaram minha voz e não a seguiram,","13":"mas seguiram a dureza de seu coração e os ídolos de Baal, que seus pais lhes deram a conhecer”.","14":"Portanto, assim diz Javé dos exércitos, Deus de Israel: “Darei a este povo como alimento o absinto e lhe darei a beber água envenenada.","15":"Eu os dispersarei no meio de nações que nem eles, nem seus pais conheceram e mandarei atrás deles a espada até que os tenha exterminado”.","16":"Assim diz Javé dos exércitos: “Atenção! Convocai as carpideiras: que venham! Fazei vir as melhores: que venham","17":"e sem demora, para entoar sobre nós um lamento”. Brotem lágrimas de nossos olhos, escorra água de nossas pálpebras.","18":"Sim, uma voz de lamento se ouve de Sião: “Estamos arruinados, cobertos de vergonha porque devemos abandonar o país; demoliram nossas moradas”.","19":"Ouvi, pois, ó mulheres, a palavra de Javé; que vossos ouvidos acolham a palavra de sua boca. Ensinai a vossas filhas um lamento, uma à outra um canto fúnebre:","20":"“A morte subiu por nossas janelas, penetrou em nossos palácios, abatendo os meninos na rua e os jovens nas praças.","21":"Fala: Este é o oráculo de Javé: Os cadáveres dos homens jazem como esterco nos campos, como feixes atrás do ceifeiro, e ninguém os recolhe”.","22":"Assim fala Javé: “Não se glorie o sábio de sua sabedoria e não se glorie o forte de sua força, não se glorie o rico de sua riqueza!","23":"Mas quem quer gloriar-se, glorie-se disto: de ter inteligência e de me conhecer, porque eu sou Javé que pratico a misericórdia, o direito e a justiça sobre a terra; nestas coisas encontro meu agrado” – oráculo de Javé.","24":"“Dias virão – oráculo de Javé – em que punirei todos os circuncisos que permanecem incircuncisos:","25":"o Egito, Judá, Edom, os amonitas e os moabitas e todos os que cortam os cabelos das têmporas e moram no deserto, porque todas estas nações e toda a casa de Israel são incircuncisos de coração”."},"titles":{"8":"Vingança divina.","12":"Apostasia geral.","16":"Lamentação.","22":"A verdadeira glória."}}