{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":3,"content":{"1":"Ó gálatas sem inteligência! Quem vos seduziu a vós, diante de cujos olhos foi representado ao vivo Jesus Cristo na cruz! ","2":"Só isto quero saber de vós: foi pelas obras da lei que recebestes o Espírito, ou por terdes acreditado na pregação? ","3":"Sois a tal ponto sem inteligência que, depois de terdes começado pelo Espírito, agora chegais ao fim pela carne? ","4":"Foi em vão que enfrentastes tantos sofrimentos? Seria realmente em vão.","5":" Aquele, pois, que vos dá o Espírito sem medida e opera entre vós milagres, ele o faz graças às obras da lei ou porque acreditastes na pregação?","6":"Foi assim que “Abraão creu em Deus, e isso lhe foi computado como justiça”.","7":"Compreendei isto: os que vivem da fé são esses os filhos de Abraão. ","8":"E a Escritura, prevendo que Deus justificaria os pagãos pela fé, preanunciou a Abraão esta boa nova: “Em ti serão abençoadas todas as nações”. ","9":"Assim, os que vivem da fé são abençoados com Abraão, o homem da fé.<br />\n","10":"Com efeito, todos os que vivem das obras da lei incorrem numa maldição, pois está escrito: “Maldito seja quem não é fiel a todos os preceitos escritos no livro da lei para os praticar”. ","11":"É evidente que a lei não pode justificar ninguém diante de Deus, pois “o justo viverá pela fé”. <br />\n","12":"Ora, a lei não procede da fé; ao contrário diz que “quem praticar esses preceitos viverá por eles”.","13":"O Cristo nos resgatou da maldição da lei, fazendo-se ele próprio maldição por nós, porque está escrito: “Maldito seja aquele que pende do madeiro”, ","14":"a fim de que em Cristo Jesus a bênção de Abraão passasse aos pagãos e nós recebêssemos pela fé a promessa do Espírito.","15":"Irmãos, vamos partir do plano humano: um testamento, devidamente ratificado, que, no entanto, não é mais que um documento humano, não se anula nem recebe modificações. ","16":"Ora, foi a Abraão que as promessas foram dirigidas e a sua descendência. A Escritura não diz: “e aos descendentes” como se fossem muitos; indica apenas um: “e a tua descendência”, isto é, Cristo.","17":"Ora, eis o que penso: um testamento já estabelecido por Deus na devida forma não pode ser invalidado pela lei, que veio quatrocentos e trinta anos depois, anulando assim a promessa.","18":"Pois se a herança se obtém em virtude da lei, já não é em virtude da promessa: ora, foi por uma promessa que Deus concedeu a Abraão seu favor.","19":"Então para que a lei? Foi acrescentada em vista das transgressões†, até a vinda da descendência, à qual estava destinada a promessa, promulgada por meio de anjos através de um mediador.","20":"Ora, não existe mediador, quando a pessoa é uma só e Deus é um só.","21":"Portanto, a lei é contra as promessas de Deus? De modo nenhum! Com efeito, se nos tivesse sido dada uma lei capaz de comunicar a vida, então de fato a justiça procederia da lei.","22":"Mas a Escritura encerrou tudo debaixo do pecado, a fim de que a promessa, pela fé em Jesus Cristo, fosse concedida aos que creem.","23":"Todavia, antes que viesse a fé, estávamos presos debaixo da guarda da lei, à espera da fé que devia revelar-se. ","24":"Assim, a lei nos serviu de educadora até Cristo, para obtermos da fé nossa justificação.","25":"Mas, com a vinda da fé, não estamos mais sob a guarda dessa educadora.","26":"Pois vós todos sois filhos de Deus pela fé em Cristo Jesus. ","27":"Todos os que fostes batizados em Cristo vos revestistes de Cristo. ","28":"Não existe mais judeu nem grego; não existe mais escravo nem livre; não existe mais homem nem mulher: porque todos vós sois um só em Cristo Jesus. ","29":"E se vós sois de Cristo, sois, então, descendência de Abraão, herdeiros segundo a promessa."},"titles":{"6":"O testemunho da Escritura: a fé e a lei.","15":"A lei e as promessas. ","19":"Função provisória da lei. ","23":"Filhos de Deus pela fé em Cristo. "}}