{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":4,"content":{"1":"Eis o que penso: por todo o tempo da menoridade, o herdeiro, embora proprietário de todos os bens, em nada difere de um escravo, ","2":"mas está sob a guarda dos tutores e curadores até a data marcada pelo pai. ","3":"Também nós, quando menores, estávamos sob o domínio dos elementos do mundo.","4":"Mas quando chegou a plenitude dos tempos, Deus enviou seu Filho, nascido de uma mulher, nascido sujeito à lei,","5":"para resgatar os que estavam sujeitos à lei, a fim de recebermos a adoção filial.","6":"E porque sois filhos, Deus enviou para nossos corações o Espírito de seu Filho, que clama: “Abbá!” Papai!","7":"Assim, já não és escravo, mas filho; e se és filho, és também herdeiro pela vontade de Deus.","8":"Outrora, porém, ignorando a Deus, servistes a deuses que na verdade não são deuses;","9":"mas agora que conhecestes a Deus, ou antes, que fostes conhecidos por ele, como é que podeis voltar para aqueles elementos fracos e miseráveis, querendo de novo ser escravos deles como antes?","10":"Ficais guardando dias, meses, estações, anos! ","11":"Receio que tenha sido inútil meu cansaço por vós...","12":"ornai-vos semelhantes a mim, pois me fiz semelhante a vós, irmãos, é o que vos peço. Em nada me ofendestes. ","13":"Sabeis que foi por causa de uma doença que vos anunciei o Evangelho a primeira vez ","14":"e, apesar da provação que era para vós esse corpo enfermo, vós não mostrastes desprezo nem desgosto, mas me acolhestes como a um anjo de Deus, como a Cristo Jesus. ","15":"Onde estão, pois, as felicitações que me dirigíeis? Pois eu vos dou este testemunho: se fosse possível, vós tiraríeis vossos olhos para dá-los a mim.","16":"Será que me tornei vosso inimigo dizendo-vos a verdade?","17":"Não é com reta intenção que eles se interessam por vós: querem separar-vos de mim, para que vos ocupeis deles. ","18":"É bom, porém, ser objeto de atenções bem-intencionadas em qualquer tempo, e não só quando estou perto de vós, ","19":"meus filhinhos, que de novo estou dando à luz na dor, até que Cristo seja formado em vós.<br />\n","20":"Quem me dera estar perto de vós neste instante para adaptar meu tom de voz, pois não sei como tratar disso convosco.<br />\n","21":"Dizei-me, vós que quereis submeter-vos à lei: não ouvis o que diz a lei? ","22":"Pois está escrito que Abraão teve dois filhos, um da escrava e o outro da mulher livre; ","23":"mas o da escrava nasceu de modo natural; o da mulher livre, em virtude da promessa.","24":"Existe aí um simbolismo: essas mulheres representam duas alianças; a primeira a do monte Sinai, que gera para a escravidão, é Agar, ","25":"pois o Sinai está na Arábia, e ela corresponde à Jerusalém atual, que de fato é escrava com seus filhos. ","26":"Mas a Jerusalém do alto é livre, e é esta a nossa mãe.","27":"Pois está escrito: <br />\n“Alegra-te, estéril, que não dás à luz, <br />\nsolta gritos de alegria, <br />\ntu que não conheces as dores do parto; <br />\npois mais numerosos são os filhos da abandonada <br />\ndo que os filhos da mulher casada”.<br />\n","28":"Ora, vós, meus irmãos, sois filhos da promessa à maneira de Isaac. ","29":"Mas como naquele tempo o filho nascido de modo natural perseguia o filho nascido de modo sobrenatural, ainda hoje é assim.","30":"Mas o que diz a Escritura? “Expulsa a escrava e seu filho, pois o filho da escrava não deve herdar com o filho da mulher livre”. ","31":"Por isso, irmãos, não somos filhos de uma escrava, mas de uma mulher livre.<br />\n"},"titles":{"8":"Não voltar à escravidão.","12":"Recordações pessoais. ","21":"As duas alianças. "}}