{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":6,"content":{"1":"Irmãos, mesmo que alguém seja apanhado em falta, vós que sois espirituais, corrigi-o com espírito de mansidão, vigiando sobre ti mesmo, para não caíres tu também na tentação.","2":"Carregai os fardos uns dos outros, e assim cumprireis a lei de Cristo. ","3":"Pois, se alguém julga ser alguma coisa, quando não é nada, ele se ilude. ","4":"Que cada um examine sua própria conduta e então encontrará em si só e não nos outros ocasião de se gloriar; ","5":"pois cada um levará seu próprio fardo.<br />\n","6":"Que o discípulo faça participar de toda sorte de bens aquele que lhe ensina a Palavra.<br />\n","7":"Não vos enganeis; de Deus não se zomba. Cada um colherá o que tiver semeado: ","8":"quem semeia em sua carne colherá da carne a corrupção; quem semeia no espírito colherá do espírito a vida eterna. ","9":"Não nos cansemos de fazer o bem; pois a seu tempo colheremos, se não perdermos o ânimo.","10":"Assim, pois, enquanto temos ocasião, façamos o bem a todos, sobretudo a nossos irmãos na fé.<br />\n","11":"Vede com que letras grandes vos escrevo com minha própria mão. ","12":"Aqueles que vos impõem a circuncisão desejam sobressair na carne, com o único fim de evitar a perseguição pela cruz de Cristo. ","13":"Pois nem os próprios circuncisos observam a lei, mas querem que sejais circuncidados, para se gloriarem em vossa carne.","14":"Eu porém não quero saber de gloriar-me, a não ser da cruz de nosso Senhor Jesus Cristo, pela qual o mundo está crucificado para mim e eu para o mundo.","15":"Circuncisão ou incircuncisão de nada valem, mas o que importa é a nova criatura.<br />\n","16":"Paz e misericórdia para todos os que seguem esta norma e para o Israel de Deus.<br />\n","17":"De agora em diante, que ninguém mais me importune, pois eu trago em meu corpo as cicatrizes de Jesus. ","18":"Irmãos, a graça de nosso Senhor Jesus Cristo esteja convosco. Amém."},"titles":{"11":"A cruz de Cristo e a nova criação."}}