{"meta":{"title":"1º Crônicas","abbrev":"1cr"},"chapter":25,"content":{"1":"Davi, junto com os comandantes do exército, separou alguns dos filhos de Asafe, de Hemã e de Jedutum para o ministério de profetizar ao som de harpas, liras e címbalos. Esta é a lista dos escolhidos para essa função:","2":"Dos filhos de Asafe: Zacur, José, Netanias e Asarela. Os filhos de Asafe estavam sob a sua supervisão que, por sua vez, profetizava sob a supervisão do rei.","3":"Dos filhos de Jedutum: Gedalias, Zeri, Jesaías, Simei, Hasabias e Matitias, seis ao todo, sob a supervisão de seu pai, Jedutum, que profetizava ao som da harpa para agradecer e louvar ao Senhor.","4":"Dos filhos de Hemã: Buquias, Matanias, Uziel, Sebuel, Jeremote, Hananias, Hanani, Eliata, Gidalti, Romanti-Ézer, Josbecasa, Maloti, Hotir e Maaziote.","5":"Todos esses eram filhos de Hemã, o vidente do rei. Esses lhe nasceram conforme as promessas de que Deus haveria de torná-lo poderoso. E Deus deu a Hemã catorze filhos e três filhas.","6":"Todos esses homens estavam sob a supervisão de seus pais quando ministravam a música do templo do Senhor, com címbalos, liras e harpas, na casa de Deus. Asafe, Jedutum e Hemã estavam sob a supervisão do rei.","7":"Junto com seus parentes, todos capazes e preparados para o ministério do louvor do Senhor, totalizavam 288.","8":"Então tiraram sortes entre jovens e velhos, mestres e discípulos para designar-lhes suas responsabilidades.","9":"A primeira sorte, caiu para José, filho de Asafe, com seus filhos e parentes; eram ao todo 12; a segunda, para Gedalias, com seus filhos e parentes, eram ao todo 12;","10":"a terceira, para Zacur, com seus filhos e parentes, eram ao todo 12;","11":"a quarta, para Izri, com seus filhos e parentes, eram ao todo 12;","12":"a quinta, para Netanias, com seus filhos e parentes, eram ao todo 12;","13":"a sexta, para Buquias, com seus filhos e parentes, eram ao todo 12;","14":"a sétima, para Jesarela, com seus filhos e parentes, eram ao todo 12;","15":"a oitava, para Jesaías, com seus filhos e parentes, eram ao todo 12;","16":"a nona, para Matanias, com seus filhos e parentes, eram ao todo 12;","17":"a décima, para Simei, com seus filhos e parentes, eram ao todo 12;","18":"a décima primeira, para Azareel, com seus filhos e parentes, eram ao todo 12;","19":"a décima segunda, para Hasabias, com seus filhos e parentes, eram ao todo 12;","20":"a décima terceira, para Subael, com seus filhos e parentes, eram ao todo 12;","21":"a décima quarta, para Matitias, com seus filhos e parentes, eram ao todo 12;","22":"a décima quinta, para Jeremote, com seus filhos e parentes, eram ao todo 12;","23":"a décima sexta, para Hananias, com seus filhos e parentes, eram ao todo 12;","24":"a décima sétima, para Josbecasa, com seus filhos e parentes, eram ao todo 12;","25":"a décima oitava, para Hanani, com seus filhos e parentes, eram ao todo 12;","26":"a décima nona, para Maloti, com seus filhos e parentes, eram ao todo 12;","27":"a vigésima, para Eliata, com seus filhos e parentes, eram ao todo 12;","28":"a vigésima primeira, para Hotir, com seus filhos e parentes, eram ao todo 12;","29":"a vigésima segunda, para Gidalti, com seus filhos e parentes, eram ao todo 12;","30":"a vigésima terceira, para Maaziote, com seus filhos e parentes, eram ao todo 12;","31":"a vigésima quarta, para Romanti-Ézer, com seus filhos e parentes, eram ao todo 12."}}