{"meta":{"title":"Oséias","abbrev":"os"},"chapter":4,"content":{"1":"Ouvi a palavra do","2":"O que só prevalece é perjurar, mentir, matar, furtar e adulterar, e há arrombamentos e homicídios sobre homicídios.","3":"Por isso, a terra está de luto, e todo o que mora nela desfalece, com os animais do campo e com as aves do céu; e até os peixes do mar perecem.","4":"Todavia, ninguém contenda, ninguém repreenda; porque o teu povo é como os sacerdotes aos quais acusa.","5":"Por isso, tropeçarás de dia, e o profeta contigo tropeçará de noite; e destruirei a tua mãe.","6":"O meu povo está sendo destruído, porque lhe falta o conhecimento. Porque tu, sacerdote, rejeitaste o conhecimento, também eu te rejeitarei, para que não sejas sacerdote diante de mim; visto que te esqueceste da lei do teu Deus, também eu me esquecerei de teus filhos.","7":"Quanto mais estes se multiplicaram, tanto mais contra mim pecaram; eu mudarei a sua honra em vergonha.","8":"Alimentam-se do pecado do meu povo e da maldade dele têm desejo ardente.","9":"Por isso, como é o povo, assim é o sacerdote; castigá-lo-ei pelo seu procedimento e lhe darei o pago das suas obras.","10":"Comerão, mas não se fartarão; entregar-se-ão à sensualidade, mas não se multiplicarão, porque ao","11":"A sensualidade, o vinho e o mosto tiram o entendimento.","12":"O meu povo consulta o seu pedaço de madeira, e a sua vara lhe dá resposta; porque um espírito de prostituição os enganou, eles, prostituindo-se, abandonaram o seu Deus.","13":"Sacrificam sobre o cimo dos montes e queimam incenso sobre os outeiros, debaixo do carvalho, dos choupos e dos terebintos, porque é boa a sua sombra; por isso, vossas filhas se prostituem, e as vossas noras adulteram.","14":"Não castigarei vossas filhas, que se prostituem, nem vossas noras, quando adulteram, porque os homens mesmos se retiram com as meretrizes e com as prostitutas cultuais sacrificam, pois o povo que não tem entendimento corre para a sua perdição.","15":"Ainda que tu, ó Israel, queres prostituir-te, contudo, não se faça culpado Judá; nem venhais a Gilgal e não subais a Bete-Áven, nem jureis, dizendo: Vive o","16":"Como vaca rebelde, se rebelou Israel; será que o","17":"Efraim está entregue aos ídolos; é deixá-lo.","18":"Tendo acabado de beber, eles se entregam à prostituição; os seus príncipes amam apaixonadamente a desonra.","19":"O vento os envolveu nas suas asas; e envergonhar-se-ão por causa dos seus sacrifícios."},"titles":{"1":"Corrupção geral de Israel"}}