{"meta":{"title":"Lamentações de Jeremias","abbrev":"lm"},"chapter":2,"content":{"1":"Como cobriu o Senhor a filha de Sião com uma nuvem em sua fúria,earremessou desde o céu para a terra a beleza de Israel, e não lembrou-se do escabelo de seus pés no dia da sua fúria!","2":"O Senhor devorou todas as habitações de Jacó, e não teve compaixão; ele abateu em sua ira as fortificações da filha de Judá; eleasderrubou ao chão; ele poluiu o reino e os seus príncipes.","3":"Emsuaira feroz, ele cortou todo o chifre de Israel; retirou a sua mão direita de perante o inimigo, e queimou contra Jacó como um fogo flamejante, o qual devora em redor.","4":"Ele retesou o seu arco como um inimigo; ele levantou com a sua mão direita como um adversário, e matou tudo oque eraagradável aos olhos; no tabernáculo da filha de Sião; ele derramou a sua fúria como fogo.","5":"O Senhor foi como um inimigo; ele tragou Israel; ele tragou todos os seus palácios; ele destruiu as suas fortificações, e aumentou na filha de Judá o pranto e o lamento.","6":"E ele violentamente removeu o seu tabernáculo, comose fosseum jardim; ele destruiu o lugar da sua assembleia; o ­SENHOR fez as festas solenes e os shabats esquecidos em Sião, e desprezou na indignação da sua fúria o rei e o sacerdote.","7":"O Senhor desprezou o seu altar, ele detestou o seu santuário, ele entregou nas mãos do inimigo os muros dos seus palácios; eles fizeram um barulho na casa do ­SENHOR, como no dia de uma festa solene.","8":"O ­SENHOR intentou destruir o muro da filha de Sião; ele estendeu um cordão, ele não retirou a sua mão da destruição; portanto ele fez lamentar o muro e a parede; eles definharam juntamente.","9":"Os seus portões afundaram ao chão; ele destruiu e quebrou as suas barras; o seu rei e os príncipesestãono meio dos gentios; a lei nãoexiste mais; os seus profetas também não encontram visão do ­SENHOR.","10":"Os anciãos da filha de Sião sentam-se no chão,eficam em silêncio; eles lançaram pó sobre as suas cabeças; cingiram-se de pano de saco; as virgens de Jerusalém inclinam as suas cabeças ao chão.","11":"Os meus olhos falham com lágrimas, minhas entranhas estão atribuladas, meu fígado está derramado sobre a terra, pela destruição da filha do meu povo; porque as crianças e os que estão amamentando desmaiam nas ruas da cidade.","12":"Eles dizem para suas mães: Ondeestáo trigo e o vinho? Quando eles desmaiaram como os feridos nas ruas da cidade, quando as suas almas foram derramadas no seio de suas mães.","13":"Que coisa deverei tomar para testemunhar por ti? A que coisa assemelhar-te-ei, ó filha de Jerusalém? A que comparar-te-ei, para que eu possa te confortar, ó virgem, filha de Sião? Pois a tua violaçãoégrande como o mar. Quem pode curar-te?","14":"Teus profetas viram coisas vãs e tolas para ti, e eles não descobriram a tua iniquidade, para remover o teu cativeiro; porém viram para ti falsos fardos e causas de banimento.","15":"Todos os que passam batem palmas; eles assobiam e meneiam as suas cabeças para a filha de Jerusalém,dizendo: Éesta a cidade que os homens chamam de a perfeição da beleza, a alegria de toda a terra?","16":"Todos os teus inimigos abriram as suas bocas contra ti; eles assobiam e rangem os dentes; eles dizem: Nósaengolimos; certamente esteéo dia que nós desejávamos; nós o encontramos, e nósovimos.","17":"O ­SENHOR fezaquiloque tinha planejado; ele cumpriu a palavra que ordenou nos tempos antigos; ele abateu, e não teve compaixão; e ele fez oteuinimigo regozijar-se sobre ti, ele estabeleceu o chifre de teus adversários.","18":"O seu coração clamou ao Senhor: ó muro da filha de Sião, desçam as lágrimas como um rio, dia e noite; não te dês repouso; não deixes a menina dos teus olhos cessar.","19":"Levanta-te, clama na noite; no início das vigílias derrama o teu coração como água perante a face do Senhor; ergue as tuas mãos para ele pela vida de teus filhos pequenos, que desmaiam de fome no alto de cada rua.","20":"Contempla, ó ­SENHOR, e considera a quem fizeste isto. Deverão as mulheres comer o fruto do seu ventre, as crianças de colo? Deverão o sacerdote e o profeta serem mortos no santuário do Senhor?","21":"O jovem e o velho deitam-se no chão nas ruas; as minhas virgens e os meus jovens caíram pela espada; tuosmataste no dia da tua fúria; tu os mataste, e não tiveste misericórdia.","22":"Tu convocaste, como em um dia solene, os meus terrores por todos os lados, para que no dia da fúria do ­SENHOR ninguém escapasse e nem restasse; aqueles que eu protegi e criei, o meu inimigo os consumiu."}}