{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":12,"content":{"1":"2 No sétimo ano de Jeú, Jeoás tornou-se rei e reinou por 40 anos em Jerusalém. O nome da sua mãe era Zíbia, de Berseba.","2":"Jeoás fez o que era certo aos olhos de Jeová durante todos os dias em que Jeoiada, o sacerdote, o instruiu.","3":"Mas os altos sagrados não foram removidos, e o povo ainda oferecia sacrifícios e fazia fumaça sacrificial nos altos sagrados.","4":"Jeoás disse aos sacerdotes: “Peguem todo o dinheiro que se traz à casa de Jeová para as ofertas sagradas: o imposto que cada um deve pagar, o dinheiro recebido como valor estabelecido para uma pessoa e todo o dinheiro que o coração de cada um o motivar a trazer à casa de Jeová.","5":"Os sacerdotes o pegarão pessoalmente dos doadores e o usarão para consertar a casa, onde quer que ela esteja danificada.”","6":"Por volta do vigésimo terceiro ano do rei Jeoás, os sacerdotes ainda não tinham consertado a casa.","7":"Assim, o rei Jeoás chamou Jeoiada, o sacerdote, e os outros sacerdotes, e disse-lhes: “Por que vocês não estão consertando a casa? Agora, não peguem mais dinheiro dos doadores, a menos que seja usado para consertar a casa.”","8":"Então os sacerdotes concordaram que não pegariam mais dinheiro do povo e não seriam os responsáveis pelo conserto da casa.","9":"Jeoiada, o sacerdote, pegou então um cofre e fez um buraco na tampa, e o pôs ao lado do altar, à direita de quem entra na casa de Jeová. Os sacerdotes que serviam como porteiros colocavam ali todo o dinheiro que se trazia à casa de Jeová.","10":"Sempre que viam que havia muito dinheiro no cofre, o secretário do rei e o sumo sacerdote vinham, recolhiam e contavam o dinheiro que tinha sido trazido à casa de Jeová.","11":"Eles entregavam o dinheiro que tinha sido contado aos que supervisionavam a obra na casa de Jeová. Esses, por sua vez, pagavam os carpinteiros e os construtores que trabalhavam na casa de Jeová,","12":"bem como os pedreiros e os cortadores de pedras. Além disso, eles compravam madeira e pedras lavradas para o conserto da casa de Jeová, e também usavam o dinheiro para pagar todas as outras despesas com o conserto da casa.","13":"Mas, com o dinheiro que se trazia à casa de Jeová, não se faziam bacias de prata, nem cortadores de pavio, nem tigelas, nem trombetas, nem nenhum objeto de ouro ou de prata para a casa de Jeová.","14":"Eles davam o dinheiro apenas aos que supervisionavam a obra, e com ele consertavam a casa de Jeová.","15":"Não exigiam prestação de contas dos homens a quem entregavam o dinheiro a ser dado aos trabalhadores, pois eles eram de confiança.","16":"Mas o dinheiro para as ofertas pela culpa e o dinheiro para as ofertas pelo pecado não era usado para a casa de Jeová; ele pertencia aos sacerdotes.","17":"Nessa época Hazael, rei da Síria, foi lutar contra Gate e a tomou; depois Hazael resolveu atacar Jerusalém.","18":"Em vista disso, Jeoás, rei de Judá, pegou todas as ofertas sagradas que tinham sido santificadas por Jeosafá, Jeorão e Acazias, seus antepassados, reis de Judá, bem como as suas próprias ofertas sagradas, e todo o ouro que havia no tesouro da casa de Jeová e no tesouro da casa do rei, e os enviou a Hazael, rei da Síria. Assim, ele se retirou de Jerusalém.","19":"Quanto aos outros acontecimentos da história de Jeoás, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá?","20":"Mas os servos de Jeoás se uniram numa conspiração contra ele e o mataram junto à casa do Aterro, no caminho que desce para Sila.","21":"Os que o mataram foram os seus servos Jozacar, filho de Simeate, e Jeozabade, filho de Somer. Ele foi enterrado com os seus antepassados na Cidade de Davi; e Amazias, seu filho, tornou-se rei no seu lugar."}}