{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":14,"content":{"1":"4 No segundo ano de Jeoás, filho de Jeoacaz, rei de Israel, Amazias, filho de Jeoás, rei de Judá, tornou-se rei.","2":"Ele tinha 25 anos de idade quando se tornou rei, e reinou por 29 anos em Jerusalém. O nome da sua mãe era Jeoadim, de Jerusalém.","3":"Ele fazia o que era certo aos olhos de Jeová, mas não como Davi, seu antepassado. Amazias fez tudo conforme Jeoás, seu pai, tinha feito.","4":"Mas os altos sagrados não foram removidos, e o povo ainda oferecia sacrifícios e fazia fumaça sacrificial nos altos sagrados.","5":"Assim que ele obteve firme controle do reino, matou os seus servos que haviam matado o rei, seu pai.","6":"Mas não matou os filhos dos assassinos, pois agiu conforme diz o mandamento de Jeová escrito no livro da Lei de Moisés: “Os pais não devem ser mortos por causa dos filhos, e os filhos não devem ser mortos por causa dos pais; cada um deve ser morto por causa do seu próprio pecado.”","7":"Ele matou os edomitas no vale do Sal, 10.000 homens, e tomou a cidade de Sela na guerra; e o nome dela foi mudado para Jocteel, como é chamada até hoje.","8":"Então Amazias enviou mensageiros a Jeoás, filho de Jeoacaz, filho de Jeú, rei de Israel, para dizer: “Venha, vamos nos enfrentar numa batalha.”","9":"Jeoás, rei de Israel, mandou dizer a Amazias, rei de Judá: “Um espinheiro no Líbano mandou dizer ao cedro do Líbano: ‘Dê a sua filha ao meu filho como esposa.’ Mas um animal selvagem do Líbano passou por onde estava o espinheiro e o pisoteou.","10":"De fato, você golpeou Edom, e por isso seu coração ficou arrogante. Alegre-se com a sua glória, mas fique na sua casa. Por que provocar uma desgraça e cair, levando Judá com você?”","11":"Mas Amazias não escutou. Assim Jeoás, rei de Israel, pôs-se a caminho; e ele e Amazias, rei de Judá, se enfrentaram numa batalha em Bete-Semes, uma cidade de Judá.","12":"Judá foi derrotado por Israel, e cada um fugiu para a sua casa.","13":"Jeoás, rei de Israel, capturou Amazias, rei de Judá, filho de Jeoás, filho de Acazias, em Bete-Semes. Depois Jeoás o levou a Jerusalém, e fez uma brecha de 400 côvados na muralha de Jerusalém, do Portão de Efraim até o Portão da Esquina.","14":"Ele pegou todo o ouro, a prata e todos os objetos que havia na casa de Jeová e no tesouro da casa do rei, além de capturar reféns. Depois voltou a Samaria.","15":"Quanto aos outros acontecimentos da história de Jeoás, o que ele fez, os seus atos poderosos e a sua guerra contra Amazias, rei de Judá, não estão escritos no livro da história da época dos reis de Israel?","16":"Então Jeoás descansou com os seus antepassados e foi enterrado em Samaria, com os reis de Israel; e Jeroboão, seu filho, tornou-se rei no seu lugar.","17":"Amazias, filho de Jeoás, rei de Judá, viveu ainda 15 anos depois da morte de Jeoás, filho de Jeoacaz, rei de Israel.","18":"Quanto aos outros acontecimentos da história de Amazias, não estão escritos no livro da história da época dos reis de Judá?","19":"Mais tarde conspiraram contra ele em Jerusalém, e ele fugiu para Laquis, mas mandaram homens atrás dele até Laquis e o mataram ali.","20":"Então seu corpo foi trazido de volta a cavalo e ele foi enterrado com os seus antepassados em Jerusalém, na Cidade de Davi.","21":"Todo o povo de Judá tomou então Azarias, que tinha 16 anos de idade, e o fizeram rei no lugar do seu pai, Amazias.","22":"Ele reconstruiu Elate e a restituiu a Judá depois que o rei descansou com os seus antepassados.","23":"No décimo quinto ano de Amazias, filho de Jeoás, rei de Judá, Jeroboão, filho de Jeoás, rei de Israel, tornou-se rei em Samaria, e reinou por 41 anos.","24":"Ele fazia o que era mau aos olhos de Jeová. Não se desviou de todos os pecados que Jeroboão, filho de Nebate, tinha levado Israel a cometer.","25":"Ele restabeleceu os limites do território de Israel, desde Lebo-Hamate até o mar do Arabá, segundo a palavra que Jeová, o Deus de Israel, havia falado por meio do seu servo Jonas, filho de Amitai e profeta de Gate-Héfer.","26":"Pois Jeová tinha visto que a tribulação de Israel era muito amarga. Não havia restado ninguém para ajudar Israel, nem mesmo o desamparado e o fraco.","27":"Mas Jeová tinha prometido não apagar o nome de Israel de debaixo dos céus. Por isso, ele os salvou pela mão de Jeroboão, filho de Jeoás.","28":"Quanto aos outros acontecimentos da história de Jeroboão, tudo o que ele fez e os seus atos poderosos, como lutou e recuperou Damasco e Hamate para Judá e Israel, não estão escritos no livro da história da época dos reis de Israel?","29":"Então Jeroboão descansou com os seus antepassados, com os reis de Israel; e Zacarias, seu filho, tornou-se rei no seu lugar."}}