{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":24,"content":{"1":"24 Nos dias de Jeoiaquim, Nabucodonosor, rei de Babilônia, veio contra ele, e Jeoiaquim se tornou seu servo por três anos. Mas ele se voltou contra Nabucodonosor e se rebelou.","2":"Então Jeová começou a enviar contra Jeoiaquim bandos de saqueadores caldeus, sírios, moabitas e amonitas. Ele continuou a enviá-los a fim de destruir Judá, segundo a palavra que Jeová tinha falado por meio dos seus servos, os profetas.","3":"Foi certamente pela ordem de Jeová que isso aconteceu a Judá, para removê-los da sua vista por causa de todos os pecados que Manassés tinha cometido,","4":"e também por causa do sangue inocente que ele tinha derramado, pois tinha enchido Jerusalém de sangue inocente. E Jeová não quis perdoar.","5":"Quanto aos outros acontecimentos da história de Jeoiaquim, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá?","6":"Então Jeoiaquim descansou com os seus antepassados; e Joaquim, seu filho, tornou-se rei no seu lugar.","7":"O rei do Egito nunca mais se arriscou a sair da sua terra, pois o rei de Babilônia tinha tomado tudo o que pertencia ao rei do Egito, desde a torrente do Egito até o rio Eufrates.","8":"Joaquim tinha 18 anos de idade quando se tornou rei, e reinou por três meses em Jerusalém. O nome da sua mãe era Neusta, filha de Elnatã, de Jerusalém.","9":"Ele fazia o que era mau aos olhos de Jeová, conforme tudo o que o seu pai tinha feito.","10":"Naquele tempo, os servos de Nabucodonosor, rei de Babilônia, subiram contra Jerusalém, e a cidade foi cercada.","11":"Nabucodonosor, rei de Babilônia, veio à cidade enquanto ela estava cercada pelos seus servos.","12":"Joaquim, rei de Judá, entregou-se ao rei de Babilônia, junto com sua mãe, seus servos, seus príncipes e seus oficiais da corte; e o rei de Babilônia, no oitavo ano do seu reinado, levou-o cativo.","13":"Então ele levou todos os tesouros da casa de Jeová e os tesouros da casa do rei. Ele quebrou todos os utensílios de ouro que Salomão, rei de Israel, tinha feito para o templo de Jeová. Isso aconteceu conforme Jeová havia predito.","14":"Ele levou para o exílio toda a Jerusalém — todos os príncipes, todos os guerreiros valentes, e todos os artesãos e ferreiros; levou 10.000 para o exílio. Não ficou ninguém, a não ser os mais pobres do povo da terra.","15":"Assim, ele levou Joaquim para o exílio em Babilônia; e também levou exilados de Jerusalém para Babilônia a mãe do rei, as esposas do rei, seus oficiais da corte e os homens mais importantes do país.","16":"O rei de Babilônia também levou para o exílio em Babilônia todos os guerreiros, 7.000, além de 1.000 artesãos e ferreiros, todos eles homens valentes e treinados para a guerra.","17":"E o rei de Babilônia fez a Matanias, tio de Joaquim, rei no seu lugar, e mudou o nome dele para Zedequias.","18":"Zedequias tinha 21 anos de idade quando se tornou rei, e reinou por 11 anos em Jerusalém. O nome da sua mãe era Hamutal, filha de Jeremias, de Libna.","19":"Ele fazia o que era mau aos olhos de Jeová, conforme tudo o que Jeoiaquim tinha feito.","20":"Foi por causa da ira de Jeová que essas coisas aconteceram em Jerusalém e em Judá, até que ele os expulsou da sua vista. E Zedequias se rebelou contra o rei de Babilônia."}}