{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":4,"content":{"1":"4 A esposa de um dos filhos dos profetas clamou a Eliseu, dizendo: “Seu servo, meu marido, morreu, e o senhor sabe que o seu servo sempre temeu a Jeová. Agora um credor veio para levar meus dois filhos como escravos dele.”","2":"Então Eliseu lhe disse: “O que posso fazer por você? Diga-me o que você tem em casa.” Ela respondeu: “Sua serva não tem nada em casa a não ser um jarro com azeite.”","3":"Ele disse então: “Vá, peça vasilhas vazias a todos os seus vizinhos. Traga quantas puder.","4":"Depois entre em casa e feche a porta atrás de você e dos seus filhos. Encha de azeite todas as vasilhas e separe as que estiverem cheias.”","5":"Então ela foi. Depois que ela fechou a porta atrás de si e dos seus filhos, eles começaram a passar as vasilhas para ela, e ela despejava azeite nelas.","6":"Quando as vasilhas ficaram cheias, ela disse a um dos seus filhos: “Traga-me outra vasilha.” Mas ele lhe disse: “Não há mais nenhuma vasilha.” Nisto o azeite parou de escorrer.","7":"Então ela foi e contou isso ao homem do verdadeiro Deus, e ele disse: “Vá, venda o azeite e pague as suas dívidas, e você e seus filhos podem viver do que sobrar.”","8":"Certo dia, Eliseu foi a Suném, onde havia uma mulher de destaque, e ela insistiu com ele para que tomasse uma refeição ali. Todas as vezes que passava por ali, ele parava para comer.","9":"Então ela disse ao seu marido: “Sei que o homem que sempre passa por aqui é um homem santo de Deus.","10":"Vamos fazer um pequeno quarto no terraço e colocar lá para ele uma cama, uma mesa, uma cadeira e um candelabro. Assim ele poderá ficar lá toda vez que passar por aqui.”","11":"Certo dia ele chegou ali e foi ao quarto no terraço para se deitar.","12":"E ele disse a Geazi, seu ajudante: “Chame a sunamita.” Assim ele a chamou, e ela foi até ele.","13":"Eliseu disse a Geazi: “Por favor, diga a ela: ‘Você teve todo esse trabalho por nossa causa. O que pode ser feito por você? Devo falar com o rei ou com o chefe do exército a seu favor?’” Mas ela respondeu: “Já estou bem, morando entre o meu próprio povo.”","14":"Assim, Eliseu perguntou: “Então o que se pode fazer por ela?” Geazi respondeu: “Bem, ela não tem filho, e seu marido é idoso.”","15":"Ele disse imediatamente: “Chame-a aqui.” Assim Geazi a chamou, e ela ficou parada à entrada do quarto.","16":"Então Eliseu disse: “Nesta época, no ano que vem, você estará com um filho nos braços.” Mas ela disse: “Não, meu senhor, homem do verdadeiro Deus! Não minta à sua serva.”","17":"No entanto, a mulher ficou grávida e deu à luz um filho naquela mesma época, no ano seguinte, assim como Eliseu tinha dito.","18":"O menino cresceu e, certo dia, ele foi atrás do seu pai, que estava com os ceifeiros.","19":"Ele dizia ao pai: “Ai, minha cabeça, minha cabeça!” Então seu pai disse ao ajudante: “Leve-o para a mãe.”","20":"Assim, ele o levou à sua mãe, e o menino ficou no colo dela até o meio-dia, e então morreu.","21":"Ela subiu então ao quarto no terraço, deitou-o na cama do homem do verdadeiro Deus e saiu, fechando a porta atrás de si.","22":"Ela chamou seu marido e disse: “Por favor, envie-me um ajudante e um jumento, e deixe-me ir depressa ao homem do verdadeiro Deus e voltar.”","23":"Mas ele disse: “Por que você vai vê-lo hoje? Não é lua nova nem sábado.” No entanto, ela respondeu: “Não se preocupe.”","24":"De modo que ela selou o jumento e disse ao seu ajudante: “Vá depressa e não diminua o passo por minha causa, a menos que eu lhe diga.”","25":"Então ela foi ao encontro do homem do verdadeiro Deus no monte Carmelo. Assim que o homem do verdadeiro Deus a viu de longe, disse a Geazi, seu ajudante: “Veja! É a sunamita.","26":"Por favor, corra ao encontro dela e pergunte-lhe: ‘Você está bem? Seu marido está bem? E o seu filho?’” Então ela respondeu: “Está tudo bem.”","27":"Quando ela chegou ao homem do verdadeiro Deus, no monte, agarrou os pés dele. Então Geazi se aproximou para afastá-la, mas o homem do verdadeiro Deus disse: “Deixe-a, pois ela está amargurada; e Jeová me ocultou o motivo disso e não me falou nada.”","28":"Então ela disse: “Será que eu pedi um filho ao meu senhor? Eu não disse: ‘Não me dê falsas esperanças’?”","29":"Eliseu disse imediatamente a Geazi: “Prenda sua veste na cintura, pegue meu bastão e vá. Se encontrar alguém, não o cumprimente; e, se alguém o cumprimentar, não responda. Vá e ponha meu bastão sobre o rosto do menino.”","30":"Então a mãe do menino disse: “Tão certo como Jeová vive e como o senhor vive, não o deixarei.” Assim, Eliseu se levantou e foi com ela.","31":"Geazi foi na frente deles e pôs o bastão sobre o rosto do menino, mas não houve nenhum som nem reação. Ele voltou ao encontro de Eliseu e lhe disse: “O menino não acordou.”","32":"Quando Eliseu entrou na casa, o menino estava morto, deitado na sua cama.","33":"Ele entrou no quarto e fechou a porta, ficando apenas os dois no quarto, e começou a orar a Jeová.","34":"Depois subiu na cama e se deitou sobre o menino. Ele pôs a sua boca sobre a boca do menino, os seus olhos sobre os olhos dele, a palma das suas mãos sobre a palma das mãos dele e ficou estendido sobre ele; e o corpo do menino começou a se aquecer.","35":"Eliseu andou de um lado para o outro na casa, subiu na cama e se estendeu novamente sobre o menino. O menino espirrou sete vezes e abriu os olhos.","36":"Eliseu chamou então Geazi e disse: “Chame a sunamita.” Assim ele a chamou, e ela foi. Eliseu disse: “Pegue o seu filho.”","37":"Ela entrou, lançou-se aos pés de Eliseu e curvou-se diante dele por terra, depois pegou o seu filho e saiu.","38":"Quando Eliseu voltou a Gilgal, havia fome no país. Os filhos dos profetas estavam sentados diante dele, e ele disse ao seu ajudante: “Ponha a panela grande no fogo e faça um cozido para os filhos dos profetas.”","39":"Assim, um deles foi ao campo colher malvas, achou uma trepadeira silvestre, colheu dela bagas e encheu a sua roupa. Quando voltou, picou-as dentro da panela do cozido, sem saber o que era.","40":"Depois serviram o cozido para os homens. Mas, assim que comeram dele, gritaram: “Há morte na panela, homem do verdadeiro Deus!” E não puderam comê-lo.","41":"Assim ele disse: “Tragam um pouco de farinha.” Depois de jogá-la na panela, disse: “Sirva-o para os homens.” E não havia mais nada na panela que fizesse mal.","42":"Um homem veio de Baal-Salisa e trouxe ao homem do verdadeiro Deus 20 pães de cevada feitos com os primeiros frutos maduros, e um saco de cereal novo. Então Eliseu disse: “Dê isto para os homens comer.”","43":"No entanto, seu ajudante perguntou: “Como vou alimentar cem homens com isto?” Ele respondeu: “Dê para os homens comer, pois assim diz Jeová: ‘Eles comerão e ainda sobrará.’”","44":"Então colocou o alimento diante deles, e, segundo a palavra de Jeová, eles comeram, e ainda sobrou."}}