{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":7,"content":{"1":"7 Eliseu disse então: “Escutem a palavra de Jeová. Assim diz Jeová: ‘Amanhã, por volta desta hora, no portão de Samaria, um seá de farinha fina valerá um siclo, e dois seás de cevada valerão um siclo.’”","2":"Então o oficial em quem o rei confiava disse ao homem do verdadeiro Deus: “Mesmo que Jeová abrisse comportas nos céus, será que isso poderia acontecer?” Eliseu respondeu: “Você verá isso acontecer com os seus próprios olhos, mas não comerá.”","3":"Havia quatro leprosos à entrada do portão da cidade, e eles disseram uns aos outros: “Por que vamos ficar sentados aqui até morrer?","4":"Se entrarmos na cidade, morreremos lá, pois há fome na cidade. Mas, se ficarmos sentados aqui, também morreremos. Então, vamos ao acampamento dos sírios. Se eles pouparem nossa vida, viveremos; mas, se nos entregarem à morte, morreremos.”","5":"Então eles saíram ao anoitecer e entraram no acampamento dos sírios. Quando chegaram à beira do acampamento dos sírios, não havia ninguém ali.","6":"Jeová havia feito que se ouvisse no acampamento dos sírios o barulho de carros de guerra e de cavalos, o barulho de um enorme exército. De modo que os sírios disseram uns aos outros: “Vejam! O rei de Israel contratou os reis dos hititas e os reis do Egito para virem contra nós.”","7":"Eles fugiram imediatamente ao anoitecer, abandonando suas tendas, seus cavalos, seus jumentos, e deixando o acampamento como estava. Eles fugiram para salvar a vida.","8":"Quando os leprosos chegaram à beira do acampamento, entraram numa tenda e começaram a comer e a beber. Eles pegaram dali prata, ouro e roupas, e foram escondê-los. Depois voltaram e entraram em outra tenda, também pegaram coisas dali e foram escondê-las.","9":"Por fim disseram uns aos outros: “O que estamos fazendo não é certo. Hoje é um dia de boas notícias! Se ficarmos calados e esperarmos até o amanhecer, mereceremos ser punidos. Vamos agora mesmo informar a casa do rei.”","10":"Então foram, chamaram os porteiros da cidade e os informaram: “Entramos no acampamento dos sírios, mas não havia ninguém lá; não ouvimos nenhuma voz. Havia apenas cavalos e jumentos presos, e as tendas estavam como eles deixaram.”","11":"Imediatamente os porteiros proclamaram a notícia, e ela foi anunciada na casa do rei.","12":"O rei se levantou depressa de noite e disse aos seus servos: “Deixem-me dizer-lhes o que os sírios fizeram. Eles sabem que estamos com fome, por isso saíram do acampamento para se esconder no campo, dizendo: ‘Eles sairão da cidade, e nós os pegaremos vivos e entraremos na cidade.’”","13":"Então um dos seus servos disse: “Por favor, deixe alguns homens pegar cinco dos cavalos que restaram na cidade. Esses homens vão acabar do mesmo jeito que toda a multidão de Israel que resta aqui. Eles terão o mesmo fim de toda a multidão de Israel que já morreu. Deixe-nos então enviá-los para ver o que aconteceu.”","14":"Assim, pegaram dois carros de guerra com cavalos, e o rei os enviou ao acampamento dos sírios e disse: “Vão e vejam.”","15":"E eles foram atrás deles até o Jordão, e todo o caminho estava cheio de roupas e objetos que os sírios tinham deixado para trás ao fugir em pânico. Os mensageiros voltaram e informaram o rei.","16":"Então o povo saiu e saqueou o acampamento dos sírios. Assim, um seá de farinha fina chegou a valer um siclo, e dois seás de cevada chegaram a valer um siclo, segundo a palavra de Jeová.","17":"O rei tinha encarregado do portão o oficial em quem ele confiava, mas o povo o pisoteou no portão, e ele morreu, assim como o homem do verdadeiro Deus disse ao rei quando tinha ido ao encontro dele.","18":"Aconteceu exatamente como o homem do verdadeiro Deus tinha dito ao rei: “Amanhã, nesta hora, dois seás de cevada valerão um siclo, e um seá de farinha fina valerá um siclo, no portão de Samaria.”","19":"Mas o oficial tinha dito ao homem do verdadeiro Deus: “Mesmo que Jeová abrisse comportas nos céus, será que uma coisa dessas poderia acontecer?” E Eliseu tinha respondido: “Você verá isso acontecer com os seus próprios olhos, mas não comerá.”","20":"Foi exatamente isso que aconteceu com ele, porque o povo o pisoteou no portão, e ele morreu."}}