{"meta":{"title":"Joel","abbrev":"jl"},"chapter":2,"content":{"1":"Blow ye the trumpet in Zion, and sound an alarm in my holy mountain: let all the inhabitants of the land tremble: for the day of the","2":"A day of darkness and of gloominess, a day of clouds and of thick darkness, as the morning spread upon the mountains: a great people and a strong; there hath not been ever the like, neither shall be any more after it,","3":"A fire devoureth before them; and behind them a flame burneth: the land","4":"The appearance of them","5":"Like the noise of chariots on the tops of mountains shall they leap, like the noise of a flame of fire that devoureth the stubble, as a strong people set in battle array.","6":"Before their face the people shall be much pained: all faces shall gather blackness.","7":"They shall run like mighty men; they shall climb the wall like men of war; and they shall march every one on his ways, and they shall not break their ranks:","8":"Neither shall one thrust another; they shall walk every one in his path: and","9":"They shall run to and fro in the city; they shall run upon the wall, they shall climb up upon the houses; they shall enter in at the windows like a thief.","10":"The earth shall quake before them; the heavens shall tremble: the sun and the moon shall be dark, and the stars shall withdraw their shining:","11":"And the","12":"Therefore also now, saith the","13":"And rend your heart, and not your garments, and turn unto the","14":"Who knoweth","15":"Blow the trumpet in Zion, sanctify a fast, call a solemn assembly:","16":"Gather the people, sanctify the congregation, assemble the elders, gather the children, and those that suck the breasts: let the bridegroom go forth of his chamber, and the bride out of her closet.","17":"Let the priests, the ministers of the","18":"Then will the","19":"Yea, the","20":"But I will remove far off from you the northern","21":"Fear not, O land; be glad and rejoice: for the","22":"Be not afraid, ye beasts of the field: for the pastures of the wilderness do spring, for the tree beareth her fruit, the fig tree and the vine do yield their strength.","23":"Be glad then, ye children of Zion, and rejoice in the","24":"And the floors shall be full of wheat, and the fats shall overflow with wine and oil.","25":"And I will restore to you the years that the locust hath eaten, the cankerworm, and the caterpiller, and the palmerworm, my great army which I sent among you.","26":"And ye shall eat in plenty, and be satisfied, and praise the name of the","27":"And ye shall know that I","28":"And it shall come to pass afterward,","29":"And also upon the servants and upon the handmaids in those days will I pour out my spirit.","30":"And I will shew wonders in the heavens and in the earth, blood, and fire, and pillars of smoke.","31":"The sun shall be turned into darkness, and the moon into blood, before the great and the terrible day of the","32":"And it shall come to pass,"}}