{"1":["Esta é uma carta pessoal aos filipenses, não pretendia ser uma circular como a carta aos efesios. Paulo queria agradecer aos crentes por havê-lo ajudado quando teve necessidade. Também desejava lhes dizer por que desfrutava de gozo completo apesar de sua prisão e de seu conseguinte julgamento. Nesta carta, Paulo aconselha aos filipenses a respeito da humildade e a unidade, e lhes adverte quanto aos problemas potenciais.","Em sua primeira viagem missionária, Paulo visitou povos próximos a seu centro de operações na Antioquía de Síria. Em suas segunda e terceira viagens, estendeu-se ainda muito mais. devido às grandes distancia entre as congregações que fundou, não podia as fiscalizar pessoalmente. Por isso, teve que lhes escrever cartas para ensinar e animar aos crentes. Por fortuna, Paulo tinha uma equipe de voluntários (que incluía o Timoteo, Marcos e Epafras) que entregavam estas cartas em pessoa e pelo general permaneciam com as congregações por um tempo para as ensinar e as animar.","Para maior informação a respeito do Paulo, veja-se seu perfil em Feitos 9. O perfil do Timoteo se encontra em 1 Tmmoteo 6.","A colônia romana do Filipos estava se localizada ao norte da Grécia (chamada a Macedônia nos dias do Paulo). Felipe II da Macedônia (o pai do Alejandro o Grande) tomou a antiga cidade da Tracia ao redor de 357 a.C., engrandeceu-a e fortaleceu e lhe deu seu nome. Este centro comercial próspero se achava no cruzamento entre a Europa e Ásia. Pelo ano 50 D.C., Paulo, Silas, Timoteo e Lucas cruzaram o mar Egeu da Ásia Menor e desembarcaram no Filipos (Act 16:11-40). A igreja no Filipos estava formada principalmente de gentis (não judeus). Como não estavam familiarizados com o Antigo Testamento, Paulo não se referiu especificamente a dita parte das Escrituras nesta carta.","Bispos e diáconos conduziam as Iglesias cristãs primitivas. As qualidades e responsabilidades dos bispos são explicadas em detalhe em 1Ti 3:1-7 e Tt 1:5-9. As qualidades e deveres dos diáconos se expressam em 1Ti 3:8-13. Os Santos são todos aqueles que acreditam em Cristo."],"4":["Esta é uma das muitas vezes em que Paulo usou a palavra gozo em sua carta. Os filipenses eram recordados com gozo e agradecimento quando Paulo orava. Ao ajudar ao Paulo estavam apoiando a causa de Cristo. Os filipenses estavam dispostos a ser usados em qualquer tarefa que O tivesse reservada para eles. Quando outros pensam em você, o que vem à mente deles? Animam seus atos de amabilidade a outros?"],"5":["Quando Paulo falou da comunhão no evangelho dos filipenses, estava assinalando seu invalorable contribuição a difundir a mensagem de Deus. Contribuíram em forma prática quando Paulo esteve no Filipos e através de um sustento econômico quando esteve na prisão. Quando ajudamos a nossos ministros, missionários e evangelistas, através da oração, a hospitalidade e as doações, passamos a ser parte da comunhão no evangelho."],"6":["O Deus que começou a boa obra em nós a continuará através de nossa vida e a terminará quando lhe virmos cara a cara. A obra de Deus por nós começou quando Cristo morreu na cruz em nosso lugar. Sua obra em nós começou quando creímos no. Agora o Espírito Santo vive em nós, nos capacitando para que cada dia sejamos mais semelhantes a Cristo. Paulo descreve o processo de crescimento e maturidade do cristão que começa ao aceitar a Cristo e seguirá até que Cristo volte.","Há sentido alguma vez que não há progrido em sua vida espiritual? Quando Deus inicia um projeto, termina-o! Como no caso dos filipenses, Deus obrará em você e lhe ajudará a crescer em graça até que complete o trabalho em sua vida. Quando estiver desanimado, recorde que Deus não o abandonará. O promete terminar a obra que começou em você. Quando se sentir incompleto ou aflito por suas faltas, recorde as promessas e provisões de Deus. Não permita que sua condição atual lhe roube o gozo de conhecer cristo ou lhe impeça de crescer mais perto do."],"7":["Quando disse: \"em minhas prisões\", provavelmente se referia a sua prisão no Filipos, registrada em Act 16:22-36. Nos versículos 13 e 14, Paulo fala de sua prisão em Roma. Em qualquer lugar que estivesse, até no cárcere, pregava as boas novas com fidelidade. Recorde o exemplo inspirador do Paulo quando os obstáculos, pequenos ou grandes, desaceleram seu trabalho para Deus."],"9":["Muitas vezes a melhor maneira de influenciar a alguém é orar por essa pessoa. Paulo orou que os filipenses se unissem em amor. O amor deles foi o resultado do grande conhecimento de Cristo e da profunda visão (discernimento moral). Esse amor não se apoiava em sentimentos a não ser no que Cristo tinha feito por eles. Na medida que cresça no amor de Cristo, seu coração e entendimento deverão crescer juntos. Estão seu amor e sua visão crescendo?"],"10":["Paulo clama pelos filipenses \"para que aprovem o melhor\", em outras palavras, que tivessem a habilidade para diferenciar entre o correto e o errôneo, o bom e o mau, o vital e o superficial. Devemos orar por discernimento moral para que possamos manter nossos valores e nossa moralidade cristã. Hb 5:14 enfatiza a necessidade de discernimento.","O \"dia de Cristo\" se refere ao tempo quando Deus julgará ao mundo através do Jesucristo. Deveríamos viver cada dia pensando em que O poderia retornar em qualquer momento."],"11":["Os \"frutos de justiça\" incluem todos os rasgos de caráter que fluem de uma correta relação com Deus. Não há outra maneira de conseguir estes frutos de justiça que não seja através de Cristo. Veja-se Gal 5:22-23 para os \"frutos do Espírito\"."],"13":["Como terminou Paulo em uma prisão romana? Enquanto visitava Jerusalém, alguns judeus o prenderam por pregar o evangelho, mas ele apelou ao César para que ouvisse sua causa (Feitos 21.15-25.12). Foi escoltado por soldados até Roma, onde foi posto sob arresto domiciliário, enquanto esperava o julgamento; não era um julgamento por quebrantar uma lei civil, mas sim por proclamar as boas novas de Cristo. Nesse então, as autoridades romanas não consideravam esta acusação como séria. Poucos anos depois, entretanto, Roma optou por um ponto de vista diferente quanto ao cristianismo e se esforçou por desaparecê-lo. A detenção domiciliária do Paulo lhe permitiu certo grau de liberdade. Podia receber visitas, continuar pregando, e escrever cartas como esta. Um relato breve da permanência do Paulo em Roma se acha em Act 28:11-31. O \"pretorio\" se refere ao guarda do pretorio, um esquadrão élite que se assentava no palácio do imperador."],"14":["Quando falamos de Cristo sem temor ou somos fiéis ao nas situações difíceis, animamos a outros a que façam o mesmo. Anime com a maneira em que vive."],"24":["Paulo tinha um propósito para viver quando servia aos filipenses e a outros. Nós também necessitamos uma meta que vá além de nossas necessidades físicas. Você, a quem serve ou ajuda? Qual é o propósito de sua vida?"],"27":["Paulo animou aos crentes a estar unidos, a estar \"firmes em um mesmo espírito, combatendo unânimes pela fé\". Que triste que se perca tanto tempo e esforço em algumas Iglesias brigando uns contra outros, em lugar de unir-se contra a verdadeira oposição! Faz falta uma igreja com valor para resistir na luta e manter o propósito comum de servir a Cristo."],"29":["Paulo considerou um privilégio sofrer por Cristo. Por natureza, não consideramos o sofrimento como um privilégio. Mas quando sofremos por representar com fidelidade a Cristo, nossa mensagem e nosso exemplo nos afetam e a outros para bem (veja-se Act 5:41). O sofrimento tem estes benefícios adicionais: (1) desvia nossos olhos das comodidades terrestres; (2) desarraiga aos crentes superficiais; (3) fortalece a fé daqueles que persistem; (4) serve de exemplo a aqueles que possam nos seguir. Quando sofremos por nossa fé não significa que temos feito um pouco equivocado. É mais, o contrário com freqüência é certo, verifica que fomos fiéis. Permita que o sofrimento construa seu caráter. Não se resienta nem se desanime."],"30":["Paulo sofreu, ao longo de sua vida, por difundir as boas novas. Como os filipenses, nossa luta é contra as forças de maldade que tratam de desacreditar a mensagem salvadora de Cristo. Todos os crentes verdadeiros estão juntos nesta luta, unidos em contra do mesmo inimigo e pela mesma causa."]}