{"3":["A ambição pode arruinar uma igreja, mas a humildade genuína pode edificá-la. Ser humilde significa ter uma clara perspectiva de nós mesmo (veja-se Rom 12:3). Isto não significa que devamos nos derrubar. Ante Deus somos pecadores, salvos solo pela graça de Deus; mas somos salvos e portanto, temos grande valor no reino de Deus. Devemos apartar o egoísmo e tratar a outros com respeito e cortesia. Considerar os interesses dos outros como mais importantes que os nossos une a Cristo, que foi o verdadeiro exemplo de humildade."],"4":["Filipos era uma cidade cosmopolita. A composição da igreja refletia grande diversidade, com uma variedade de pessoas, com trasfondo e formas de vida diferentes. Feitos 16 nos dá algumas indicações deste diversos conjunto da igreja. Esta incluía a Luta, uma convertida judia da Ásia e próspera mulher de negócios (Act 16:14), a moça pulseira (Act 16:16-17), provavelmente nativa da Grécia; e o carcereiro que servia nesta colônia do império, talvez romano (Act 16:25-36). Com tantos diferentes trasfondos entre seus membros, deveu ter sido difícil manter a unidade. Embora não há evidências de uma divisão notável na igreja, a unidade foi protegida (Act 3:2; Act 4:2). Paulo nos anima a estar alertas contra qualquer egoísmo, prejuízo ou zelo que possa conduzir a uma dissensão. Mostrar interesse genuíno em outros é uma maneira positiva de manter a unidade entre os crentes."],"5":["Jesucristo era humilde, disposto a negar seus direitos, a fim de obedecer a Deus e servir às pessoas. Como Cristo, devemos ter uma atitude de servo e servir por amor a Deus e a outros, não por temor ou sentimentos de culpa. Recorde, você pode escolher sua atitude. Pode aproximar-se esperando ser servido ou pode procurar a oportunidade de servir a outros. Veja-se Mar 10:45 para aprofundar mais na atitude cristã de servo."],"8":["A morte na cruz (crucificação) era a forma de castigo capital que os romanos usavam contra os criminosos notórios. Era extremamente dolorosa, humilhante. Os prisioneiros eram cravados ou atados à cruz e abandonados até morrer. A morte podia prolongar-se por vários dias e pelo general vinha por sufocação, quando o peso do corpo debilitado fazia cada vez mais e mais dificultosa a respiração. Jesus morreu como um maldito (Gal 3:13). Que admirável é pensar que o homem perfeito deveu morrer na forma mais vergonhosa, para que não tenhamos que enfrentar o castigo eterno!"],"12":["\"portanto\" une este versículo à seção anterior. \"lhes ocupe em sua salvação\", à luz da exortação precedente sobre a unidade, pode significar que toda a igreja trabalhou unida para desfazer-se das divisões e as discórdias. Os cristãos filipenses precisavam ser cuidadosos em sua obediência a Cristo, agora que Paulo já não estava com eles para lhes recordar continuamente o que era correto. Nós também devemos tomar cuidado com o que acreditam e com nossa maneira de viver, sobre tudo quando estamos por nossa própria conta. Em ausência de líderes protetores, devemos pôr nossa atenção e devoção, muito mais, em Cristo, de maneira que não nos apartemos."],"13":["O que devemos fazer quando não sentimos obedecer? Deus não nos deixou sozinhos em nossos conflitos para fazer sua vontade. O quer vir a nosso lado e estar conosco para nos ajudar. O nos ajuda a querer lhe obedecer e logo nos dá o poder para fazê-lo. O segredo para trocar nossas vidas é nos submeter a seu controle e lhe deixar atuar em nós. A próxima vez lhe peça a Deus que lhe ajude a querer fazer sua vontade.","Para ser como Cristo, devemos nos condicionar a pensar como O. Para trocar nossos desejos, a fim de que sejam como os de Cristo, necessitamos o poder da presença do Espírito (1.19), a influência de cristãos fiéis, a obediência à Palavra de Deus (não só estar exposta a ela) e o serviço sacrificial. Com freqüência, é no fazer a vontade de Deus que ganharemos o desejar fazê-la (veja-se 4.8, 9). Faça o que A deseja e confie em que trocará seus desejos."],"17":["A libação era uma parte importante do sistema de sacrifícios dos judeus (para uma explicação, veja-se Num 28:7). devido a que a igreja tinha um pequeno trasfondo judeu, a libação pode referir-se ao vinho derramado às deidades pagãs em acontecimentos públicos importantes. Paulo considera sua vida como um sacrifício.","Embora Paulo tivesse que morrer, estava contente, sabendo que tinha sido de ajuda aos filipenses para que vivessem por Cristo. Quando você está totalmente consagrado ao serviço de Cristo, o sacrifício de edificar a fé de outros é uma recompensa que o cheia de regozijo."],"19":["Quando Paulo escreveu esta carta, Timoteo se achava com ele em Roma. Também o esteve em sua segunda viagem missionária, quando se estabeleceu a igreja do Filipos. Para maior informação sobre o Timoteo, veja-se seu perfil em 1 Tmmoteo."],"21":["Paulo observou que muitos cristãos estavam muito preocupados em suas necessidades para investir tempo em trabalhar por Cristo. Não permita que sua agenda e suas preocupações não deixem espaço para seu serviço cristão e seu amor por outros."],"22":["Assim como um operário habilidoso treina a um aprendiz, Paulo preparou ao Timoteo para que continuasse o ministério em sua ausência. De quem está você aprendendo para fazer a obra de Deus? Para mais informação veja o perfil do Timoteo em 1 Tmmoteo."],"23":["Paulo estava na prisão (esperando seu julgamento ou seu veredicto) por pregar a Cristo. Dizia aos filipenses que tão logo soubesse a decisão da corte, enviaria ao Timoteo com as notícias, mas que estava disposto a aceitar o que viesse (1.21-26)."],"25":["Epafrodito entregou o dinheiro da igreja no Filipos ao Paulo, logo retornou com uma carta de agradecimento. Epafrodito pôde ter sido um ancião no Filipos (2.25-30; 4.18), quem, enquanto esteve com o Paulo, adoeceu-se (2.27, 30). depois de recuperar-se, retornou a seu lar. Solo se menciona no Filipenses."]}