{"1":["Como protetor, Paulo faz uma revisão do básico com estes crentes. A Bíblia é nossa proteção tanto no moral como no teológico. Quando a lemos em forma particular e pública na igreja, ela corrige o que necessitam nossos pensamentos, atitudes e ações."],"5":["Paulo pertencia à tribo de Benjamim, uma herança muito estimada entre os judeus. Desta tribo veio o primeiro rei do Israel, Saul (1Sa 10:20-24). As tribos de Benjamim e Judá foram quão únicas retornaram ao Israel depois do cativeiro (Ezr 4:1). Paulo também era fariseu, membro de uma seita judia muito devota, que guardava escrupulosamente suas numerosas regras em adição às leis do Moisés. Os ouvintes judeus deveram sentir-se impressionados por tudo esses créditos."],"6":["por que Paulo, um líder judeu devoto, perseguiu à igreja? Em harmonia com os líderes do sistema religioso, Paulo pensou que o cristianismo era herético e blasfemo. Como Jesus não satisfez suas expectativas de como seria o Messías, Paulo acreditou que as declarações do eram falsas, e portanto perversas. Além disso, viu o cristianismo como uma política ameaçadora porque pretendia transtornar a frágil harmonia entre os judeus e o governo romano."],"7":["Quando Paulo falou de seu \"ganho\", referia-se a seus créditos, estudos e êxitos. depois de mostrar que podia superar aos judaizantes em seu próprio jogo (pelo orgulho do que era e do que tinha conseguido), indica-lhes que estão no jogo equivocado. Tome cuidado ao considerar seus lucros do passado tão importantes que o separem de sua relação com Cristo."],"8":["Depois que Paulo considerou tudo o que tinha obtido na vida, manifesta que nada disso tinha valor, quando se comparava com o conhecimento de Cristo. Esta é uma declaração profunda a respeito dos valores: a relação de uma pessoa com Cristo é mais importante que qualquer outra coisa. Conhecer cristo deve ser nossa meta final. Considere seus valores. Há algo mais importante que sua relação com Cristo? Se suas prioridades estão equivocadas, como pode as reordenar?"],"9":["Nem guardar a lei, nem o melhoramento pessoal, a disciplina nem nenhuma quantidade de esforços religiosos podem nos fazer perfeitos diante de Deus. A justificação vem sozinho do. Somos feitos justos (receber a justiça ao permanecer com O) ao confiar em Cristo. O troca nosso pecado e nossas faltas por sua completa justiça. Veja-se 2Co 5:21 para mais detalhe sobre o presente da justificação em Cristo."],"10":["Quando unimos a Cristo confiando no, experimentamos o poder que o ressuscitou da morte. Esse mesmo poder maravilhoso nos ajudará a viver moralmente, renovará e regenerará nossas vidas. Mas antes de que caminhemos em nova vida devemos morrer ao pecado. Assim como a ressurreição de Cristo nos dá o poder de Cristo para viver para O, sua crucificação assinala a morte de nossa velha natureza pecadora. Não podemos conhecer a vitória da ressurreição sem usar pessoalmente a crucificação."],"11":["Quando Paulo escreveu: \"Se em alguma maneira chegasse à ressurreição\" não estava sugiriendo alguma dúvida ou incerteza. O não sabia o caminho que o levaria a presença de Deus: execução ou morte natural. Paulo não duvidou que ressuscitaria, mas se sabia que isto se obteria pelo poder de Deus e não pelo seu.","Assim como Cristo foi exaltado depois de sua ressurreição, um dia compartilharemos a glória do (Rev 22:1-7). Paulo sabia que poderia morrer logo, mas tinha fé em que ressuscitaria à vida outra vez."],"16":["A maturidade cristã implica atuar em apóie a guia que você já recebeu. Sempre podemos nos desculpar dizendo que ainda temos muito por aprender. A instrução para nós é viver de acordo com o que já conhecemos e deixar aquilo que já aprendemos que não devemos fazer. Não nos convém nos distrair com uma busca interminável da verdade."],"17":["Paulo desafiou aos filipenses a procurar a semelhança a Cristo, convidando-os a que seguissem seu exemplo. Isto não significava, naturalmente, que deviam copiar cada coisa que ele fazia; ele já tinha estabelecido que não era perfeito (3.12). Quis lhes dar a entender que assim como sua vida estava centrada em Cristo, a deles também deveria está-lo. Dá a impressão de que nenhum dos evangelhos tinha sido ainda escrito, de maneira que Paulo não podia lhes dizer que lessem a Bíblia para ver como era Cristo. portanto, os precatória a que o imitem. Que Paulo pudesse dizer às pessoas que seguissem seu exemplo é um testemunho de seu caráter. você pode fazer o mesmo? Que classe de seguidor seria um cristão novo se o imitasse a você?","Paulo desafiou aos filipenses a procurar a semelhança a Cristo, convidando-os a que seguissem seu exemplo. Isto não significava, naturalmente, que deviam copiar cada coisa que ele fazia; ele já tinha estabelecido que não era perfeito (3.12). Quis lhes dar a entender que assim como sua vida estava centrada em Cristo, a deles também deveria está-lo. Dá a impressão de que nenhum dos evangelhos tinha sido ainda escrito, de maneira que Paulo não podia lhes dizer que lessem a Bíblia para ver como era Cristo. portanto, os precatória a que o imitem. Que Paulo pudesse dizer às pessoas que seguissem seu exemplo é um testemunho de seu caráter. você pode fazer o mesmo? Que classe de seguidor seria um cristão novo se o imitasse a você?"],"20":["Os cidadãos do Filipos tinham os mesmos direitos e privilégios que os de Roma porque Filipos era uma colônia romana. De igual maneira os cristãos experimentarão um dia todos os privilégios especiais de nossa cidadania celestial porque pertencemos a Cristo. Não nos apeguemos tanto a esta vida que cheguemos a lamentar a volta de Cristo."],"21":["O \"corpo da humilhação\" não representa uma atitude negativa para o corpo humano. Entretanto, o corpo que receberemos quando ressuscitarmos será similar ao corpo ressuscitado de Cristo. Aqueles que lutaram contra a dor, as limitações físicas ou a incapacidade podem ter uma maravilhosa esperança na ressurreição. Para ampliar esta informação vejam-se 1Co 15:35ss e 2Co 5:1-10."]}