{"1":["Como podemos estar \"firmes no Senhor\"? Isto se refere ao que Paulo ensinou em 3.20, 21. A forma de permanecer firmes é pôr nossos olhos em Cristo, recordar que este mundo não é nosso lar, e que Cristo tem todas as coisas sob controle."],"3":["A identidade deste \"companheiro fiel\" é um mistério. Pode ser Epafrodito, o portador desta carta, ou um camarada da prisão do Paulo. Também se pode referir a alguém denominado Sísigo, outra maneira de entender a palavra companheiro.","Aqueles \"cujos nomes estão no livro da vida\", são todos os que foram selados para salvação por meio de sua fé em Cristo (vejam-se também Luk 10:17-20; Rev 20:11-15)."],"4":["Parece estranho que um homem preso pudesse dizer a uma igreja que se regozije. Mas a atitude do Paulo nos ensina uma lição importante: a atitude interior não precisa refletir nossas circunstâncias externas. Paulo estava cheio de gozo porque sabia que face ao que lhe acontecesse, Cristo estava com ele. Paulo insiste aos filipenses a regozijar-se várias vezes nesta carta, provavelmente porque precisavam ouvi-lo. É muito fácil desalentar-se frente a circunstâncias que não são prazenteiras ou tomar feitos sem importância como se fossem. Se você não desfrutou do gozo ultimamente, possivelmente seja porque não está olhando a vida da perspectiva correta."],"5":["Temos que ser amáveis (razoáveis, amplos e caridosos) com os que não pertencem à igreja e não só com os crentes. Isto significa que não procuramos revanche contra aqueles que nos tratam injustamente, tampouco devemos expressar muito nossos direitos pessoais."],"7":["A paz de Deus é diferente à paz do mundo (veja-se Joh 14:27). A paz verdadeira não se encontra no pensamento positivo, na ausência de conflitos ou em bons sentimentos. Ela é produto de saber que Deus controla. Nossa cidadania no reino de Cristo está assegurada, nosso destino está determinado e podemos ter vitória sobre o pecado. Permita que a paz de Deus guarde seu coração de toda ansiedade."],"8":["O que deixamos entrar em nossas mentes determina o que expressamos com as palavras e ações. Paulo nos diz que enchamos nossas mentes com pensamentos verdadeiros, honesto, justos, puros, amáveis, de bom nome, virtude, dignidade e louvor. Tem problema com pensamentos impuros e sonhos ilusórios? Examine o que esteja deixando entrar em sua mente através da televisão, os livros, a conversação, os filmes e as revistas. Substitua os materiais daninhos com materiais úteis. Sobre tudo, leoa a Palavra de Deus e ore. lhe peça ao que lhe ajude a concentrar-se no que é bom e puro. Requer prática, mas pode obter-se."],"9":["Não é suficiente escutar ou ler a Palavra de Deus, nem inclusive conhecê-la bem. Devemos também pô-la em prática. Que fácil é escutar um sermão e nos esquecer do que disse o pregador. Que fácil é ler a Bíblia e não pensar em como viver de uma maneira diferente. Que fácil é discutir o que significa uma passagem e não viver seu significado. nos expor à Palavra de Deus não é suficiente. Ela nos deve conduzir à obediência."],"10":["Em 1Co 9:11-18, Paulo diz que não aceitou as oferendas da igreja em Corinto porque não quis ser acusado de pregar sozinho pelo dinheiro. Mas manteve que a igreja tem a responsabilidade de sustentar aos ministros de Deus (1Co 9:14). Aceitou a oferenda dos filipenses porque a deram voluntariamente e porque a necessitava."],"13":["Podemos em realidade fazer tudo? O poder que recebemos em nossa união com Cristo é suficiente para fazer sua vontade e enfrentar os desafios que surgem ao nos comprometer em realizá-la. O não nos concede habilidades superhumanas para obter algo que possamos imaginar sem emprestar atenção a seus interesses. Na medida que disputemos pela fé, enfrentaremos problemas, pressões e provas. Quando isto acontezca, lhe peça a Cristo que o fortalezca."],"14":["Os filipenses participaram do sustento econômico do Paulo enquanto esteve na prisão."],"17":["Quando damos a aqueles que estão em necessidade, não se beneficia sozinho o que recebe, mas sim também nos beneficiamos. Não era a oferenda dos filipenses, a não ser seu espírito de amor e devoção o que mais apreciou Paulo."],"18":["Paulo não se referia a uma oferenda pelo pecado a não ser a uma oferenda de agradecimento, \"aroma fragrante, sacrifício aceito, agradável a Deus\" (Lev 7:12-15 contém as instruções para uma oferenda de ação de obrigado). Embora os cristãos gregos e romanos não eram judeus e não tinham devotado sacrifícios conforme às leis do Antigo Testamento, conheciam bem os rituais pagãos nos quais se ofereciam sacrifícios."],"19":["Podemos confiar em que Deus suprirá sempre nossas necessidades. O nos proverá tudo o que necessitemos nesta terra, até o valor para enfrentar a morte como o fez Paulo. O proverá tudo que necessitemos no céu. Entretanto, devemos recordar a diferença entre nossos desejos e nossas necessidades. A maioria da gente quer sentir-se bem evitando a dor e o desconforto. Pode que não recebamos tudo o que desejamos. Ao confiar em Cristo, nossas atitudes e apetites podem trocar de desejar tudo a aceitar sua provisão e poder para viver pelo."],"22":["Havia muitos cristãos em Roma, alguns inclusive estavam no palácio do César. Talvez Paulo, enquanto esperava o julgamento, converteu a alguns romanos do serviço civil. Paulo enviou saudações destes cristãos aos crentes no Filipos. O evangelho se difundiu em todos os estratos da sociedade, unindo gente que não tinha outro vínculo mais que Cristo. Os cristãos romanos e filipenses eram irmãos graças à unidade em Cristo. Hoje também os crentes estão unidos face às barreiras culturais, econômicas e sociais. Já que todos os crentes são nossos irmãos e irmãs em Cristo, vivamos como a verdadeira família de Deus."],"23":["Em muitas formas a igreja no Filipos foi um modelo de congregação. Estava composta por diferentes classes de pessoas que foram aprendendo a trabalhar juntas. Mas Paulo reconheceu que os problemas poderiam apresentar-se, de maneira que em sua carta de agradecimento, preparou-os para as dificuldades que pudessem surgir dentro do corpo de crentes. Até em sua condição de prisioneiro em Roma, Paulo aprendeu o verdadeiro secreto do gozo e a paz: imitar a Cristo e servir a outros. Ao concentrar nossas mentes em Cristo aprenderemos unidade, humildade, gozo e paz. Também seremos motivados a viver pelo. Podemos viver confidencialmente para O porque temos \"a graça de nosso Senhor Jesus Cristo\" (4.23) conosco."]}