{"meta":{"title":"Malaquias","abbrev":"ml"},"chapter":2,"content":{"1":"E agora, ó sacerdotes, este mandamento é para vós.","2":"Se não ouvirdes, e se não o colocardes no vosso coração, para dar glória ao meu nome, diz o ­SENHOR dos Exércitos, eu enviarei uma maldição sobre vós, e eu amaldiçoarei as vossas bênçãos; sim, já as tenho amaldiçoado, porque não o colocais em vossos corações.","3":"Eis que eu corromperei a vossa semente, e espalharei esterco sobre as vossas faces, até o esterco das vossas festas solenes; e alguém vos retirará com ele.","4":"E sabereis que eu enviei este mandamento a vós, para que o meu pacto pudesse ser com Levi, diz o ­SENHOR dos Exércitos.","5":"Meu pacto com ele foi de vida e de paz, e eu lha dei pelo temor com o qual ele me temia, e temeu diante do meu nome.","6":"A lei da verdade estava em sua boca, e a iniquidade não se achou nos seus lábios; ele andava comigo em paz e em retidão, e desviou muitos da iniquidade.","7":"Porque os lábios do sacerdote devem guardar o conhecimento, e eles devem buscar a lei em sua boca, porque ele é o mensageiro do ­SENHOR dos Exércitos.","8":"Mas vós vos desviastes do caminho; vós fizestes muitos tropeçarem na lei; tendes corrompido o pacto de Levi, diz o ­SENHOR dos Exércitos.","9":"Portanto eu também vos tenho feito desprezíveis, e vis diante de todo o povo, visto que não guardastes os meus caminhos, mas fostes parciais na lei.","10":"Não temos nós todos um mesmo pai? Não nos criou um mesmo Deus? Por que agimos traiçoeiramente, cada homem contra o seu irmão, profanando o pacto de nossos pais?","11":"Judá tem agido traiçoeiramente, e uma abominação se cometeu em Israel e em Jerusalém; pois Judá tem profanado a santidade do ­SENHOR, a qual ele ama, e se casou com a filha de um deus estranho.","12":"O ­SENHOR cortará dos tabernáculos de Jacó o homem que fizer isto, o mestre e o estudioso, e o que oferece uma oferta ao ­SENHOR dos Exércitos.","13":"E fazeis isto novamente, cobrindo o altar do ­SENHOR com lágrimas, com choro e com gemidos; de tal modo que não mais considera a oferta, nem a recebe com boa vontade de tua mão.","14":"Ainda dizeis: Por quê? Porque o ­SENHOR tem sido testemunha entre ti e a esposa da tua juventude, contra a qual tens agido traiçoeiramente, sendo ela a tua companheira, e a esposa do teu pacto.","15":"E não fez ele somente um? Ainda que ele possuísse o restante do espírito. E por que somente um? Para que ele pudesse buscar uma semente piedosa. Portanto tome cuidado com o seu espírito, e ninguém aja traiçoeiramente contra a esposa da sua juventude.","16":"Pois o ­SENHOR, o Deus de Israel, diz que ele odeia o repúdio, e aquele que encobre a violência com a sua roupa, diz o ­SENHOR dos Exércitos; portanto, atentai em vosso espírito, e não ajais traiçoeiramente.","17":"Tendes cansado o ­SENHOR com vossas palavras; e ainda dizeis: Em que o temos cansado? Quando vós dizeis: Todo o que faz o mal é bom à vista do ­SENHOR, e ele se deleita desses; ou, onde está o Deus do juízo?"}}