{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":13,"content":{"1":"And as he went out of the temple, one of his disciples saith unto him, Master, see what manner of stones and what buildings","2":"And Jesus answering said unto him,","3":"And as he sat upon the mount of Olives over against the temple, Peter and James and John and Andrew asked him privately,","4":"Tell us, when shall these things be? and what","5":"And Jesus answering them began to say,","6":"For many shall come in my name, saying, I am","7":"And when ye shall hear of wars and rumours of wars, be ye not troubled: for","8":"For nation shall rise against nation, and kingdom against kingdom: and there shall be earthquakes in divers places, and there shall be famines and troubles: these","10":"And the gospel must first be published among all nations.","11":"But when they shall lead","12":"Now the brother shall betray the brother to death, and the father the son; and children shall rise up against","13":"And ye shall be hated of all","15":"And let him that is on the housetop not go down into the house, neither enter","16":"And let him that is in the field not turn back again for to take up his garment.","17":"But woe to them that are with child, and to them that give suck in those days!","18":"And pray ye that your flight be not in the winter.","19":"For","20":"And except that the Lord had shortened those days, no flesh should be saved: but for the elect’s sake, whom he hath chosen, he hath shortened the days.","21":"And then if any man shall say to you, Lo, here","22":"For false Christs and false prophets shall rise, and shall shew signs and wonders, to seduce, if","23":"But take ye heed: behold, I have foretold you all things.","25":"And the stars of heaven shall fall, and the powers that are in heaven shall be shaken.","26":"And then shall they see the Son of man coming in the clouds with great power and glory.","27":"And then shall he send his angels, and shall gather together his elect from the four winds, from the uttermost part of the earth to the uttermost part of heaven.","28":"Now learn a parable of the fig tree; When her branch is yet tender, and putteth forth leaves, ye know that summer is near:","29":"So ye in like manner, when ye shall see these things come to pass, know that it is nigh,","30":"Verily I say unto you, that this generation shall not pass, till all these things be done.","31":"Heaven and earth shall pass away: but my words shall not pass away.","33":"Take ye heed, watch and pray: for ye know not when the time is.","34":"For the Son of man is","35":"Watch ye therefore: for ye know not when the master of the house cometh, at even, or at midnight, or at the cockcrowing, or in the morning:","36":"Lest coming suddenly he find you sleeping.","37":"And what I say unto you I say unto all, Watch."}}