{"1":["Esta genealogia foi uma das formas mais interessantes com que Mateus podia iniciar um livro dirigido à audiência judia. Como uma genealogia podia demonstrar a posição da pessoa como escolhida de Deus, Mateus começa mostrando que Jesus era descendente do Abraão, o pai de todos os judeus, e descendente direto do rei Davi, com o que cumpria completamente as profecias do Antigo Testamento que se referiam à linha do Messías. Os dados quanto à descendência eram cuidadosamente preservados. Esta é uma das muitas provas que apresenta Mateus para demonstrar que Jesus é o Messías.","mais de quatrocentos anos tinham acontecido desde que se desse a última profecia do Antigo Testamento e os judeus fiéis em todo mundo ainda seguiam esperando ao Messías (Luk 3:15). Mateus escreveu este libero aos judeus, lhes apresentando ao Jesus como Rei e Messías, o prometido descendente do rei Davi que reinaria para sempre (Isa 11:1-5). O Evangelho do Mateus une ambos os Testamentos e contém muitas referências mostrando como Jesus cumpriu profecias do Antigo.","Jesus entrou na história quando a terra do Israel estava controlada por Roma e era considerada como uma avançada insignificante do vasto e majestoso Império Romano. A presença dos soldados romanos no Israel deu aos militares judeus paz, mas ao preço de opressão, escravidão, injustiça e imoralidade. A esta classe de mundo veio o Messías prometido."],"11":["O exílio ocorreu em 586 a.C. quando Nabucodonosor, rei de Babilônia, conquistou Judá, destruiu Jerusalém e levou cativos a milhares a Babilônia."],"16":["Como María era virgem quando ficou grávida, Mateus inclui o nome do José solo como marido da María, não como pai do Jesus. A genealogia do Mateus mostra a linhagem legal (ou real) do Jesus através do José. A linha ancestral da María se registra em Luk 3:23-38. María e José eram descendentes diretos do rei Davi.Mateus assinala a genealogia a partir do Abraão enquanto que Lucas o faz a partir do Adão. Mateus está dirigido aos judeus, por isso assinala ao Jesus como descendente do Abraão. Lucas está dirigido aos gentis, por isso enfatiza ao Jesus como Salvador da humanidade."],"17":["Mateus divide a história do Israel em três grupos de quatorze gerações, mas provavelmente houve mais. As genealogias, com freqüência, comprimem a história, dando a entender que não se incluem especificamente cada geração de antepassados. É o caso da frase \"pai de\" que pode também ser traduzida \"antepassado de\"."],"18":["por que o nascimento virginal é importante para a fé cristã? Jesucristo, o Filho de Deus, teve que ser liberado da natureza pecaminosa em que nascem todos os seres humanos desde o Adão. Jesus ao nascer de uma mulher se converteu em um ser humano; mas por ser o Filho de Deus nasceu sem o pecado humano. O era totalmente humano e totalmente divino.Porque foi homem, sabemos que compreende completamente nossas circunstâncias e problemas (Hb 4:15-16). Porque é Deus, tem poder e autoridade para nos liberar do pecado (Col 2:13-15). Podemos lhe contar todos nossos pensamentos, sentimentos e necessidades. O passou pelo que nos toca acontecer agora e tem a capacidade para nos ajudar."],"19":["Possivelmente José pensou que tinha somente duas opções: divorciar-se da María silenciosamente ou deixar que a apedrejassem. Mas Deus tinha uma terceira opção: que José se casasse com ela (1.20-23). Ao José não lhe ocorreu. Mas Deus, freqüentemente, mostra-nos que temos mais opções das que pensamos. Apesar de que parecia sensato que José rompesse o noivado, Deus o levou a tomar a melhor decisão. Quando nossas decisões afetam a vida de outros, sempre devemos apelar à sabedoria de Deus."],"20":["A concepção e nascimento do Jesucristo são acontecimentos sobrenaturais que estão além da razão e a lógica humanas. Por isso Deus enviou anjos a ajudar a certas pessoas para que compreendessem o significado do que tinha acontecido (Mat 1:20; Mat 2:13, Mat 2:19; Luk 1:11-12, Luk 1:26; Luk 2:9). Os anjos são seres espirituais que Deus criou que ajudam a levar a cabo sua obra na terra. Levam a mensagem de Deus às pessoas (Luk 1:26), protegem ao povo de Deus (Dan 6:22), oferecem estímulo (Gen 16:7ss), dão direção (Exo 14:19), levam castigo (2Sa 24:16), vigiam a terra (Zec 1:9-14), lutam contra as forças satânicas (2Ki 6:16-18; Rev 20:1-2). Há anjos bons e anjos maus (Rev 12:7), mas pelo fato de que os anjos maus estão aliados com Satanás, possuem menos poder e autoridade. Ao final o papel principal dos anjos será oferecer contínua adoração a Deus (Rev 7:11-12)."],"21":["Jesus significa \"Salvador\". Jesus veio à terra a nos salvar porque nós não podíamos fazê-lo. Não podíamos nos liberar das conseqüências do pecado. Por bons que sejamos, não podemos eliminar a natureza pecaminosa presente em todos nós. Só Deus pode fazer isto. Jesus não veio para que a gente se salvasse a si mesmo. Veio para nos salvar do poder e do castigo do pecado. lhe dê graças a Cristo por ter morrido na cruz por seus pecados, e logo lhe peça que tome o controle de sua vida. Uma nova vida começará para você nesse momento."],"23":["Jesus ia ser chamado Emanuel (\"Deus conosco\"), como o predisse Isaías o profeta (Isa 7:14). Jesus era Deus na carne; em outras palavras: Deus entre nós. Por meio do Espírito Santo, Cristo está presente na vida de cada crente. Possivelmente nem Isaías compreendeu o significado do Emanuel em toda sua magnitude."],"24":["José trocou de planos rapidamente logo depois de descobrir que María não lhe tinha sido infiel (1.19). Obedeceu a Deus e prosseguiu com os planos matrimoniais. Apesar de que muitos possivelmente não o tivessem apoiado em sua decisão, José continuou adiante com o que sabia que era correto. Nós algumas vezes deixamos de fazer o correto pelo que dirão. Como José, devemos obedecer a Deus antes que procurar a aprovação de outros."]}