{"4":["Esta história se registra em 1Sa 21:1-6. Cada semana se substituíam os pães da proposição e os sacerdotes comiam os mesmos. Os pães que recebeu Davi foram os que tinham sido substituídos. Apesar de que os sacerdotes eram quão únicos podiam comer desses pães, Deus não castigou ao Davi porque sua necessidade era mais importante que os tecnicismos legais. Jesus estava dizendo: \"Se vocês me condenarem, terão também que condenar ao Davi\", algo que os líderes religiosos não podiam fazer sem originar um grande alvoroço entre a gente. Deve enfatizar-se que Jesus não estava apoiando a desobediência às leis de Deus. Mas enfatizava a importância de ter discernimento e compaixão ao aplicar as leis."],"5":["Os Dez Mandamentos proibiam trabalhar no dia de repouso (Exo 20:8-11). Essa era a letra da Lei. Mas como o propósito do dia de repouso era descansar e adorar a Deus, os sacerdotes podiam trabalhar para levar a cabo os sacrifícios e conduzir os cultos de adoração. Este \"trabalho sabático\" servia e rendia culto a Deus. Jesus sempre enfatizou a intenção da lei. Os fariseus se esqueceram do espírito da lei e em forma rígida demandavam que se obedecesse ao pé da letra sua interpretação da mesma."],"6":["Os fariseus se preocupavam tanto dos rituais religiosos que esqueciam o propósito do templo: levar a gente a Deus. Como Cristo é maior que o templo, quem melhor que O pode conduzir a gente a Deus. Deus é muito mais importante que todos os instrumentos que se utilizam na adoração. Se nos preocuparmos mais dos instrumentos da adoração que da Pessoa que adoramos, não estaremos alcançando a Deus embora pensemos que lhe estamos rendendo culto."],"7":["Jesus repetiu aos fariseus palavras que os judeus tinham ouvido muitas vezes através de sua história (1Sa 15:22-23; Psa 40:6-8; Isa 1:11-17; Jr 7:21-23; Hos 6:6). A atitude de nosso coração para Deus é primeiro. Só assim podemos corretamente obedecer e observar as regulações e rituais religiosos."],"8":["Quando Jesus disse que era \"Senhor do dia de repouso\" proclamou ser mais importante que a lei e estar por cima dela. Para isto fariseus era heresia. Não se davam conta de que Jesus, o divino Filho de Deus, era o criador do dia de repouso. O Criador é sempre maior que a criação; por esta razão Jesus tinha a autoridade de deixar sem efeito suas tradições e regulações."],"9":["Para obter mais informação sobre as sinagogas, vejam-nas notas a Mar 1:21 e 5.22."],"10":["Ao referir-se ao homem com a mão deformada (\"seca\"), os fariseus trataram de enredar ao Jesus lhe perguntando se era legal sanar no dia de repouso. As regras diziam que se podia brindar ajuda às pessoas em dia de repouso só se era uma questão de vida ou morte. Jesus sanou no dia de repouso várias vezes e nenhuma delas podia qualificar-se como emergências. Se Jesus tivesse esperado até o dia seguinte, submetia-se à autoridade dos fariseus e aceitava que suas leis mesquinhas eram iguais à lei de Deus. Se sanava ao homem, os fariseus poderiam proclamar que seu poder não procedia de Deus já que quebrantava suas regras. Mas Jesus deixou em claro diante de todos que suas normas eram ridículas e mesquinhas. Deus é um Deus de pessoas, não de regras. O tempo mais apropriado para ajudar a alguém é quando o necessita."],"14":["Os fariseus planejaram a morte do Jesus porque estavam furiosos. Jesus tinha desacatado sua autoridade (Luk 6:11). Tinha posto ao descoberto suas avessas atitudes diante da multidão na sinagoga. Tinha demonstrado que eram mais leais a seu sistema religioso que a Deus."],"15":["até agora, Jesus tinha estado confrontando com agressividade a hipocrisia dos fariseus. Mas decide sair da sinagoga antes de que se desenvolva uma maior confrontação porque não lhe tinha chegado a hora de morrer. Ainda tinha muito que ensinar a seus discípulos e às pessoas."],"16":["Jesus não queria que as pessoas que O sanava o dessem a conhecer outros porque não queria que a gente fosse ao por motivos impróprios. Além disso, podia danificar seu ministério de ensino e criar falsas expectativas sobre seu reino terrestre. Mas as notícias de seus milagres se difundiram, e muitos foram ver o que estava passando (veja-se Mar 3:7-8)."],"24":["Antes tinham acusado ao Jesus de estar aliado ao príncipe dos demônios (9.34). Os fariseus tratavam de desacreditá-lo apelando às emoções. Como não queriam acreditar que O fora Deus, diziam que atuava de acordo com Satanás. Ao Jesus não foi difícil demonstrar a necedad de seu argumento."],"25":["Como homem, Jesus se tinha despojado de sua capacidade sobrenatural se soubesse tudo, mas mostrou um conhecimento profundo da natureza humana. Seu discernimento impediu que o enredassem em suas palavras. O Cristo ressuscitado conhece todos nossos pensamentos. Isto pode ser um consolo porque Sabe bem o que queremos dizer quando lhe falamos, e nos pode oferecer ajuda. Por outro lado, não podemos ocultar do que fazemos com motivos egoístas."],"29":["Ao nascer Jesus, o poder de Satanás e seu controle se viram transtornados. No deserto, Jesus saiu gracioso da tentação e na ressurreição, anulou a arma final de Satanás: a morte. Ao final Satanás será pacote para sempre (Rev 20:10) e a maldade não perverterá mais a terra. Jesus tem poder e autoridade total sobre Satanás e suas forças."],"30":["É impossível ser neutro em relação com Cristo. Qualquer que não lhe esteja seguindo ativamente o rechaçou. Qualquer pessoa que procura manter-se neutro na conflito cósmica do bem contra o mal, rechaçou a Deus."]}