{"8":["Esta parábola deve animar aos \"sembradores\" espirituais que ensinam, pregam e guiam a outros. O agricultor semeia boa semente, mas não todas lhe brindam um rendimento ótimo. Algumas sementes não germinam, e não todas as novelo que crescem oferecem o mesmo resultado. Não se sinta desalentado se tiver a impressão de que ninguém o escuta apesar de pregar com fidelidade a Palavra. A fé não se pode forçar a trazer resultados conforme a uma fórmula matemática. Mas bem um espera o milagre do Espírito de Deus de usar nossas palavras para que outros se aproximem do."],"9":["Os ouvidos humanos captam muitos sons, mas há uma audição mais profunda que resulta em compreensão espiritual. Se você procurar com sinceridade a vontade de Deus, tem audição espiritual, e estas parábolas lhe darão novas perspectivas."],"10":["Quando Jesus falava em parábolas, não estava ocultando a verdade dos buscadores sinceros. Os que eram receptivos à verdade espiritual compreendiam as ilustrações. Para outros não eram a não ser histórias sem sentido. Isto permitiu que Jesus desse alimento espiritual aos que tinham fome, de uma vez que impediu a seus inimigos lhe fazer cair em armadilhas antes de tempo."],"12":["Esta frase significa que temos a obrigação de usar bem o que temos. Quando uma rechaça ao Jesus, essa dureza de coração cega até a pouca compreensão que se tenha."],"22":["Que fácil é estar de acordo com Cristo quando não se tem a intenção de lhe obedecer! É fácil falar contra as ansiedades da vida e os enganos das riquezas e ainda assim não fazer nada por modificar nossos caminhos. À luz da vida eterna com Deus, justificam-se as preocupações? Se você tivesse tudo que quisesse em troca de perder a vida eterna com Deus, valeria a pena?"],"23":["Os quatro tipos de terreno representam as diferentes respostas que podemos obter ao anunciar a mensagem de Deus. Algumas pessoas estão endurecidas, outras são superficiais, outras têm muitas preocupações que o distraem e alguns são receptivos. Como está enraizada a Palavra de Deus em sua vida? Que tipo de terreno é você?"],"24":["Jesus dá o significado desta ilustração nos versículos 36-43. Todas as parábolas neste capítulo nos falam de Deus e seu Reino. Explicam o que é o Reino em oposição a nossas expectativas. O reino dos céus não é necessariamente um lugar geográfico a não ser um domínio espiritual no que Deus governa e no que temos a vida eterna de Deus. Entramos nesse reino quando aceitamos a Cristo como Salvador."],"30":["Os cardos verdes e os caules verdes do trigo têm um parecido e não podem diferenciar-se até que crescem e estão preparados para a colheita. Os cardos (os que não acreditam) e o trigo (os crentes) devem viver lado a lado neste mundo. Deus permite que os que não acreditam permaneçam um tempo, como o agricultor permite que os cardos permaneçam para não arrancar com eles o trigo. Na colheita, entretanto, os cardos se arrancam e ficam a um lado. A ceifa (julgamento) de Deus de toda a humanidade se aproxima. Devemos nos preparar nos assegurando de que nossa fé seja genuína."],"33":["Em outras passagens bíblicas, a levedura é com freqüência um símbolo do mau ou poluído. Aqui é um símbolo positivo de crescimento. Apesar de que parece um ingrediente menor, impacta toda a massa. Embora o início do Reino foi modesto, quase imperceptível, logo cresceria e faria um grande impacto no mundo."],"42":["Mateus usa com freqüência estes termos para referir-se ao julgamento vindouro. O choro indica tristeza ou remorso e o ranger de dentes, ansiedade e dor extremos. Os que dizem que não lhes importa o que aconteça depois da morte não têm idéia do que dizem. Serão castigados por viver em forma egoísta e indiferentes a Deus."],"43":["Os que aceitam o favor de Deus resplandecerão, em forte contraste com os que recebem sua condenação. Uma ilustração similar se usa em Dan 12:3."],"52":["Há um benefício dobro em compreender e utilizar o Antigo e o Novo Testamento. O Antigo Testamento assinala ao Jesus o Messías. Jesus sempre reconheceu a autoridade e relevância desta parte das Escrituras. O Novo Testamento revela a Cristo mesmo, que está agora disponível a todo aquele que aceita seu reino espiritual. Tanto o Antigo como o Novo Testamento têm ensinos a respeito de Deus e oferecem conselhos práticos para viver no mundo. Os líderes religiosos, entretanto, estancaram-se no Antigo e ignoraram o Novo. Procuravam um reino futuro precedido de julgamento. Jesus, em troca, ensinou que o Reino era no presente e o julgamento no futuro. Os líderes religiosos procuravam um reino temporário e físico (rebelião militar e governo humano) mas não viram o significado espiritual que o reino de Cristo trazia.NAZARET RECHAÇA Ao Jesus : Cronologicamente, este retorno ao Nazaret teve lugar depois que Jesus estivesse na região dos gadarenos, onde curou aos homens poseídos pelo demônio (8.28-34). Logo voltou a cruzar o mar com destino ao Capernaum. dali viajou ao Nazaret, onde tinha crescido, para descobrir que a gente recusava acreditar que O fora o Cristo."],"55":["Os residentes do povo onde Jesus cresceu o conheciam desde menino e tinham estado relacionados com sua família, e não podiam acreditar sua mensagem. Estavam fechados. Jesus tinha ido a eles como profeta, e os profetas demandavam uma resposta a uma verdade espiritual impopular. Não emprestaram atenção à mensagem eterna porque não podiam ver mais à frente do homem."],"57":["Jesus não foi o primeiro profeta que foi rechaçado em seu país. Jeremías experimentou o rechaço de seu povo natal e ainda de sua própria família (Jr 12:5-6)."],"58":["Jesus fez poucos milagres em sua própria terra \"por causa da incredulidade\". A incredulidade cega às pessoas à verdade e furta suas esperanças. Este povo perdeu ao Messías. Qual é a medida de sua fé? Se não poder ver as obras de Deus, talvez é por sua incredulidade. Cria que Deus pode obrar podendo em sua vida e esteja à expectativa. Olhe com os olhos da fé."]}