{"1":["Herodes foi um \"tetrarca\", um dos quatro governadores que tinham sob sua responsabilidade igual número de distritos na Palestina. Seu território incluía as regiões da Galilea e Perea. Foi filho do Herodes o Grande, que ordenou dar morte aos infantes em Presépio (2.16). Também é conhecido como Herodes Antipas, e julgou ao Jesus antes de que fora crucificado (Luk 23:6-12). Seu perfil se acha no Marcos 6."],"2":["se desejar mais informação sobre o João o Batista, veja-se seu perfil no João 1."],"3":["Felipe, meio irmão do Herodes, era um dos quatro governadores da Palestina. Seus territórios eram Iturea e Tracónites, ao nordeste do Mar da Galilea (Luk 3:1). Sua esposa, Herodías, abandonou-o para viver com o Herodes Antipas. João o Batista condenou aos dois por viver em imoralidade (veja-se Mar 6:17-18)."],"9":["Herodes não queria matar ao João o Batista mas teve que dar a ordem para não ficar mal diante de seus convidados. Quão fácil é ceder à pressão da gente e deixar-se arrastar a fazer o mau! Não permita que o localizem onde seja vergonhoso fazer o bom. Faça o que é correto sem importar quão vergonhoso ou doloroso seja."],"14":["Jesus realizou alguns milagres como sinal de sua identidade. Outros milagres serviram para nos ensinar importantes verdades. Mas aqui lemos que sanou porque \"teve compaixão deles\". Jesus foi, e é, uma pessoa amorosa, sensível e que se preocupa com outros. Quando estiver sofrendo, recorde que Jesus sofre junto com você e se compadece."],"21":["O texto indica que estiveram pressentem cinco mil homens, mais mulheres e meninos. Por isso, o total de pessoas que Jesus alimentou pôde ser de dez mil a quinze mil. O número de homens se especifica em forma separada porque na cultura judia desse então, homens e mulheres comiam à parte. Os meninos comiam com as mulheres."],"23":["Estar um tempo a sós com Deus era prioritário para o Jesus (veja-se também 14.13). Deixava tempo em seu horário recarregado para estar a sós com o Pai. Quando passamos tempo a sós em oração, nossa relação vital com Deus se nutre e nos fortalecemos para enfrentar os problemas e desafios da vida. Desenvolva a disciplina de procurar deus a sós. Ajudará-lhe a crescer espiritualmente e chegará a ser cada vez mais e mais como Cristo."],"28":["Pedro não estava provando ao Jesus, pois é algo que nos disse que não fizéssemos (4.7). Apesar de que foi o único na barco que reagiu com fé, seu pedido impulsivo o conduziu a experimentar uma demonstração pouco comum do poder de Deus. Pedro começou a afundar-se porque não seguiu olhando ao Jesus mas sim olhou as ondas gigantes que se levantavam seu redor. Logo sua fé flutuou quando se deu conta do que estava fazendo. Possivelmente não caminhemos sobre as águas mas sim caminharemos através de situações adversas. Se nos concentrarmos nas ondas das circunstâncias difíceis que se levantam perto de nós sem procurar a ajuda de Deus, também terminaremos se desesperados e nos afundando. A fim de manter sua fé em meio das tormentas, mantenha os olhos no poder de Cristo e não em sua incapacidade."],"34":["Genesaret se achava localizada no lado oeste do Mar da Galilea em uma zona fértil e com abundante água."],"36":["Os homens judeus tinham franjas no bordo inferior de seus mantos conforme ao mandato de Deus (Deu 22:12). No tempo do Jesus, isto era visto como sinal de santidade (Deu 23:5). Era natural que a gente que procurava sanidade se aproximasse para tocar estas franjas; mas como uma mulher doente aprendeu, a cura é produto da fé e não da túnica do Jesus (Deu 9:19-22)."]}