{"1":["Os fariseus e saduceos eram líderes religiosos judeus de duas diferentes partidas e seus pontos de vista eram diametralmente opostos em muitos aspectos. Os fariseus seguiam com cuidado suas normas e tradições religiosas, acreditando que esse era o caminho a Deus. Também acreditavam na autoridade de todas as Escrituras e na ressurreição. Os saduceos só aceitavam os livros do Moisés como Escrituras e não acreditavam na vida depois da morte. No Jesus, entretanto, os dois grupos tinham um inimigo comum e uniram forças para lhe dar morte. Se deseja maior informação eles, veja-a informação no Mateus 3 e Marcos 2.","Os fariseus e saduceos demandavam sinais no céu. Tentavam explicar os milagres do Jesus como perita manipulação, casualidade ou uso de poderes malignos, mas acreditavam que só Deus poderia fazer sinais nos céus. Estavam seguros que essa seria uma proeza que Jesus não poderia realizar. Apesar de que Jesus pôde impressioná-los com facilidade, não quis fazê-lo. Sabia que nem um milagre no céu conseguiria convencer os de que era o Messías. Já de antemão tinham decidido não acreditar no."],"4":["Em resposta à demanda de um sinal do céu, alguma ação milagrosa que provasse sua autoridade divina, Jesus respondeu que não lhe será dada, a não ser o sinal do Jonás. Em Luk 11:29-32, diz-se que assim como Jonás tinha sido sinal de destruição para a gente do Nínive se não se arrependiam, o Filho do Homem era sinal a sua geração. Em Mat 12:39-40, o sinal do Jonás se explica como referência aos dias e noites que Cristo passou na tumba. Em Mar 8:11-13, Jesus se nega a dar sinal alguma (não se dará sinal a esta geração).","Muita gente, como estes líderes judeus, querem ver um milagre para acreditar. Mas Jesus sabia que os milagres não os convenceriam. Jesus tinha sanado, ressuscitado pessoas e alimentado a milhares, e ainda demandavam que provasse sua identidade. Duvida você do Jesus porque não viu um milagre? Espera que Jesus lhe dê provas de sua identidade para acreditar no? Jesus diz: \"Bem-aventurados os que não viram, e acreditaram!\" (Joh 20:29). Temos registrados todos os milagres no Antigo e Novo Testamento, dois mil anos de história da Igreja e o testemunho de milhares. Com toda esta evidência, os que não acreditam são orgulhosos ou teimosos. Se você der um simples passo de fé e crie, começará a notar os milagres que têm lugar em sua própria vida!"],"12":["A levedura se usa para fazer crescer a massa de pão. Com apenas uma pequena quantidade da mesma se leveda a totalidade da massa. Jesus usou a levedura como exemplo de como uma pequena quantidade de maldade pode afetar a uma multidão. Os ensinos errôneos dos fariseus e saduceos desviavam a muitas pessoas. Tome cuidado dizendo: \"Como pode esta falta insignificante afetar a alguém?\""],"13":["Cesarea do Filipo se achava vários quilômetros ao norte do Mar da Galilea, no território governado pelo tetrarca Felipe. A influência das culturas grega e romana se notava por toda parte, e os templos e ídolos romanos abundavam em qualquer parte. Quando Felipe chegou ao poder, reconstruiu e renombró a cidade em honra do imperador (César) e ele mesmo. A primeiro cidade se chamou Cesarea, como a capital do território de seu irmão Herodes.VIAJE Ao CESAREA DO FILIPO : Jesus deixou Magdala, cruzou o lago, e atracou a Betsaida. Ali sanou a um homem que tinha nascido cego. Continuando, O e seus discípulos foram a Cesarea do Filipo onde Pedro confessou que Jesus era o Messías e o Filho de Deus."],"18":["A rocha sobre a qual Jesus construiria sua Igreja pudesse ser uma alusão a (1) Jesus mesmo (sua obra de salvação ao morrer por nós na cruz); (2) ao Pedro (o primeiro grande líder da igreja em Jerusalém); (3) a confissão de fé que Pedro fez e que todos os verdadeiros crentes posteriores deveriam fazer. O mais provável é que a rocha se refira ao Pedro como líder da Igreja (por sua função e não necessariamente por seu caráter). Assim como Pedro tinha revelado a verdadeira identidade de Cristo, Jesus revelava a identidade e o rol do Pedro. Pedro mais tarde recorda a quão cristãos são a Igreja construída sobre o fundamento dos apóstolos e profetas com o Jesucristo como a pedra angular (1Pe 2:4-6). Todos os cristãos se unem na Igreja pela fé em Cristo Jesus como Salvador, tal como Pedro o expressa aqui (veja-se também Eph 2:20-21). Jesus elogiou ao Pedro por sua confissão de fé. É fé, como a do Pedro, a que deve ser o fundamento do Reino de Deus."],"19":["Este versículo foi motivo de discussão por séculos. Alguns dizem que as chaves significam a autoridade que se requer para levar a cabo a disciplina, a legislação e a administração na Igreja (18.15-18), enquanto outros asseveram que as chaves dão a autoridade para anunciar o perdão dos pecados (Joh 20:23). Outros ainda manifestam que as chaves podem entender-se como a oportunidade de trazer gente ao reino dos céus por meio da apresentação da mensagem de salvação que se encontra na Palavra de Deus (Act 15:7-9). Os líderes religiosos pensavam que tinham as chaves do Reino e tentaram excluir a alguns. Não podemos abrir ou fechar o reino dos céus para outros, mas Deus nos usa para lhes ajudar a encontrar a porta de entrada. Para todos os que acreditam em Cristo e obedecem suas palavras, as portas do Reino estão totalmente abertas."],"20":["Jesus pediu aos discípulos que não dessem a conhecer a confissão do Pedro, porque estes não tinham entendido por completo o tipo do Messías que era. Jesus não era um paladín militar, a não ser um servo sufriente. Primeiro deviam ter um pleno conhecimento do Jesus e de sua missão como discípulos antes de dá-lo a conhecer outros em uma maneira que não originasse uma rebelião. Lhes ia estar custando muitíssimo trabalho entender a razão de sua vinda até que sua missão terrestre terminasse."],"21":["\"Após\" marca um ponto decisivo. Em 4.17 assinala o anúncio do Jesus sobre o reino dos céus. Aqui se refere a sua nova ênfase sobre sua morte e ressurreição. Entretanto, os discípulos não captaram o verdadeiro propósito do Jesus por causa das idéias preconcebidas que tinham do Messías. Esta é primeira de três vezes em que Jesus predisse sua morte (veja-se em 17.22, 23; 20.18 as restantes)."],"22":["Pedro, amigo do Jesus e seguidor devoto, que acabava de proclamar em forma eloqüente sua identidade verdadeira, procurou protegê-lo do sofrimento que profetizou. Mas se Jesus não tivesse sofrido e morto, Pedro (e nós) tivesse morrido em seus pecados. Os que nos amam e procuram nos proteger podem nos apresentar tentações grandes. Tome cuidado com o conselho do amigo que lhe diz: \"Asseguro-te que Deus não quer que faça frente a isto\". Com freqüência nossas tentações mais difíceis vêm de parte daqueles que só procuram nos proteger de dificuldades."],"23":["A mesma mensagem que Jesus ouviu nas tentações do deserto (que não teria que morrer, 4.6) as escuta agora do Pedro. Este acabava de reconhecer ao Jesus como o Messías; agora, entretanto, despreza a perspectiva de Deus e avalia a situação do aspecto humano. Satanás sempre tenta que ponhamos a Deus a um lado. Jesus repreendeu ao Pedro por esta atitude."],"24":["Quando Jesus usou esta figura de seus seguidores, \"tome sua cruz, e me siga\", os discípulos sabiam o que significava. A crucificação era um método romano comum de execução e os criminosos condenados tinham que levar sua cruz pelas ruas rumo ao sítio onde cumpriam sua sentença. Seguir ao Jesus, portanto, implica uma entrega verdadeira, com risco de morte e sem possibilidade de retrocesso (veja-se 10.39)."],"25":["A possibilidade de perder a vida era muito real tanto para os discípulos como para o Jesus. O discipulado verdadeiro implica compromisso real e arriscar toda nossa existência a seu serviço. Se a gente tratar de liberar sua vida física da morte, a dor ou o desconforto, pode terminar arriscando a vida eterna. Se nos protegermos da dor, começamos a morrer no espiritual e emotivo. Nossa vida se reenfoca em si mesmo e perdemos nosso propósito. Em troca, quando damos nossa vida em serviço a Cristo descobrimos o verdadeiro propósito da vida."],"26":["Quando não conhecemos cristo, tomamos decisões com a idéia de que esta vida é tudo o que temos. Em realidade, esta vida é só a introdução à eternidade. A forma como vivemos este breve lapso, não obstante, determina nosso estado eterno. O que acumulemos na terra não vale na obtenção da vida eterna. Até as honras sociais ou cívicas mais elevadas não podem fazer ganhar a vida eterna. Avalie tudo o que acontece de uma perspectiva eterna."],"27":["Jesus tem poder para julgar toda a terra (Rom 14:9-11; Phi 2:9-11). Não obstante de que seu julgamento já está manifestando-se em nossa vida, haverá um julgamento final quando Cristo volte (Phi 25:31-46) e a vida de cada um será examinada e avaliada. Isto não se confinará aos incrédulos: os cristãos também serão julgados. Seu destino eterno é seguro, mas Jesus analisará a forma como se empregaram os dons, oportunidades e responsabilidades, a fim de determinar recompensas celestiales. No julgamento, Deus salvará aos retos e condenará aos que não o são. Não devêssemos pôr em tecido de julgamento a salvação de outros; isso corresponde a Deus."],"28":["Tomando em conta que todos os discípulos morreram antes da volta de Cristo, muitos acreditam que as palavras do Jesus aqui se cumpriram na transfiguración quando Pedro, Santiago e João viram sua glória (17.1-3). Outros manifestam que se refere ao Pentecostés (Feitos 2) e ao começo da Igreja. Em um e outro caso, certos discípulos foram testemunhas do poder e a glória do reino de Cristo."]}