{"1":["A transfiguración foi um vislumbre da glória do Rei (16.27, 28). Foi uma revelação especial da divindade do Jesus a três dos discípulos e uma ratificação divina de Deus de tudo o que Jesus tinha realizado e estava por realizar."],"4":["Pedro quis construir três refúgios para que aqueles três homens sobressalentes ficassem. Entretanto, não era hora de atuar, mas sim de elogiar e adorar. Pedro queria prefaciar o momento, mas devia aprender e avançar. Tinha recebido cristo como igual a outros, mas Cristo é imensamente maior e a gente não pode igualá-lo com ninguém."],"5":["Jesus é mais que um simples líder famoso, mais que um bom exemplo, uma boa influência ou um grande profeta. O é nada menos que o Filho de Deus. Quando você percebe esta verdade profunda, a única resposta adequada é a adoração. Quando compreender bem quem é Cristo, quererá lhe obedecer."],"9":["Jesus disse ao Pedro, Santiago e João que não deviam contar o que viram até depois de sua ressurreição, porque sabia que não o tinham compreendido totalmente e em conseqüência não o poderiam explicar. Suas perguntas (17.10ss) indicam que não tinham compreendido. Sabiam que era o Messías, mas tinham muito mais que aprender sobre o significado de sua morte e ressurreição."],"17":["Aos discípulos lhes tinha dado autoridade para sanar, mas não tinham aprendido ainda como apropriar do poder de Deus. A frustração do Jesus estava dirigida à geração incrédula e indiferente. Seus discípulos, nesta instância, eram um mero reflexo dessa atitude. O propósito do Jesus não foi criticar aos discípulos a não ser estimulá-los a que exercessem a fé."],"20":["Jesus não condenou aos discípulos por sua falta de fé, mas sim lhes mostrou quão importante seria a fé em seu ministério futuro. Se você está enfrentando um problema que parece grande e inconmovible como uma montanha, deixe de olhar a montanha e procure mais a Cristo com fé. Só assim sua obra para O será útil e vibrante."],"24":["Todos os varões judeus tinham que pagar um imposto ao templo para cobrir os gastos de manutenção (Exo 30:11-16). Só Mateus registra este incidente, possivelmente porque ele tinha sido um cobrador de impostos."]}