{"6":["Os meninos confiam por natureza. Confiam nos adultos, e ao fazê-lo estes crescem em sua capacidade de confiar em Deus. Pela influência que têm nos meninos, os pais e os adultos darão conta a Deus da forma em que afetem a capacidade de confiar destes pequenos. Jesus adverte que qualquer que além da fé a algum menino receberá um severo castigo."],"7":["Jesus advertiu aos discípulos que há três diferentes maneiras de causar perda de fé nos \"meninos\": por tentação (18.7-9), por menosprezo e por degradação (18.10-14). Como líderes, devemos ajudar aos crentes jovens ou novos a evitar algo ou qualquer pessoa que poderia lhes causar machuco em sua fé e conduzi-los ao pecado. Nunca devêssemos tomar levianamente a educação e amparo espiritual dos meninos em idade e dos meninos na fé."],"10":["Nosso interesse nos meninos deve ser paralelo ao trato que Deus lhes dá. Certos anjos têm a tarefa de velar pelos meninos e têm acesso direto a Deus. Estas palavras devem escutar-se bem nas culturas onde não lhe dá importância ao menino, lhe maltrata ou se aborta. Se seus anjos tiverem acesso direto e constante a Deus, o menos que podemos fazer é permitir que os meninos se aproximem de nós em lugar de mantê-los afastados por causa de nossas ocupações."],"14":["Assim como um pastor se ocupa de uma ovelha perdida ao grau que vai pelas colinas a procurá-la, Deus se ocupa de cada ser humano que criou. (\"Não quer que ninguém se perca\", 2Pe 3:9.) Estamos em contato com meninos que necessitam a Cristo em casa, no colégio, na igreja e na vizinhança. Terá que guiá-los para O com nosso exemplo, palavras e atos de bondade."],"18":["As palavras atar e desatar se referem à decisão da igreja nos conflitos. Entre os cristãos não há corte de apelação fora da igreja. O ideal é que as decisões sejam tomadas sob a direção de Deus e apoiadas no discernimento de sua Palavra. Os crentes, portanto, teriam a obrigação de levar seus problemas à igreja e esta, a sua vez, de procurar a direção de Deus para resolver os conflitos. O enfrentar os problemas dentro do método de Deus terá impacto agora e pela eternidade."],"22":["Os rabinos ensinavam que deviam perdoar três vezes a um ofensor. Pedro, procurando ser generoso, perguntou se era suficiente perdoar sete vezes, o número \"perfeito\". Mas Jesus lhe respondeu: \"Setenta vezes sete\". Com isto dava a entender que não devêssemos nem sequer levar a conta das vezes que perdoamos a alguém. Devêssemos perdoar sempre aos que se arrependem de verdade, não importa as vezes."],"30":["Nos tempos bíblicos, sérias conseqüências esperavam aos que não podiam pagar suas dívidas. O prestamista podia forçar ao devedor e sua família a trabalhar até que a dívida fora cancelada. O devedor também podia ir ao cárcere, ou sua família podia ser vendida em qualidade de escravos para ajudar a pagar a dívida. esperava-se que o devedor, enquanto estava na prisão, pudesse vender suas propriedades ou que seus familiares pagassem a dívida. Se não, permanecia na prisão o resto de sua vida."],"35":["Pelo fato de que Deus perdoou todos nossos pecados, não devêssemos lhe negar o perdão a ninguém. Quando não perdoamos, estamo-nos pondo à margem e por cima da lei de amor de Cristo."]}