{"12":["Um \"eunuco\" é um homem castrado, um homem sem testículo.","Alguns têm certas limitações físicas que lhes impedem de casar-se, enquanto que outros não se casam porque em seu caso particular podem servir melhor a Deus como solteiros. Jesus não nos estava ensinando a evitar o matrimônio porque não fora bom nem porque limita nossa liberdade. Isso seria egoísmo. Um bom motivo de permanecer sozinho é desejar usar o tempo e a liberdade para servir a Deus. Paulo fala disto em 1 Corintios 7."],"16":["Este homem queria ter a segurança de que possuía vida eterna. Jesus lhe mostrou que não podia salvar-se por meio das boas obras que não estão apoiadas no amor a Deus. Este homem necessitava um novo ponto de partida. Em vez de procurar um novo mandamento que cumprir ou uma boa obra que realizar, este jovem precisava submeter-se humildemente ao senhorio de Cristo."],"17":["Em resposta à pergunta do jovem de como ter vida eterna, Jesus lhe disse que devia guardar os Dez Mandamentos. Logo Jesus fez referência a seis deles, todos relacionados com o trato com outros. Quando o jovem replicou que os tinha guardado, Jesus lhe disse que lhe faltava algo mais: vender tudo e dar o dinheiro aos pobres. Isto imediatamente pôs de relevo a debilidade do homem. Em realidade, sua riqueza era seu deus, seu ídolo, e não o ia rechaçar. Estava violando o primeiro e grande mandamento (Exo 20:3; Mat 22:36-40)."],"21":["Quando Jesus lhe disse ao jovem rico \"que seria perfeito\" se dava tudo o que tinha aos pobres, não falava no sentido humano, temporário. Falava de como alcançar justificação, integridade total, ante os olhos de Deus.","Devem os crentes vender tudo o que possuem? Não. Temos a responsabilidade de manter a nossos familiares e a nós mesmos, de maneira que não sejamos carga para outros. Devemos, entretanto, estar dispostos a deixar o que Deus nos peça. Esta classe de atitude nos permite evitar que o material se interponha entre Deus e nós, e nos libera de usar em forma egoísta o que Deus nos dá."],"24":["Ao rico lhe é tão difícil entrar no céu como a um camelo atravessar o olho de uma agulha. Entretanto, explicou Jesus, \"para Deus todo é possível\" (19.26). Até os ricos podem entrar no Reino se Deus os faz entrar. Fé no, não no eu ou nos ricos, é o que vale. No que está confiando você quanto a salvação?"],"27":["Na Bíblia, Deus outorga prêmios a seu povo de acordo a sua justiça. No Antigo Testamento, a obediência muitas vezes trazia aparelhada recompensas nesta vida (Deuteronomio 28), mas a obediência e a recompensa não sempre estão ligadas. Se o estivessem, a gente boa sempre seria rica e o sofrimento seria sempre sinal de pecado. Como crentes, nossa recompensa real é a presença de Deus e o poder por meio do Espírito Santo. Logo, na eternidade, seremos premiados por nossa fé e serviço. Se houvesse prêmios materiais nesta vida por cada obra fiel, estaríamos tentados a nos gabar de nossos lucros e mancharíamos nossas motivações."],"29":["Jesus assegurou aos discípulos que qualquer que deixasse algo valioso pelo será recompensado muitas vezes mais nesta vida, embora não necessariamente na mesma forma. Por exemplo, uma pessoa pode perder a sua família ao aceitar a Cristo, mas vontade uma família mais numerosa: os crentes."],"30":["Jesus investiu a ordem dos valores mundanos. Pense nas pessoas mais poderosas e conhecidas em nosso mundo. Quantas delas obtiveram sua posição por ser dóceis, bondosos, irrepreensíveis? Não muitos! Mas na vida vindoura, o último será primeiro, se estiver no último lugar por ter escolhido seguir a Cristo. Não perca prêmios eternos por benefícios temporários. Predisponha-se a fazer sacrifícios agora para obter recompensas maiores mais tarde. Esteja disposto a aceitar a censura do homem por obter a aprovação de Deus ."]}