{"1":["Presépio é um povo pequeno que se acha três quilômetros ao sul de Jerusalém em uma colina 600 metros sobre o nível do mar. É mencionado com mais detalhe no Evangelho do Lucas. A informação que dá Lucas também explica por que José e María se encontravam em Presépio quando Jesus nasceu, em lugar do Nazaret, sua cidade de origem.","A terra do Israel tinha sido dividida em quatro distritos políticos e em vários territórios pequenos. Judea estava ao sul, Samaria no centro, Galilea ao norte e Idumea ao sudeste.Presépio da Judea foi profetizado como o lugar de nascimento do Messías (Mic 5:2). Jerusalém estava também na Judea e era a sede do governo do Herodes o Grande, que reinou sobre os quatro distritos políticos. depois da morte do Herodes, os distritos foram atribuídos a três reis(veja-a nota em 2.19-22). Apesar de que foi insensível e malvado ao assassinar a muitos de sua própria família, Herodes o Grande fiscalizou a renovação do templo, fazendo-o maior e formoso. Isto o fez muito popular ante muitos judeus. Jesus visitou Jerusalém muitas vezes porque ali se levavam a cabo as maiores festividades judias."],"2":["Os magos disseram que tinham visto a estrela do Jesus. Balaam se refere à vindoura \"estrela do Jacó\" (Num 24:17). Alguns dizem que provavelmente foi uma conjunção do Júpiter, Saturno e Marte que se viu o ano 6 a.C. e outros dão outras explicações. Mas, o Deus que criou os céus, não pôde ter feito uma estrela especial para anunciar a chegada de seu Filho? Sem importar muito a natureza da estrela, estes sábios viajaram milhares de quilômetros em busca de um Rei, e o acharam."],"3":["Herodes o Grande se sentiu muito mortificado quando os magos perguntaram sobre o rei recém-nascido porque: (1) Herodes não era o herdeiro ao trono do Davi, e muitos judeus o odiavam por usurpador. Se Jesus era o verdadeiro herdeiro, haveria problemas. (2) Herodes era cruel e, ao ter muitos inimigos, vivia temendo que algum tentasse derrocá-lo. (3) Herodes não queria que os judeus, gente religiosa, unissem-se ao redor de uma figura religiosa. (4) Se aqueles magos eram descendentes de judeus e eram da Partia (a região mais capitalista depois de Roma), alegravam-se do nascimento de um rei judeu que pudesse balançar o poder a gastos de Roma. Israel, que estava longe de Roma, poderia ser presa fácil de uma nação que tentasse estender seus domínios."],"4":["Os principais sacerdotes e professores da Lei tomaram em conta Mic 5:2 e outras profecias sobre o Messías. As notícias dos magos inquietaram ao Herodes porque ele sabia que os judeus esperavam a pronta vinda do Messías (Luk 3:15). A maioria dos judeus esperavam que o Messías fora um grande militar e um libertador político, como Alejandro o Grande. Os conselheiros do Herodes puderam lhe haver dito isto. Herodes não quis correr nenhum risco e ordenou a morte de todos os bebês em Presépio (Luk 2:16)."],"6":["Muitos líderes religiosos acreditavam no cumprimento literal de todas as profecias do Antigo Testamento, portanto acreditavam que o Messías nasceria em Presépio. Ironicamente, quando Jesus nasceu, estes mesmos líderes religiosos deveram ser seus maiores inimigos. Quando o Messías, a quem estavam esperando, finalmente veio, não o reconheceram."],"8":["Herodes não queria adorar a Cristo, estava mentindo. Era uma armadilha para obter que os magos retornassem e lhe revelassem os detalhes do rei recém-nascido. O plano do Herodes era lhe dar morte."],"11":["Jesus tinha provavelmente um ou dois anos quando os magos o acharam. Nesse então, María e José já estavam casados, vivendo em uma casa, e tentando permanecer em Presépio por um tempo. Para ter maior informação do porquê ficaram em Presépio, veja-a nota em Luk 2:39.","Os magos lhe deram estes presentes caros porque eram pressentem valiosos para o futuro rei. Os estudantes da Bíblia viram nos presentes, símbolos da identidade de Cristo e o que O poderia obter. O ouro era um presente digno de um rei; o incenso, um presente para uma divindade; a mirra, uma espécie para um homem mortal, que ia morrer. Estes presentes puderam prover recursos econômicos para a viagem da família em sua volta ao Egito.","Os magos lhe ofereceram pressentem e adoraram ao Jesus pelo que O era. Esta é a essência da verdadeira adoração: honrar a Cristo por sua pessoa e estar disposto a lhe dar o que consideramos valioso. Adore a Deus porque é perfeito, justo e criador capitalista do universo, digno do melhor que alguém pode dar."],"12":["depois de encontrar ao Jesus e adorá-lo, os magos receberam a advertência de não retornar a Jerusalém como eles tentavam. Encontrar ao Jesus pode significar que sua vida deva tomar uma direção diferente, obediente e aberta à Palavra de Deus. Deseja você seguir um caminho diferente?"],"13":["Este é o segundo sonho ou visão que José recebeu de Deus. Seu primeiro sonho revelou que o filho da María seria o Messías (1.20, 21). Seu segundo sonho lhe anunciou como deveria proteger a vida do menino. Apesar de que José não era seu pai natural, era seu pai legal e tinha a responsabilidade de protegê-lo e procurar seu bem-estar. A direção divina vem sozinho a corações preparados. Desde sua primeira visão de Deus, José não se converteu em uma pessoa orgulhosa, mas sim permaneceu receptivo à direção de Deus."],"16":["Herodes, rei dos judeus, deu morte a todos os meninos menores de dois anos, com a idéia obsessiva de matar ao Jesus, o rei recém-nascido. manchou-se as mãos com sangue, mas não conseguiu machucar ao Jesus. Era rei por mandato humano, Jesus o era por mandato divino. Ninguém pode alterar os planos de Deus.","Herodes temia que aquele rei recém-nascido algum dia o destronasse. Não compreendia a razão da vinda de Cristo. Jesus não queria o trono do Herodes, a não ser ser o Rei na vida do Herodes. Queria lhe dar uma vida eterna, não lhe tirar sua vida presente. A gente hoje, freqüentemente, teme que Jesus lhe tire algo, quando em realidade quer lhe dar verdadeira liberdade, paz e gozo."],"23":["Nazaret se achava na zona montanhosa do sul da Galilea, perto ao grande cruzamento de caravanas. A gente do Nazaret tinha contato constante com pessoas de todo o mundo, de modo que as notícias lhes chegavam rapidamente. O povo em si não era grande. A guarnição romana encarregada da Galilea estava estabelecida ali, o que fazia que muitos judeus a desprezassem. Possivelmente por isso Natanael comentou: \"Pode sair algo bom do Nazaret?\" (Joh 1:46).","O Antigo Testamento não registra especificamente as palavras \"o Messías seria chamado nazareno\". Muitos eruditos acreditam, entretanto, que Mateus se estava refiriendo a Isa 11:1 onde a palavra hebréia \"vergôntea\" é similar à palavra \"nazareno\". Ou possivelmente se referia a uma profecia não registrada. Como é, Mateus descreve ao Jesus como o verdadeiro Messías, que Deus anunciou por meio dos profetas. Sublinhou que Jesus, o Cristo, tinha tido começos inesperados e humildes, tal como o Antigo Testamento o havia predito (veja-se Mic 5:2)."],"19":[": O sonho da esposa do Pilato"],"52":[": Outras ressurreições"]}