{"1":["Jesus clarificou com amplitude as regras de membresía do reino dos céus: solo se ingressa nele pela graça de Deus. Nesta parábola, Deus é o dono do imóvel e os crentes são os operários. Esta parábola esteve dirigida aos que se sentiam superiores por linhagem ou posição econômica, aos que se sentiam superiores porque tinham investido muito tempo com Cristo, e aos novos crentes como reafirmación da graça de Deus."],"15":["Esta parábola não tem que ver com recompensas a não ser com a salvação. Enfatiza a graça, a generosidade de Deus. Não devemos invejar aos que se voltam para Deus nos momentos finais da vida porque ao fim e ao cabo ninguém merece vida eterna. Muita gente que não esperamos ver no Reino pode estar ali. O ladrão que se arrependeu enquanto agonizava (Luk 23:40-43) estará ali junto com a pessoa que acreditou e serve a Deus por muitos anos. sente-se você ressentido pela graça que Deus manifesta ao aceitar aos desprezados, repudiados e pecadores que se voltaram para Deus em busca de perdão? Está ciumento do que Deus deu a outra pessoa? Em lugar de fazê-lo, pense nos benefícios da graça de Deus que alcançaram a você e esteja agradecido pelo que tem."],"20":["A mãe do Santiago e João foi ao Jesus e \"prostrando\" lhe pediu um favor. Adorou a Deus, mas seu verdadeiro motivo era lhe pedir algo ao. Isto acontece muito freqüentemente em nosso Iglesias e em nossas vidas. Jogamos jogos religiosos, esperando em troca que Deus nos dê algo. A verdadeira adoração, entretanto, vem como conseqüência do que O é e tem feito.","A mãe do Santiago e João pediu ao Jesus que desse a seus filhos um cargo especial em seu Reino. Os pais naturalmente querem ver seus filhos subir de categoria, mas este desejo pode levá-los a perder de vista a vontade de Deus para seus filhos. Deus pode ter uma ocupação distinta para eles, talvez não tão fascinante mas igual em importância. Os desejos dos pais de que seus filhos ascendam devem ser postos em oração para que Deus faça sua vontade na vida deles.","De acordo a 27.56, a mãe do Santiago e João esteve ao pé da cruz quando Jesus foi crucificado. Alguns sugeriram que era irmã da María, a mãe do Jesus. Possivelmente por esse parentesco ela não teve pena em interceder a favor de seus filhos."],"22":["Santiago, João e sua mãe falharam na interpretação do ensino prévio do Jesus relacionada com as recompensas (19.16-30) e a vida eterna (20.1-16). Equivocaram-se em sua compreensão do sofrimento que enfrentariam antes de viver em glorifica no Reino de Deus. O copo terrível era o sofrimento e a crucificação que Cristo enfrentaria. Tanto Santiago como João fariam frente a grandes sofrimentos. Santiago morreria por sua fé e João seria banido."],"23":["Jesus estava afirmando que estava sob a autoridade do Pai, que toma as decisões quanto à liderança no céu. Sortes recompensas não se outorgam como favor. São para quem mantém sua entrega ao Jesus apesar das severas provas que os toque enfrentar."],"24":["Os outros discípulos estavam molestos porque Santiago e João tratavam de monopolizar os postos de privilégio. Todos os discípulos queriam ser o mais importante (18.1), mas Jesus lhes ensinou que a pessoa mais importante no Reino de Deus é o servidor de todos. A autoridade se delega não para que sejamos mais importantes, ambiciosos ou respeitados, a não ser para ser úteis no serviço a Deus e sua criação."],"27":["Jesus descreveu a liderança de uma nova perspectiva. Em lugar de nos aproveitar da gente, devemos servi-la. O propósito do Jesus em sua vida foi servir e morrer por outros. Um verdadeiro líder possui um coração de servo. Aprecia o valor de outros e toma em conta que não está cumprindo uma tarefa superior. Se vir que terá que fazer algo, não espere que o peçam. Tome a iniciativa e faça-o como o faria um servo fiel."],"28":["Um resgate era o preço que se pagava para liberar a um escravo. Jesus disse com freqüência a seus discípulos que devia morrer e aqui lhes diz por que: para nos redimir da escravidão do pecado e da morte. Os discípulos pensavam que vivo poderia salvá-los. Mas Jesus manifestou que só sua morte poderia salvá-los a eles e a todo mundo."],"30":["Os cegos chamaram o Jesus \"Filho do rei Davi\" porque os judeus sabiam que o Messías seria um descendente do rei Davi (vejam-se Isa 9:6-7; Isa 11:1; Jr 23:5-6). Aquele pobre mendigo cego pôde ver que Jesus era o tão esperado Messías, enquanto que os líderes religiosos que foram testemunhas dos milagres do Jesus permaneceram cegos a sua identidade, não abriram seus olhos à verdade. Ver com os olhos não garante ver com o coração."]}