{"8":["Este é um dos poucos lugares nos Evangelhos onde a glória do Jesus é reconhecida na terra. Jesus audazmente declara ser Rei e a multidão com júbilo o aclama. Mas essa mesma gente cederia à pressão política e o abandonaria pouco depois. Este acontecimento se celebra No domingo do Ramos. Este dia nos deve recordar que devemos nos guardar de aclamar a Cristo em forma superficial."],"12":["Esta foi a segunda vez que Jesus limpou o templo (veja-se Joh 2:13-25). Mercados e cambistas tinham seus postos no átrio dos gentis no templo, e o enchiam de mercadoria em lugar de deixá-lo para quão gentis foram adorar a Deus. Os mercados vendiam animais para o sacrifício a preços elevados, aproveitando-se dos que tinham chegado desde muito longe. Os cambistas trocavam a moeda corrente pela do templo, única moeda que os mercados aceitavam. Com freqüência enganavam a quão estrangeiros não sabiam o tipo de câmbio. Não só os mercados e cambistas eram desonestos, mas sim abusavam dos que tinham ido adorar a Deus. Seu comércio na casa de Deus irritava aos que tentavam adorar. Isto, naturalmente, irou ao Jesus. Qualquer prática que interfira com a adoração a Deus devesse proibir-se."],"19":["por que Jesus amaldiçoou à figueira? Não foi um ato apressado motivado pela ira, a não ser uma parábola encenada. Jesus estava expressando sua irritação contra uma religião sem substância. Assim como a figueira tinha bom aspecto de longe mas ao examinar a de perto não tinha frutos, o templo impressionava a primeira vista mas seus sacrifícios e outras atividades eram vazios porque não se oferecia adoração sincera a Deus (veja-se 21.43). Se você só aparenta ter fé sem acompanhar a de obras, parece-se com a figueira que se secou e morreu porque não deu frutos. A fé genuína inclui o dar frutos para o Reino de Deus. se desejar mais informação sobre a figueira, veja-a nota em Mar 11:13-26."],"21":["A muitos inquietam as afirmações do Jesus de que se tivermos fé e não duvidamos podemos mover montanhas. Jesus, é obvio, não estava sugiriendo a seus seguidores que usassem a oração como \"magia\" para mover montanhas a seu desejo. Mas bem estava assinalando com firmeza a falta de fé dos discípulos e nossa. Que classe de montanhas enfrenta você? O mencionou a Deus? Quão firme é sua fé?"],"22":["Isto não garante que podemos conseguir tudo o que queiramos simplesmente por pedir-lhe ao Jesus. Deus não atua como fiador de pedidos que poderiam nos ferir ou que violariam sua própria natureza ou vontade. A declaração do Jesus não é um cheque em branco. Nossa oração deve centrar-se na obra do Reino de Deus. Se acreditarem, nossas petições estarão sujeitas à vontade de Deus, e O se sentirá gostoso das responder."],"25":["se desejar mais informação sobre o João o Batista, veja-se Mateus 3 e o perfil no João 1.21.30 O filho que disse que obedeceria e não o fez representa ao Israel nos dias do Jesus. Diziam que queriam fazer a vontade de Deus, mas com freqüência desobedeciam. É perigoso fingir obedecer a Deus quando nossos corações estão longe Do, porque Deus conhece as intenções de nossos corações. Nossas palavras devem estar respaldadas por nossas ações."],"33":["Os personagens principais nesta parábola são (1) o dono: Deus, (2) a vinha: Israel, (3) os lavradores: os líderes religiosos judeus, (4) os agentes: os profetas e sacerdotes que permaneceram fiéis a Deus e pregaram ao Israel, (5) o filho: Jesus (21.38), (6) os outros lavradores: os gentis. Jesus estava pondo ao descoberto o complô assassino dos líderes (21.45)."],"37":["Em seu desejo de nos alcançar com seu amor, Deus enviou a seu Filho. Sua vida perfeita, suas palavras de verdade e seu sacrifício de amor foram para nos motivar a que o escutemos e sigamos como Senhor. Se rechaçarmos sua graça, rechaçamos a Deus."],"42":["Jesus se refere a si mesmo como a pedra rechaçada pelos edificadores. Apesar de ter sido rechaçado por muitas pessoas, seria a cabeça do ângulo de seu novo edifício, a Igreja (vejam-se Act 4:11 e 1Pe 2:7)."],"44":["Com esta metáfora o Senhor ensina que uma pedra pode afetar às pessoas em formas diversas, dependendo da maneira em que se relacionem com ela (vejam-se Isa 8:14-15; Isa 28:16; Dan 2:34, Dan 2:44-45). O ideal é edificar sobre a pedra, mas muitos podem tropeçar com ela. E no julgamento final esmagará aos inimigos de Deus. Cristo, \"a cabeça do ângulo\", ao final será a \"pedra que esmiuçará\". O oferece agora misericórdia e perdão, mas diz que depois oferecerá. Não esperemos para decidir!"]}