{"17":["Se requeria que os judeus pagassem impostos para sustentar ao governo. Os judeus aborreciam isto porque o dinheiro ia diretamente ao tesouro do César, onde parte ajudava os gastos dos templos pagãos e o estilo de vida decadente dos romanos aristocratas. A imagem do César nas moedas era um aviso permanente da sujeição do Israel a Roma."],"19":["O denario era o salário de um dia de trabalho."],"21":["Jesus não caiu na armadilha e mostrou que temos dobro cidadania (1Pe 2:17). A cidadania terrestre requer que paguemos os serviços e benefícios recebidos. A do reino dos céus requer que ofereçamos a Deus obediência e consagração."],"23":["Como os fariseus e herodianos não puderam apanhar ao Jesus, os saduceos com dissimulação o tentaram. Não acreditavam na ressurreição porque o Pentateuco (Gênese ao Deuteronomio) não tem um ensino direto a respeito. Os fariseus não tinham podido fazer uso de um argumento convincente tirado do Pentateuco para defender a ressurreição, e os saduceos pensaram que tinham apanhado ao Jesus. Mas este lhes demonstrou o contrário (veja-se em 22.31, 32 a resposta do Jesus)."],"24":["se desejar mais informação sobre o Moisés, veja-se seu perfil no Exodo 14.","A lei dizia que quando o marido morria sem deixar um filho, o irmão solteiro do homem tinha a responsabilidade de casar-se com a viúva e cuidá-la (Deu 25:5-6). Assim protegiam a essas mulheres, que pelo general não tinham outros meios para viver."],"34":["Um poderia pensar que os fariseus se alegraram ao ver silenciados aos saduceos. Pergunta-a com a que os saduceos sempre os apanhavam tinha sido ao fim respondida pelo Jesus. Mas os fariseus eram muito orgulhosos para mostrar-se impressionados. A resposta do Jesus lhes dava uma vitória teológica sobre os saduceos, mas estavam mais interessados em acabam com o Jesus que em aprender uma verdade."]}