{"2":[",3 As tradições dos fariseus e suas interpretações e aplicações da lei chegaram a ser tão importantes como a lei mesma. Suas leis não eram tão más. Algumas eram boas. O problema surgiu quando os líderes religiosos (1) tomaram as normas feitas pelo homem com tanta seriedade como as leis de Deus, (2) ao dizer às pessoas que deviam as obedecer, sem incluir-se eles mesmos, (3) ao obedecer as regras não para honrar a Deus a não ser para se sobressair. Jesus não condenou o que ensinavam, a não ser o que eram: hipócritas."],"5":["Estas caixas pequenas de couro, chamadas filacterias, continham versículos da Escritura. Os fariseus as levavam porque Deu 6:8 e Exo 13:9, Exo 13:16 dizem que a gente deve levar a Palavra de Deus perto a seu coração e eles o interpretaram em forma literal. Mas estas pequenas caixas que também usavam para orar chegaram a ser mais importantes pelo nível social que outorgavam que pela verdade que continham."],"15":["Os convertidos dos fariseus eram atraídos ao fariseísmo, não a Deus. Por haver-se enfrascado tanto nos detalhes de suas leis tradicionais e regulações, tinham perdido de vista ao que as leis assinalavam: Deus. Como religião de obras ao fim, punham pressão na gente para que superassem a outros em conhecimento e obra. Um professor hipócrita o mais provável é que tenha estudantes ainda mais hipócritas. nos guardemos de criar fariseus por uma ênfase desmedida na obediência superficial a gastos da renovação interior."],"24":["Os fariseus penetravam a água de maneira que não pudessem acidentalmente tragar um mosquito, inseto impuro de acordo à lei. Eram muito meticulosos quanto aos detalhes do cerimonial de limpeza ao grau que perderam sua perspectiva do que é a pureza verdadeira. Por fora, limpos no cerimonial; por dentro, corruptos em seus corações."],"35":["Estava dando um breve resumo dos mártires do Antigo Testamento. Abel foi o primeiro mártir (Gênese 4); Zacarías foi o último (porque a Bíblia hebréia terminava com 2 Crônicas). Zacarías foi o clássico exemplo de um homem de Deus que morria à mãos dos que diziam ser o povo de Deus (veja-se 2Ch 24:20)."],"37":["Jesus quis juntar a seu povo assim como a galinha protege seus pintinhos sob suas asas, mas não o permitiram. Jesus também quer nos proteger se nos aproximarmos do. Muitas vezes nos ferimos e não sabemos a quem recorrer. Rechaçamos a ajuda de Cristo porque não acreditam que O pode nos dar o que necessitamos. Mas quem conhece melhor nossas necessidades que nosso Criador? Os que acudam ao Jesus acharão que O consola e conforta como ninguém mais pode fazê-lo.","Jerusalém era a capital do povo escolhido de Deus; a cidade ancestral do Davi, o maior rei do Israel; e o lugar onde estava o templo, a morada terrestre de Deus. Devia ser o centro de adoração ao verdadeiro Deus e um modelo de justiça para toda a gente, mas Jerusalém chegou a ser uma cidade cega a Deus e insensível às necessidades humanas. Aqui podemos ver a profundidade dos sentimentos do Jesus pelos perdidos e por sua cidade amada, que muito em breve seria destruída."]}