{"3":["Jesus estava sentado no Monte dos Olivos, o mesmo lugar onde o profeta Zacarías predisse que o Messías poria seus pés quando deveu estabelecer seu reino (Zec 14:4). Este era um momento adequado para que os discípulos perguntassem ao Jesus quando viria podendo e que acontecimentos teriam lugar. A resposta do Jesus enfatizou os acontecimentos que teriam lugar antes do final dos tempos. Esclareceu que não deviam preocupar-se com a data exata a não ser em estar preparados, em viver como Deus manda, para que quando viesse em glória, pudesse considerá-los seus."],"4":["Os discípulos perguntaram ao Jesus pelos sinais de sua vinda e pelo fim dos tempos. primeiro Jesus respondeu: \"Olhem que ninguém lhes engane\". O fato é que sempre que olhamos aos sinais voltamos suscetíveis a ser enganados. Há muitos falsos profetas (24.11-24) rondando com falsos sinais de espiritualidade, poder e autoridade. A única maneira certa de nos guardar do engano é fixar o olhar no Jesus e suas palavras. Não procure sinais especiais e não perca o tempo olhando a outros. Olhe a Cristo."],"11":["O Antigo Testamento menciona com freqüência aos falsos profetas (vejam-se 2Ki 3:13; Isa 44:25; Jr 23:16; Eze 13:2-3; Mic 3:5; Zec 13:2). Eram pessoas que afirmavam ter recebida mensagens de Deus e que pregavam \"saúde e bem-estar\". Diziam só o que a gente queria ouvir, mesmo que a nação não seguia a Deus como devesse. Houve falsos profetas nos tempos do Jesus e os temos também hoje. São líderes populares que pulverizam um evangelho falso, que dizem o que a gente quer ouvir: \"Deus quer que você seja rico\", \"Faça o que deseje\", \"Não existem nem o pecado nem o inferno\". Jesus anunciou que viriam professores falsos, e pôs em alerta a seus discípulos, assim como o faz conosco, para que não escutemos suas perigosas palavras."],"12":["Com os ensinos falsos e a perda dos valores morais vem uma enfermidade particularmente destrutiva: a perda do verdadeiro amor a Deus e a outros. O pecado esfria nosso amor Por Deus e por outros ao fazer que nos enfoquemos só em nós mesmos. Ninguém poderá amar se pensar só em si mesmo."],"13":["Jesus predisse que os que aborrecem seus pontos de vista perseguiriam com severidade aos cristãos. Entretanto, os cristãos podiam ter esperança em meio da terrível perseguição, sabendo que a salvação era deles. Os tempos de prova servem para diferenciar aos cristãos verdadeiros dos que não o são ou dos que são cristãos só quando as coisas vão bem. Quando o pressionarem a render-se e dar as costas a Cristo, não ceda. Recorde os benefícios de permanecer firme e siga vivendo por Cristo."],"14":["Jesus disse que antes de que O voltasse, as boas novas sobre o Reino (a mensagem de salvação) seriam pregadas em todo mundo. Esta era a missão dos discípulos, e é a nossa hoje. Jesus se ocupou do fim dos tempos e do julgamento final a fim de mostrar a seus seguidores a urgência de pulverizar as boas novas de salvação em qualquer parte."],"30":["Os incrédulos se lamentarão ao descobrir inesperadamente que estavam equivocados. Tudo o que foi objeto de sua brincadeira acontecerá, e já será muito tarde para repensar."],"36":["É bom que não saibamos com exatidão quando Cristo voltará. Se chegássemos a conhecer a data precisa, veríamo-nos tentados a descuidar a tarefa que Cristo nos encomendou, ou pior ainda, poderíamos planejar pecar e nos voltar para Deus justo ao final. O céu não é a única meta; há um trabalho que cumprir aqui. E devemos levá-la a cabo até a morte ou até o momento inequívoco da volta de nosso Senhor."],"44":["O propósito do Jesus ao referir-se a sua volta não é estimular predições nem cálculos a respeito da data a não ser nos advertir que devemos estar preparados. Estará você preparado? A única medida que terá que tomar é lhe obedecer hoje (24.46)."],"50":["O conhecer que a vinda de Cristo será sorpresiva devesse motivar em nós uma constante preparação. Não devemos viver em forma irresponsável. Não devemos nos sentar e esperar sem fazer nada, nem procurar o prazer de ser servidos, nem usar sua demora como uma desculpa para não cumprir com a tarefa de Deus de edificar seu Reino, nem nos confiar em cálculos precisos das datas, nem permitir que nossa curiosidade pelo fim dos tempos nos além de cumprir com a obra de Deus."],"51":["\"O choro e o ranger de dentes\" é uma frase que denota desespero. O julgamento vindouro de Deus é tão certo como a volta de Cristo à terra."]}