{"1":["Jesus narrou as parábolas seguintes para clarificar ainda mais o que significa estar preparado para sua volta e como viver até que O venha. Na história das dez vírgenes (25.1-13), nos ensina que cada pessoa tem que ocupar-se de sua condição espiritual. A parábola dos talentos (25.14-30) ensina-nos a necessidade de usar bem o que Deus nos confiou. O ensino das ovelhas e cabritos (25.31-46) enfatiza a importância de servir aos que estão em necessidade. Nenhuma parábola por si mesmo descreve completamente como devemos nos preparar. Mas cada uma delas pinta uma parte do quadro.","Esta parábola tem que ver com um matrimônio. Na cultura judia, um casal mantinha seu noivado por comprido tempo antes de contrair núpcias e a promessa de compromisso era um pacto similar aos votos do matrimônio. No dia das bodas o noivo ia à casa da noiva para a cerimônia; logo o casal, formando parte de um grande desfile, retornava à casa do noivo onde tinha lugar uma festa que com freqüência durava toda uma semana. Estas dez vírgenes estavam esperando para desfilar e aguardavam participar do banquete de bodas. Mas quando o noivo se atrasou, cinco delas deixaram que seus abajures ficassem sem azeite. Enquanto foram procurar azeite, lhes fez tarde e não puderam participar da festa.Quando Jesus volte para levar a seu povo ao céu, devemos estar preparados. A preparação espiritual não pode comprar nem emprestar-se a último minuto. Nossa relação com Deus deve ser própria."],"15":["O amo dividiu o dinheiro entre seus servos de acordo a suas capacidades: ninguém recebeu nem mais nem menos dinheiro de que podia usar. Em caso de que não cumprisse com a tarefa atribuída por seu amo, não poderia desculpar-se dizendo que esteve afligido. O fracasso só poderia atribuir-se a moleza ou ódio ao amo. O dinheiro, como se emprega aqui, representa qualquer classe de recurso que nos confia. Deus nos dá tempo, capacidades, dons e outros recursos de acordo a nossas habilidades e espera que os usemos com sabedoria até que retorne. Temos a obrigação de usar bem o que Deus nos deu. A questão não é quanto temos, a não ser o que fazemos com o que temos."],"21":["Jesus voltará, sabemos que é assim. Significa isto que devemos abandonar nossas ocupações a fim de servir a Deus? Não, quer dizer que devemos usar com diligência nosso tempo, talentos e pertences a fim de servir a Deus em tudo o que façamos. Para algumas pessoas, significa trocar de profissão; para a maioria de nós, significa cumprir com nosso trabalho cotidiano como expressão de nosso amor a Deus."],"32":["Jesus comparou às ovelhas e os cabritos com os crentes e os que não o são. As ovelhas e os cabritos pastam juntos com freqüência, mas os separam quando chega a hora de tosquiar as ovelhas. Eze 34:17-24 também se refere à separação de ovelhas e cabritos."],"40":["Muito se discutiu em relação à expressão \"meus irmãos\". Alguns hão dito que se refere aos judeus; outros dizem que se refere a todos os cristãos; os restantes manifestam que alude aos que sofrem em qualquer lugar. Dito debate tem uma semelhança com a pergunta que um advogado formulou ao Jesus: \"Quem é meu próximo?\" (Luk 10:29). O mais sobressalente nesta parábola não é o quem, a não ser o que, o ato de servir quando nos necessitam. O ensino desta parábola é que devêssemos amar a todas as pessoas e servir a quantos possamos. Esse tipo de amor glorifica a Deus porque reflete nosso amor pelo."],"46":["O castigo eterno tem lugar no inferno, lugar onde todos os que não querem arrepender-se (5.29) recebem seu castigo depois da morte. Na Bíblia, três palavras foram traduzidas \"inferno\".(1) Seol, que no Antigo Testamento quer dizer tumba, onde se depositam os cadáveres (vejam-se Jó 24:19; Psa 16:10; Isa 38:10).(2) Hades é uma palavra grega que significa inferno, reino da morte. É a palavra com que se traduz Seol no Novo Testamento (vejam-se Mat 16:18; Rev 1:18, Rev 20:13-14).(3) Gehenna vem de Vale do Hinom, lugar perto de Jerusalém lugar no que queimavam meninos em sacrifício aos deuses pagãos (vejam-se 2Ki 23:10; 2Ch 28:3). Este é o lugar do fogo eterno (Mat 5:22; Mat 10:28; Mar 9:43; Luk 12:5; Jam 3:6; Rev 19:20) preparado para o diabo, seus anjos e todos os que não acreditam em Deus (Rev 25:46; Rev 20:9-10). É o estado final e eterno dos maus depois da ressurreição e o julgamento final.Quando Jesus adverte a respeito da incredulidade, procura nos salvar de um castigo agonizante."]}