{"3":["Caifás foi o supremo sacerdote que governou durante o ministério do Jesus. Era genro do Anás, o supremo sacerdote anterior. O governo romano tinha assumido o processo de nomear todos os líderes políticos e religiosos. Caifás serve por dezoito anos, muito mais que outros supremo sacerdotes, o que sugere que colaborava bem com os romanos. Foi o primeiro em recomendar a morte do Jesus a fim de \"salvar\" a nação (Joh 11:49-50)."],"7":["Esta mulher era María, a irmã da Marta e Lázaro, a que viveu na Betania (Joh 12:1-3). O copo de alabastro era esculpido a partir de um gesso translúcido. usava-se para guardar azeites perfumados."],"8":["Os discípulos estavam indignados mas o Evangelho do João faz uma alusão especial ao Judas Iscariote (Joh 12:4)."],"11":["Jesus se refere a Deu 15:11 que diz: \"Não faltarão carentes em meio da terra\". Esta não é uma justificação para nos esquecer da necessidade dos pobres. As Escrituras sempre nos fazem um chamado a cuidar dos necessitados. A passagem do Deuteronomio continua: \"Por isso eu te mando, dizendo: Abrirá sua mão a seu irmão, ao pobre e ao carente em sua terra\". Mas Jesus o disse para fazer notar o sacrifício especial que María fez em seu favor."],"15":["Solo Mateus narra a quantidade exata do dinheiro que Judas recebeu por vender ao Jesus: trinta peças de prata, o preço de um escravo (Exo 21:32). Os líderes religiosos tinham planejado esperar até depois da Páscoa para capturar ao Jesus, mas a oferta inesperada do Judas acelerou seus planos."],"17":["A Páscoa abrangia uma noite e um jantar, mas a Festa dos Pães sem Levedura, que se celebrava simultaneamente, seguia por uma semana mais. A gente tirava toda a levedura de seus lares em comemoração do dia em que seus antepassados saíram do Egito e não tiveram tempo para que a massa do pão se levedasse. Milhares de pessoas se davam entrevista em Jerusalém de diferentes parte do Império Romano. Se deseja mais informacióncerca da forma em que se celebrava a Páscoa, vejam-nas notas a Mar 14:1 e ao Exodo 12."]}