{"2":["Pilato era o governante romano para a região da Samaria e Judea a partir do 26-36 D.C. Jerusalém estava localizada na Judea. Pilato achou supremo prazer ao demonstrar aos judeus sua autoridade ao fazer coisas como tomar o dinheiro do templo para construir um aqueduto. Não era popular mas os líderes religiosos não tinham outro caminho para tirar-se ao Jesus de cima, tinham que ir necessariamente ao Pilato. Que ironia, quando Jesus, um judeu, veio ante o Pilato para ser ajuizado, este o achou inocente. Não pôde achar nenhuma falta no Jesus, tampouco pôde inventá-la."],"4":["A tarefa dos sacerdotes era ensinar a respeito de Deus e servir de intercessores, ajudando com os sacrifícios que se ofereciam para cobrir os pecados. Judas se enfrentou aos sacerdotes e exclamou que tinha pecado. Em lugar de ajudá-lo a que achasse perdão, os sacerdotes lhe disseram: \"Isso é problema teu\". Não só tinham rechaçado ao Messías, mas também também tinham rechaçado sua função como sacerdotes."],"5":["Nesta passagem diz que Judas \"foi e se enforcou\". Act 1:18, entretanto, diz que \"caindo de cabeça, arrebentou-se pela metade e todas suas vísceras se derramaram\". A melhor explicação é que o ramo da árvore da que pendurava se rompeu e como resultado caiu e se arrebentou."],"12":["diante do Pilato, os líderes religiosos acusaram ao Jesus de delitos diferentes. Tinham-no detido por blasfêmia (afirmar ser Deus), mas para os romanos essa acusação não tivesse significado nada. Os líderes religiosos tiveram que acusar o de delitos que afetassem aos romanos, como insistir às pessoas a não pagar os impostos, proclamar-se rei e dar lugar a motins. Eram acusações falsas, mas aqueles religiosos se proposto que matassem ao Jesus, e para obtê-lo quebrantaram vários mandamentos."],"14":["O silêncio do Jesus cumpria uma profecia (Isa 53:7). Pilato estava surpreso de que Jesus não tratasse de defender-se. dava-se conta de que obviamente havia uma conjuração contra Jesus e quis soltá-lo, mas estava sob pressão de Roma quanto a manter a paz em seu território. O menos que o fazia falta era uma rebelião originada por aquele homem calado e aparentemente insignificante."],"19":["Embora tinha o dever de fazer justiça, Pilato demonstrou estar mais interessado na política que na justiça. Teve várias oportunidades de tomar a decisão correta. A consciência lhe dizia que Jesus era inocente; a lei romana dizia que um inocente não devia morrer; e sua esposa tinha tido um sonho perturbador. Pilato não tinha desculpa para condenar ao Jesus, mas temia à turfa."],"21":["As multidões são volúveis. Se aclamaram ao Jesus no domingo foi porque pensavam que ia estabelecer seu Reino e sem pestanejar o desprezaram na sexta-feira quando seu poder pareceu desmoronar-se. Frente ao levantamento das massas contra Jesus, seus amigos temeram dar-se a conhecer.","A gente preferiu a Diabinho, um homicida e revolucionário, antes que ao Jesus, o Filho de Deus. A gente de hoje em dia segue escolhendo a Diabinho. Preferem a força tangível do poder humano antes que a salvação que oferece o Filho de Deus."],"24":["Ao começo Pilato duvidou em dar permissão aos líderes religiosos para que crucificassem ao Jesus. Compreendeu que estavam ciumentos de um professor que era mais popular que eles. Mas quando os judeus ameaçaram informando ao César de sua atitude (Joh 19:12), atemorizou-se. Os anais indicam que os judeus já tinham ameaçado apresentando uma queixa contra Pilato por seu teimoso desprezo de suas tradições, e sorte queixa poderia originar que Roma o despedisse. Seu posto estava em perigo. Os governantes romanos não estavam em condições de desdobrar um grande número de tropas em todas as regiões que estavam sob seu domínio, de modo que uma das tarefas principais do Pilato era fazer o necessário por manter a paz.","Ao não tomar uma decisão, Pilato estava tomando a decisão de deixar que a turfa crucificasse ao Jesus. Apesar de haver-se lavado as mãos, é culpado. que nos lavemos as mãos em uma situação difícil não nos libera de culpa, embora ofereça uma falsa sensação de paz. Não procure desculpas. Aceite a responsabilidade das decisões que tome."],"27":["Uma companhia romana a compunham uns duzentos homens."],"29":["A gente ainda se burla dos cristãos por sua fé. Mas os cristãos devem animar-se porque Cristo mesmo foi objeto de mofa e ainda em maior grau que qualquer. A mofa pode ferir nossos sentimentos, mas devemos evitar que afete nossa fé (veja-se 5.11, 12)."],"32":["Os condenados tinham que levar suas próprias cruzes ao sítio da execução. Jesus, debilitado pelos golpes que tinha recebido, achava-se fisicamente impossibilitado de dar um passo mais com sua cruz. Por isso obrigaram ao Simón a que o fizesse. Simón era do Cirene, ao norte da África, e talvez era um dos tantos judeus que visitavam Jerusalém durante as Páscoas."],"33":["O Gólgota era um lugar de execução em um sítio público proeminente nos subúrbios da cidade. As execuções efetuadas ali tinham como finalidade dissuadir aos criminosos em potência."],"34":["Ao Jesus lhe ofereceu vinagre misturado com fel para amortecer sua dor. Mas o rechaçou. entendia-se que o fel atuava como narcótico e se usava para acalmar a dor dos moribundos. Jesus teria que sofrer totalmente consciente e com mente lúcida."],"35":["O costume era que os soldados tomassem as vestimentas dos que eram crucificados. Estes soldados jogaram sorte e se repartiram as vestimentas do Jesus, cumprindo assim a profecia do Davi. Muito do Salmo 22 é um paralelo da crucificação."],"44":["Mais tarde um dos ladrões se arrependeu. Jesus lhe prometeu que lhe uniria no paraíso (Luk 23:39-43)."],"45":["Não sabemos como teve lugar esta escuridão, mas é claro que proveio de Deus. A natureza atestava da gravidade da morte do Jesus, enquanto os amigos e os inimigos do Jesus por igual permaneciam em silencio na escuridão. As trevas essa sexta-feira pela tarde foram físicas e espirituais."],"46":["Jesus não estava questionando a Deus; estava recitando a primeira linha do Salmo 22, que expressava a profunda angústia que sentiu quando tomou sobre si os pecados do mundo e o Pai o teve que abandonar. Isto foi o que temeu Jesus quando orou a Deus no jardim dizendo que se separasse do essa taça (26.39). A agonia física foi horrível mas foi muito mais o período de separação espiritual de Deus. Jesus sofreu esta morte dobro de modo que nós nunca tivéssemos que experimentar a separação eterna de Deus."],"47":["Os espectadores não entenderam as palavras do Jesus e pensaram que chamava o Elías. Como Elías subiu ao céu sem morrer (2Ki 2:11), pensavam que retornaria para resgatar os de grande tribulação (Mal 4:5). Em seu jantar anual de Páscoa, cada família deixava um lugar extra para o Elías em sinal de que esperavam sua volta."],"51":["O templo tinha três lugares principais: os átrios, o Lugar Santo (onde só os sacerdotes podiam entrar) e o Lugar Muito santo (onde só o supremo sacerdote podia entrar, e uma só vez ao ano, para expiar os pecados da nação; Lev 16:1-35). A cortina que separava o Lugar Santo do Lugar Muito santo se rompeu em dois no momento em que Cristo morreu, simbolizando que a barreira entre Deus e o homem tinha sido tirada. Agora todos temos a liberdade de nos aproximar de Deus, graças ao sacrifício de Cristo por nossos pecados na cruz (vejam-se Hb 9:1-14; Hb 10:19-22)."],"60":["A tumba em que puseram ao Jesus provavelmente foi uma cova lavrada em uma das muitas colinas da área. Nestas covas pelo general se podia caminhar."],"64":["Os líderes religiosos tomaram a ressurreição do Jesus com maior seriedade que os discípulos. Os discípulos não recordavam os ensinos do Jesus a respeito de sua ressurreição (20.17-19), mas os líderes religiosos sim. Por isso quase temiam mais ao Jesus depois de morto que quando vivia, e tomaram todas as precauções para que seu corpo permanecesse em l"],"66":["Os fariseus estavam tão temerosos das predições do Jesus relacionadas com sua ressurreição que se asseguraram de que selassem a tumba e a custodiassem. devido a que a tumba estava lavrada na rocha em um lado da colina, havia uma só entrada. Para selá-la, passaram uma corda sobre a pedra que fechava a entrada, e selaram com argila os extremos da corda. Mas os líderes religiosos tomaram uma precaução maior: solicitaram que houvesse guardas na entrada da tumba. Com estas precauções, a única forma em que a tumba podia ficar vazia era que Jesus ressuscitasse. O que os fariseus não entendiam era que nem a rocha, nem o selo, nem os guardas, nem todo o exército romano poderiam impedir que o Filho de Deus ressuscitasse."]}