{"2":["O reino dos céus começa quando Deus entra na história humana como homem. Hoje Jesus reina no coração dos crentes, mas o reino dos céus não será uma realidade até que a maldade que há no mundo seja julgada e removida. A primeira vez Cristo veio à terra como um servo sufriente; quando retornar virá como Rei e julgará na terra como vencedor."],"3":["João o Batista preparou o caminho do Jesus. Às pessoas que não conhecem o Jesus terá que as preparar para encontrar-se com O. Podemos prepará-los lhes explicando que necessitam perdão, mostrando em nossas vidas os ensinos do Jesus, e dizendocomo Cristo pode dar sentido a suas vidas. Podemos retificar o caminho corrigindo concepctos errados que podem estar lhes impedindo de aproximar-se de Cristo. Alguma pessoa que você conhece pode estar aberta a estabelecer uma relação com Cristo. O que pode fazer para lhe preparar o caminho a essa pessoa?"],"4":["João era bem distinto a outros líderes de sua época. Enquanto muitos eram avaros, egoístas e dedicados principalmente a ganhar o louvor da gente, João se preocupava sozinho em elogiar a Deus. Havendo-se afastado da maldade e hipocrisia de seus dias, viveu em forma diferente para mostrar que sua mensagem era nova. João não só pregava a Lei de Deus, mas sim a vivia."],"5":["por que João atraía tanta gente? Era o primeiro profeta verdadeiro no lapso de 400 anos. Enfrentou ao rei Herodes e aos líderes religiosos, o que não só era perigoso a não ser fascinante para a gente comum. Mas João também tinha palavras duras para com eles: eles também eram pecadores e precisavam arrepender-se. Sua mensagem era poderosa e real. A gente estava esperando a um profeta como Elías (Mal 4:5) e João parecia sê-lo!"],"6":["Quando você se lava as mãos, os resultados em seguida se notam. Mas o arrependimento tem lugar no interior com uma limpeza que não é vista em forma imediata. De maneira que João se valeu de ato simbólico que a gente podia ver: o batismo. O batismo o usavam os judeus para iniciar aos convertidos ao judaísmo. De modo que a audiência do João conhecia bem o rito. O batismo era sinal de arrependimento e perdão. Arrepender-se é \"trocar de atitude\", e inclui uma mudança de conduta. É dar volta do pecado para Deus. Você se arrependeu que pecado em sua vida? Podem ver outros a diferença em você? Uma vida trocada com uma conduta nova e diferente faz do arrependimento algo real e visível.","O rio Jordão tem 110 km de comprimento, no que seria a parte mais importante, isto é, entre o Mar da Galilea e o Mar Morto. Jerusalém se acha 30 km ao oeste do rio. Era o limite do Israel neste parte e muitos acontecimentos significativos na história da nação tiveram lugar ali. No rio Jordão os israelitas renovaram seu pacto com Deus (Josué 1, 2). Nesse mesmo lugar João o Batista os convidou a fazer o mesmo, esta vez através do batismo."],"7":["Os líderes religiosos judeus estavam divididos em grupos diferentes. Dois dos mais proeminentes eram os fariseus e os saduceos. Os fariseus se separavam de tudo o que não fora judeu e seguiam escrupulosamente tanto as leis do Antigo Testamento como as tradições orais que lhes tinha chegado através dos séculos. Os saduceos acreditavam que solo o Pentateuco era a Palavra de Deus (de Gênese ao Deuteronomio). Principalmente eram descendentes da nobreza sacerdotal, enquanto que os fariseus vinham de todos os níveis sociais. Ambos os grupos se rechaçavam mutuamente, mas em forma conjunta se opuseram ao Jesus. João o Batista criticou aos fariseus por ser legalistas e hipócritas que seguiam ao pé da letra a Lei enquanto passavam por cima sua verdadeira intenção. Criticou aos saduceos por usar a religião para favorecer sua posição política. Para mais informação sobre estes dois grupos veja o quadro do Marcos 2."],"8":["João o Batista exortava às pessoas a ir além das palavras e os ritos: deviam trocar de conduta. Deus olhe além de nossas palavras e atividades religiosas para ver se nossas palavras respaldam nossas vidas e julga nossas palavras pelas ações que as acompanham. Estão de acordo suas palavras com suas ações?"],"10":["A mensagem de Deus não experimentou mudanças do Antigo Testamento: as pessoas serão julgadas por suas vidas improdutivas. Deus espera que sejamos ativos em nossa obediência. João compara às pessoas que dizem acreditar em Deus e que não vivem para Deus com \"árvores improdutivas\" que serão destruídos. Para ser produtivos para Deus, devemos obedecer seus ensinos, resistir a tentação, servir e ajudar ativamente a nosso próximo e pregar de nossa fé. Quão produtivo é você para Deus?"],"11":["João batizava às pessoas como sinal de que tinham pedido a Deus o perdão de seus pecados e se decidiram a viver como O queria que o fizessem. O batismo é um sinal exterior. Mas o sinal indisputável do arrependimento é a vida trocada para bem. Não é a água do batismo o que troca vistas, a não ser a atitude do coração. João disse que Jesus batizaria com o Espírito Santo e fogo. Isto predizia o Pentecostés (Feitos 2), quando Jesus enviaria ao Espírito Santo em forma de línguas de fogo a dotar de poder a seus seguidores para que pregassem o evangelho. Também simboliza a obra do Espírito Santo trazendo julgamento de Deus sobre aqueles que rehúsan arrepender-se. Todos serão batizados um dia: agora pelo Espírito Santo ou mais tarde pelo fogo do julgamento."],"12":["O grão é a parte da planta que é utilizável; a palha é a casca exterior sem valor. Por ser inútil, a palha se queima; o grão, em troca, guarda-se no celeiro. As pessoas que não se arrependeram serão julgadas e desprezadas porque não têm valor na obra de Deus; os que se arrependam e criam serão salvos e Deus os usará."],"15":["Fique nos sapatos do João. Seu trabalho vai bem, a gente está reagindo positivamente, seu ministério está florescente. Mas você sabe que o propósito de seu trabalho é preparar os corações da gente para a chegada do Jesus (Joh 1:35-37). Jesus chega, e sua chegada põe a prova sua integridade. Poderá dirigir a seus seguidores para O? João passou a prova ao batizar publicamente ao Jesus. Muito em breve ia e dizer: \"É necessário que O cresça, mas que eu mingúe\" (Joh 3:30). Podemos, a semelhança do João, pôr nosso ego e trabalho fecundo a um lado a fim de encaminhar a outros para o Jesus? Estamos dispostos a perder nossa posição para que outros se beneficiem?"]}