{"1":["Este tempo de prova mostra que Jesus era realmente o Filho de Deus, capaz de superar a Satanás e suas tentações. Uma pessoa não pode demonstrar obediência verdadeira se não ter a oportunidade de ser desobediente. Em Deu 8:2, Deus guiou ao Israel para o deserto para afligi-los e prová-los. Queria ver como reagiam e se estavam dispostos a lhe obedecer. Também nós seremos provados. Sabendo que a prova virá, devêssemos estar alertas e preparados para enfrentá-la. Terá que tomar em conta Mat 26:41 : \"a carne é fraco\". Suas convicções são boas se resistirem sob pressão!","Satanás tentou a Eva no jardim, e aqui prova ao Jesus no deserto. Satanás é um anjo cansado. Existe seriamente, não é simbólico, e constantemente está lutando contra os que obedecem e seguem a Deus. As tentações de Satanás são reais. O quer que façamos as coisas a sua maneira ou a nossa, mas não como Deus quer. Jesus um dia vai reinar sobre toda a criação, mas Satanás queria que Jesus se proclamasse rei prematuramente. Se Jesus o fazia, sua missão na terra, morrer por nossos pecados e nos dar a oportunidade de ter vida eterna, arruinava-se. Quando as tentações parecem ser duras, ou quando pensar que podem ser racionalizadas, pense que o diabo poderia estar procurando estorvar o propósito de Deus para sua vida.","Esta tentação de Satanás serve para nos mostrar que Jesus era humano e proporcionou ao Jesus a oportunidade de reafirmar o plano de Deus para seu ministério. Também nos dá um exemplo a seguir quando somos tentados. A tentação do Jesus foi importante porque demonstra sua ausência de pecado. Foi tentado e não cedeu à tentação.","Satanás tentou ao Jesus, mas Jesus nunca pecou. Poderíamos nos sentir sujos depois de uma tentação; entretanto, a tentação em si não é pecado. Pecamos quando cedemos e desobedecemos a Deus. nos recordá-lo ajudará a nos manter afastados da tentação.","Jesus não foi tentado no templo nem em seu batismo, a não ser no deserto; estava cansado, solitário e faminto, e portanto muito vulnerável. Satanás, com freqüência, nos prova quando somos vulneráveis: quando estamos cansados, solitários, enfrentando decisões importantes ou incerteza. Mas Satanás gosta também de nos tentar por meio de nossas virtudes, no momento em que somos suscetíveis ao orgulho (veja-a nota de Luk 4:3ss). Devemos estar em guarda em todo momento contra seus ataques."],"5":["O templo era o centro religioso da nação e o lugar onde os judeus esperavam a chegada do Messías (Mal 3:1). Herodes o Grande tinha renovado o templo na esperança de ganhar a confiança dos judeus. O templo era o edifício mais alto da região, e o pináculo do templo era provavelmente a parede que me sobressaía do lado da colina, de onde se podia ver o vale. Desde este lugar, Jesus podia ver Jerusalém e vários quilômetros à redonda."],"6":["Satanás citou as Escrituras para fazer que Jesus pecasse! Algumas vezes os amigos apresentam razões atrativas e convincentes para nos induzir a fazer o que sabemos que não é correto. Inclusive procuram versículos bíblicos que aparentemente apóiam seu ponto de vista. Estude a Bíblia cuidadosamente, note-se no contexto dos versículos, de modo que possa entender os princípios de Deus e o que é o que O quer para você. Solo ao compreender realmente o que a Bíblia diz em sua totalidade, poderá reconhecer enganos de interpretação quando a gente use versículos fora de contexto e os torçam para que digam o que querem que diga."],"11":["Os anjos, como os que ajudaram ao Jesus, têm um papel significativo como mensageiros de Deus. São seres espirituais que tiveram que ver com a vida terrestre do Jesus ao (1) anunciar seu nascimento a María, (2) tranqüilizar ao José (3) dar nome ao Jesus, (4) anunciar seu nascimento aos pastores, (5) proteger ao Jesus, enviar sua família ao Egito, (6) socorrê-lo no Getsemaní. Para maior informação sobre os anjos, veja-a nota em 1.20."],"17":["\"O reino dos céus\" significa quão mesmo o \"Reino de Deus\" no Marcos e Lucas. Mateus usou esta frase tomando em conta aos judeus, quem por respeito e profunda reverência não pronunciavam o nome de Deus. O reino dos céus está perto, porque chegou a nossos corações. Veja-a nota de 3.2.","Jesus começou seu ministério com a mesma frase que a gente tinha ouvido do João o Batista: \"Arrepentíos, porque o reino dos céus se aproximou\". A mensagem é o mesmo hoje. Ser seguidor de Cristo significa nos apartar de nosso egocentrismo, do domínio do \"ego\", e pôr nossa vida sob a direção de Cristo."],"18":["O mar da Galilea é em realidade um lago grande. Uns trinta povos de pescadores o rodeavam nos dias do Jesus, e Capernaum era o major."],"23":["Jesus pregava, ensinava e sanava. Estes foram os três aspectos mais sobressalentes de seu ministério. Ao ensinar mostrava seu interesse de que entendessem; ao pregar mostrava seu interesse em uma entrega, e ao sanar mostrava seu interesse na pessoa total. Seus milagres de sanidade autenticavam seus ensinos e seu predicación, e demonstravam que seriamente vinha de Deus.","Jesus logo desenvolveu um ministério de predicación poderoso e com freqüência falava na sinagoga. A maior parte dos povos que tinham dez ou mais famílias judias tinham uma sinagoga. O edifício servia para reuni-los sábados e como escola durante a semana. O líder da sinagoga não era um pregador mas sim mas bem um administrador. Sua tarefa consistia em convidar rabinos para que ensinassem e pregassem. O costume incluía convidar a rabinos visitantes como Jesus a lhes falar."],"25":["Decápolis formava uma liga de dez cidades gentis unidas pelo comércio e a defesa mútua. A expressão \"e lhe seguiu muita gente\", indica que judeus e gentis atravessavam largas distâncias para lhe ouvir."]}