{"1":["Mateus 5-7 é denominado o Sermão do Monte porque Jesus o pronunciou em uma colina próxima ao Capernaum. Este \"sermão\" provavelmente resume vários dias de predicación. Nele, Jesus proclamou sua atitude para a Lei. A posição social, a autoridade e o dinheiro não são importantes em seu Reino; o que importa é a obediência fiel do coração. O Sermão do Monte desafiou ao orgulho dos líderes religiosos legalistas desse então. Era um chamado a retornar à mensagem dos profetas do Antigo Testamento que, como Jesus, ensinavam que a obediência de coração é mais importante que a observância legalista."],"13":["Se a maturação não dá sabor, não tem valor. Se os cristãos não se esforçarem por fazer um impacto no mundo que os rodeia, são de pouco valor para Deus. Se formos muito parecidos com os do mundo, não temos valor. Os cristãos não devem confundir-se com outros. Em seu lugar, devemos impactá-los positivamente, como o condimento que dá melhor sabor à comida."],"17":["Deus nos deu as leis morais e cerimoniosas para nos ajudar a lhe amar com todo o coração. Através da história do Israel, entretanto, estas leis foram citadas inexactamente e aplicadas erroneamente. No tempo do Jesus, os líderes religiosos tinham convertido a Lei em uma massa confusa de regras. Quando Jesus se referiu a uma nova forma de compreender a Lei de Deus, não estava a não ser levando às pessoas a seu propósito original. Não falou contra a Lei em si mesmo, a não ser contra os abusos e excessos aos que ela estava sujeita."],"19":["Alguns no grupo eram peritos em dizer a outros o que deviam fazer, mas passavam por cima o mais importante das Leis de Deus. Jesus clarificou que obedecer a Lei de Deus era mais importante que explicá-la. É muito mais fácil estudar a Lei de Deus e dizer a outros que a obedeçam que pô-la em prática. Como vai a você em sua obediência a Deus?"],"20":["Os fariseus eram exigentes e escrupulosos no cumprimento da Lei. Como pode Jesus, razoavelmente, nos chamar a uma maior justiça que a deles? A debilidade dos fariseus radicava em que se sentiam satisfeitos obedecendo a Lei no exterior sem permitir que trocasse seus corações (atitudes). Jesus disse que a qualidade de nossa piedade tem que ser superior a dos fariseus. Podemos aparentar piedade e seguir longe do Reino de Deus. O julga nossos corações e nossas obras. É no coração onde na verdade radica a submissão. Cuidemos nossas atitudes, que a gente não vê, e as ações que todos vêem.","Jesus dizia a seus ouvintes que necessitavam uma piedade totalmente distinta (amor e obediência), não uma versão mais intensa da piedade dos fariseus. Nossa bondade deve (1) proceder do que Deus faz em nós, não do que podemos fazer nós mesmos, (2) estar centrada em Deus, não em nós, (3) estar apoiada na reverência a Deus, não na aprovação da gente, (4) e ir mais à frente do solo feito de cumprir com a Lei amando os princípios que a respaldam."],"32":["Jesus disse que o divórcio não é permitido \"salvo por causa de fornicação\". Isto não significa que o divórcio devesse ocorrer imediatamente em que um se inteira da infidelidade do cônjuge. A gente devesse primeiro tentar perdoar, reconciliar-se e restaurar as relações. Devemos procurar maneiras de restaurar nosso matrimônio em vez de procurar desculpas para rompê-lo."],"33":["Nesta passagem, Jesus enfatiza a importância de dizer a verdade. A gente rompia suas promessas e empregava uma linguagem sagrada ligeira e descuidada. Manter os votos e as promessas é importante, porque ajuda a estabelecer confiança e faz possível as relações humanas sérias. A Bíblia condena o fazer votos à ligeira, o dar a palavra e não cumpri-la e o jurar em vão pelo nome de Deus (Exo 20:7; Lev 19:12; Num 30:1-2; Deu 19:16-20). O juramento é necessário em certas situações só porque vivemos em uma sociedade pecaminosa que engendra desconfiança."],"38":["O propósito de Deus ao dar esta Lei era oferecer misericórdia. disse-se aos juizes: \"que o castigo seja acorde ao delito\". Não era uma guia para a vingança pessoal (Exo 21:23-25; Lev 24:19-20; Deu 19:21). Seu propósito era limitar a vingança e ajudar ao juiz a aplicar castigos que não fossem nem estritos nem leves. Algumas pessoas, entretanto, estavam usando esta frase para justificar a vingança. A gente ainda trata de desculpar seus atos de vingança dizendo: \"Estava me cobrando o que me fez\"."],"48":["Como podemos ser perfeitos? (1) Em caráter. Nesta vida não podemos ser impecáveis, mas podemos aspirar a ser mais semelhantes a Cristo. (2) Em santidade. Como os fariseus, devemos nos separar dos valores pecaminosos do mundo. (3) Em maturidade. Não podemos conseguir ter o caráter de Cristo e viver em santidade de repente e porrada, mas podemos lutar pela perfeição. Assim como esperamos uma conduta diferente de um bebê, de um menino, de um adolescente e de um adulto, Deus espera atitudes diferentes de nós, segundo nosso nível de desenvolvimento espiritual. (4) Em amor. Podemos procurar amar a outros como Deus nos ama. A gente é se sua conduta é apropriada para seu nível de maturidade: perfeitos, mas ainda com muito espaço para crescer. Nossa tendência a pecar nunca deve nos deter no empenho de ser cada vez mais semelhantes a Cristo. O chama a todos seus discípulos à excelência, a superar o nível de mediocridade e a maturar em tudo, até chegar a ser como O é. Os que se esforçam por chegar à perfeição um dia conseguirão ser perfeitos como O é perfeito (1Jo 3:2)."]}