{"2":["O termo hipócrita, conforme se usa aqui, refere-se à pessoa que faz boas obras só por aparência, não por compaixão nem nenhum outro motivo bom. Suas ações podem ser boas mas seus motivos são maus. Esses atos vazios são sua recompensa, enquanto que Deus premiará aos que são sinceros em sua fé."],"3":["Quando Jesus diz \"não saiba sua mão esquerda o que faz sua direita\", quer significar que nossos motivos para dar devem ser puros. É fácil dar com motivos mistos, fazer algo em favor de alguém se for beneficiar em alguma maneira. Os crentes devessem evitar todo artifício e dar sozinho pela satisfação de dar e assim responder ao amor de Deus. Qual é sua motivação ao dar? <.5W1C1>"],"9":["Esta oração pode ser um modelo para nossas orações. Devemos elogiar a Deus, orar por sua obra no mundo, orar por nossas necessidades cotidianas e orar solicitando sua ajuda em nossos conflitos diários.","A frase \"Pai nosso que está nos céus\" indica que Deus não só é majestoso e santo, mas também pessoal e amoroso. O primeiro artigo desta oração modelo é uma declaração de louvor e dedicação a honrar o nome santo de Deus. Honramos o nome de Deus ao usá-lo com respeito. Se usarmos o nome de Deus ligeiramente, não tomamos em conta a santidade de Deus."],"10":["A frase \"Venha seu reino\" é uma referência ao reino espiritual de Deus, não a que o Israel fora liberada do jugo de Roma. O Reino de Deus foi anunciado no pacto com o Abraão (8.11; Luk 13:28), está presente no reinado de Cristo no coração de cada crente (Luk 17:21), e será completado quando a maldade seja destruída e O estabeleça novos céus e terra (Rev 21:1).","Quando oramos \"Faça-se sua vontade\", não estamos nos abandonando à sorte, mas sim estamos orando que o propósito perfeito de Deus se cumpra neste mundo como no mais à frente."],"11":["Quando oramos \"nosso pão de cada dia nos dêem isso hoje\" reconhecemos que Deus é nosso sustentador e fornecedor. É um 2 pensar que dependemos de nós mesmos. Confiamos em que Deus cada dia tem que nos proporcionar o que sabe que necessitamos."],"13":["Jesus não está sugiriendo que Deus nos guia para a tentação. Simplesmente está pedindo que sejamos sacados de Satanás e seus enganos. Todos os cristãos enfrentam tentações. Algumas vezes é tão sutil que inclusive não sabemos o que nos está passando. Deus nos prometeu que não permitirá que sejamos tentados além do que possamos suportar (1Co 10:13). lhe peça a Deus que lhe permita reconhecer a tentação, que lhe dê forças suficientes para enfrentá-la e que possa seguir o caminho de Deus. Para maior informação a respeito da tentação, vejam-nas notas de 4.1."],"16":["Jejuar, não tomar mantimentos com o propósito de empregar o tempo em oração, é nobre e dificultoso. Dá-nos tempo para orar, ensina-nos auto-disciplina, recorda-nos que podemos viver com muito menos e nos ajuda a apreciar os dons de Deus. Jesus não estava condenando o jejum a não ser a hipocrisia de jejuar com o fim de ganhar a aprovação da gente. O jejum era obrigatório para os judeus uma vez ao ano, no Dia da Expiação (Lev 23:32). Os fariseus jejuavam voluntariamente duas vezes à semana para impressionar às pessoas com sua \"santidade\". Jesus recomendou atos de autosacrificio feitos em silêncio e com sinceridade. Procurou pessoas que o servissem com bons motivos, não para satisfazer ânsias de louvor."],"17":["O azeite de oliva se usava como um cosmético similar a uma loção. Jesus está dizendo: \"Quando jejuar faz todo o resto de forma normal. Não faça do jejum um espetáculo\"."],"20":["Fazer tesouros no céu não é sozinho pagar o dízimo, mas sim se obtém também com qualquer ato de obediência a Deus. Há certo sentido em que ao dar à obra de Deus estamos invirtiendo no céu, mas nossa intenção deveria ser procurar o cumprimento dos propósitos de Deus em tudo o que fazemos, não só no que fazemos com nosso dinheiro."],"24":["Jesus diz que podemos servir sozinho a um senhor. Vivemos em uma sociedade materialista onde muitas pessoas servem ao dinheiro. Empregam suas vidas em ganhar e entesourar, solo para morrer e ter que deixá-lo tudo. Seu desejo de ter dinheiro e o que podem adquirir com ele chega a ter maior preponderância que sua entrega a Deus e que os assuntos espirituais. O que entesoure lhe absorverá tempo e energias para pensar nisso. Não caia na armadilha do materialismo porque \"o amor ao dinheiro é a raiz de todos os males\" (1Ti 6:10). Poderia assegurar, com toda sinceridade, que Deus é seu Senhor e não o dinheiro? Uma maneira de nos examinar é nos perguntando o que ocupa principalmente meus pensamentos, tempo e esforços.","Jesus contrastou os valores celestiales com os terrestres quando afirmou que devemos dedicar nossa lealdade prioritária às coisas que não se murcham, que ninguém pode roubar e que não envelhecem. Não devêssemos chegar ao extremo de nos fascinar tanto por nossas posses ao grau que sejamos seus escravos. Isto significa que devêssemos fazer alguns recortes em caso de que nossas posses estivessem convertendo-se em muito importantes para nós. Jesus está chamando a tomar uma decisão que nos permita viver tranqüilamente com o que tenhamos porque escolhemos o que é eterno e duradouro."],"25":["devido a seus efeitos insalubres, sugere-nos não nos preocupar com aquelas coisas que Deus promete suprir. A preocupação pode (1) danificar sua saúde, (2) dar lugar a que o objeto de sua angústia consuma seus pensamentos, (3) diminuir sua produtividade, (4) afetar negativamente a forma em que você trata a outros, e (5) reduzir sua capacidade de confiar em Deus. Aqui está a diferença entre a angústia e a preocupação genuína: a angústia imobiliza mas a preocupação nos move à ação."],"33":["\"Procurar o reino de Deus e sua justiça\" significa procurar sua ajuda em primeiro lugar, saturar nossos pensamentos com seus desejos, tomar seu caráter como modelo e lhe servir e lhe obedecer em tudo. O que é o mais importante para você? Haverá pessoas, objetos, metas e outros desejos que compitam quanto a prioridade. Qualquer destes pode tirar deus do primeiro lugar se você não decidir enfaticamente lhe dar o primeiro lugar em todos os aspectos de sua vida."],"34":["Planejar para o manhã é tempo bem investido; trabalhar em excesso-se pelo manhã é tempo perdido. Algumas vezes é dificultoso notar a diferença. Planejar é pensar com antecipação em metas, passos e datas, e confiar na direção de Deus. Quando se faz bem, o afã diminui. que se trabalha em excesso, em troca, vê-se assaltado pelo temor e lhe faz difícil confiar em Deus. que se trabalha em excesso deixa que seus planos interfiram em sua relação com Deus. Não permita que seu afã pelo manhã afete suas relações com Deus."]}