{"6":["Os porcos eram animais impuros de acordo à Lei de Deus (Deu 14:8). Qualquer pessoa que tocasse um animal impuro se convertia em \"impuro ceremonialmente\", e sem limpar-se não podia ir ao templo a adorar. Jesus diz que não devemos entregar coisas santas a pessoas impuras ou ímpias. É perda de tempo tratar de ensinar conceitos Santos a pessoas que não querem escutar e que desprezarão o que digamos. Não devemos deixar de pregar a Palavra de Deus aos que não acreditam, mas devemos ser sábios e discernir o que ensinar e a quem para não desperdiçar nosso tempo."],"11":["Cristo nos está mostrando o coração de Deus o Pai. O não é egoísta, invejoso nem avaro. Não temos que mendigar nem nos arrastar quando vamos com nossas petições. O é um Pai amante que compreende, cuida e conforta. Se os humanos podem ser bondosos, imagine quão bondoso pode ser Deus, o criador de todo o bom.","Jesus disse \"se vós, sendo maus\" para contrastar aos seres humanos, pecadores e falíveis com um Deus santo e perfeito."],"12":["Estas palavras se conhecem usualmente como a Regra de Ouro. Em muitas religiões se expressam negativamente: \"Não faça a outros o que não quisesse que fizessem contigo\". Ao fazer esta declaração positiva, Jesus a fez muito mais significativa. Não é difícil frear nossa intenção de causar machuco a alguém; é muito mais dificultoso tomar a iniciativa para fazer um bem em favor dessa pessoa. A Regra de Ouro, como Jesus a formulou, é o fundamento da bondade e a misericórdia ativas, como a que Deus nos mostra cada dia. Pense em uma ação boa e misericordiosa que possa fazer hoje."],"15":["Os falsos profetas apareciam com freqüência no tempo do Antigo Testamento. Profetizavam sozinho o que o rei e a gente queriam ouvir, e afirmavam que era a mensagem de Deus. Os falsos professores eram tão comuns como o são hoje. Jesus diz que terá que cuidar-se das pessoas cujas palavras soam a religião, mas que na verdade estão motivadas por dinheiro, prestígio e poder. Você pode identificá-los porque em seus ensinos diminuem a Cristo e se glorificam a si mesmos."],"20":["Devêssemos avaliar as palavras de um professor examinando sua vida. Assim como a árvore se conhece pela classe de frutos que dá, um bom professor mostrará boa conduta e um caráter moral alto ao tentar viver as verdades das Escrituras. Isto não significa que devemos expulsar aos professores de Escola Dominical, pastores e demais que não tenham chegado à perfeição. Todos estamos expostos ao pecado e devemos mostrar a mesma misericórdia que nós mesmos necessitamos. Jesus está falando dos professores que deliberadamente ensinam doutrinas falsas. Devemos examinar a motivação dos professores, a direção que estão seguindo e quão resultados estão esperando obter."],"21":["Alguns aficionados ao esporte podem \"falar\" bem do que é um bom jogo mas isso não quer dizer que podem jogar bem. E não todo aquele que fala do céu pertence ao Reino de Deus. Jesus está mais interessado em nosso andar que em nosso falar. O quer que façamos o correto, não que solo nos expressemos com correção. Sua casa (símbolo de sua vida, 7.24) resistirá as tormentas da vida se fizer o que é correto. O que você faz não pode separar-se do que crie."],"22":["O julgamento é o dia final de ajuste de contas, quando Deus castigará o pecado e premiará a fé."],"24":["Edificar \"sobre a rocha\" é ser um discípulo atento que responde a seu professor, em vez de ser superficial e hipócrita. Praticar a obediência se converte em fundamento sólido para resistir as tormentas da vida. Para ler mais sobre pôr em prática o que escutamos, veja-se Jam 1:22-27."],"26":["Como uma casa de naipes, a vida do néscio se cambaleará. Muitas pessoas não procuram deliberadamente um fundamento falso ou inferior sobre o qual edificar suas vidas, mas sim simplesmente não pensam em qual é o propósito de suas vidas. Muitas pessoas enfrentam a ameaça da destruição, não por teima mas sim por falta de reflexão. Parte de nossa responsabilidade como crentes é ajudar a outros para que se detenham e pensem no rumo que estão seguindo suas vidas e tenham em conta as conseqüências de emprestar atenção à mensagem de Cristo.<.5W1C1>",": A preocupação pelo futuro estorva os esforços do presente."],"29":["Os escribas (eruditos em religião) estavam acostumados a citar autoridades para apoiar seus argumentos e interpretações. Mas Jesus falou com uma nova autoridade: a sua. Não tinha que citar a ninguém porque O é o Verbo (Joh 1:1)."],"27":[": A preocupação é mais daninha que proveitosa."],"33":[": Há metas que Deus quer que alcancemos e a preocupação nos impede isso."],"34":[": Viver o dia de hoje nos libera de ser consumidos pela preocupação."]}