{"4":["A Lei demandava que ao leproso sanado o examinasse o sacerdote (Levítico 14). Jesus quis que aquele homem de primeira mão desse a conhecer sua história ao sacerdote, de maneira que pudesse provar que sua lepra tinha desaparecido totalmente e que portanto podia voltar para sua comunidade."],"14":["Pedro foi um dos doze discípulos. Seus dados aparecem no capítulo 27."],"23":["Pôde ter sido um bote de pesca porque muitos dos discípulos do Jesus eram pescadores. Josefo, um historiador da época, escreveu que usualmente havia mais de trezentos botes pesqueiros no Mar da Galilea. Este bote tinha espaço para dar capacidade ao Jesus e a seus doze discípulos e era impulsionado por meio de remos e velas. Durante a tormenta, entretanto, as velas se baixavam para que não se rompessem e facilitar o controle do bote."],"24":["O mar da Galilea possui um caudal de água pouco comum. É relativamente pequeno (21 km de comprimento por 11 de largura). Jaz 208 m sob o nível do mar e sua profundidade chega a 48 M. De um momento a outro podem apresentar-se tormentas repentinas que agitam as águas, originando ondas de até sete metros de altura. Os discípulos se viram apanhados sorpresivamente pela tormenta e o perigo era grande."],"25":["Apesar de que os discípulos tinham sido testemunhas de muitos milagres, encheram-se de pânico nesta tormenta. Como navegantes experimentados, estavam conscientes do perigo existente; o que não sabiam era que Cristo podia dominar as forças da natureza. Há sempre uma dimensão de nossas vidas em que sentimos que Deus não pode obrar ou não tem que obrar. Quando compreendemos bem quem é O, entendemos que O calma o mesmo as tormentas da natureza que as tormentas do coração aflito. O poder do Jesus que acalmou esta tormenta pode também acalmar as tormentas que bramam em nossas vidas. O está disposto a nos ajudar se o pedimos. Não é necessário excluir o de nenhum aspecto de nossa vida."],"28":["A região dos gadarenos estava localizada ao sudeste do mar da Galilea. O povo da Gádara, capital da região, era uma das dez cidades (ou Decápolis, veja-a nota a Mar 5:20). Eram dez cidades com governo independente e com população principalmente gentil, o que explica o da marmita de porcos (Mar 8:30). Os judeus não criavam porcos porque eram considerados imundos e não os comiam.","Os endemoninhados estão sob o controle de um ou mais demônios. Os demônios são anjos cansados que se uniram a Satanás em sua rebelião contra Deus e agora são espíritos maus às ordens do diabo. Ajudam a Satanás a tentar às pessoas e desdobrar seu grande poder destrutivo. Mas cada vez que se enfrentavam com o Jesus, perdiam seu poder. Os demônios reconhecem ao Jesus como Filho de Deus (8.29), mas pensam que não têm que lhe obedecer. Você pode acreditar que Jesus é o Filho de Deus mas acreditar não basta (veja-se em Jam 2:19 mas informação sobre a fé e os demônios). A fé é mais que acreditar. Pela fé, deve aceitar o que O fez em seu favor, recebê-lo como o único que pode salvar o de seu pecado e mostrar sua fé por meio da obediência a sua Palavra.","Mateus diz que eram dois endemoninhados, enquanto que Marcos e Lucas se referem só a um. Aparentemente Marcos e Lucas se referem só ao homem que tomou a palavra.","Em concordância com as leis cerimoniosas feijões, os homens que Jesus achou eram imundos em três sentidos: eram gentis (não eram judeus), estavam poseídos pelo demônio e viviam em um cemitério. Jesus lhes deu ajuda apesar de tudo. Não devêssemos dar as costas às pessoas \"imundas\" ou que nos são repulsivas. Devemos chegar à conclusão de que cada ser humano é uma criação única de Deus que necessita de seu amor."],"29":["A Bíblia nos diz que ao final Satanás e seus anjos serão jogados ao lago de fogo (Rev 20:10). Quando os demônios dizem ao Jesus que não os atormente \"antes de tempo\", dão a entender que sabiam qual será seu destino final."],"32":["Quando os demônios entraram nos porcos, estes se despenharam e caíram ao lago. A ação dos demônios prova sua intenção destrutiva: como não puderam destruir aos homens destruíram aos porcos. A ação do Jesus, por contraste, mostra o valor que dá a cada vida humana."],"34":["por que a gente pediu ao Jesus que se fora? A diferença dos deuses pagãos que adoravam, Jesus não podia ser contido, controlado ou aplacado. Temiam o poder sobrenatural do Jesus, poder que não tinham visto nunca antes. E estavam muito molestos com a perda da marmita de porcos e não podiam alegrar-se com a liberação dos homens que estavam poseídos pelo demônio. Preocupam-lhe mas as propriedades e os programas que a gente? Os seres humanos foram criados à imagem de Deus e têm um valor eterno. Que néscio e quão fácil é dar mais valor a posses, investimentos e inclusive a animais, que à vida humana. Permite que Jesus termine sua obra em você?"]}