{"1":["\"Sua cidade\" era Capernaum, uma boa eleição como base de operações. Era uma cidade rico, dedicada à pesca e ao comércio. Situada no Mar da Galilea em uma área densamente povoada, tinha uma guarnição romana dedicada a manter a paz na região. A cidade era um centro cultural, e estava principalmente influenciada pelos costumes, modas, arquitetura e política gregas e romanas."],"2":["As primeiras palavras que disse Jesus ao paralítico foram: \"Seus pecados lhe são perdoados\". Logo o sanou. Devemos tomar cuidado em não nos concentrar mais no poder de Deus para curar enfermidades físicas que em seu poder para perdoar enfermidades espirituais em forma de pecado. Jesus viu que aquele homem necessitava sanidade espiritual além de sanidade física. A saúde espiritual só se obtém com o toque curador do Jesus.","Tanto o corpo como o espírito daquele homem estavam paralisados: não podia nem caminhar nem reconhecer ao Jesus. Mas o estado espiritual desta pessoa foi o que mais preocupou ao Jesus. Se Deus não nos curar ou não sã a alguém que amamos, devemos recordar que a sanidade física não é o único que interessa a Cristo. Todos seremos sanados completamente quando Cristo venha em seu Reino; mas primeiro devemos conhecer cristo."],"3":["Blasfêmia é afirmar um que é Deus e dizer que tem as mesmas características de Deus. Os líderes religiosos notaram imediatamente que Jesus afirmava ser Deus. Não entendiam que Jesus é Deus e que tem autoridade para perdoar pecados e sanar."],"9":["Mateus era um judeu que os romanos tinham empregado como cobrador de impostos da zona. Cobrava impostos dos cidadãos como também dos mercados que passavam pelo povo. Os cobradores de impostos deduziam uma comissão do cobrado, mas a maioria cobravam de mais e se enriqueciam. Por esta razão os judeus os odiavam. Tinham reputação de estelionatários e de apoiar aos romanos.","Quando Jesus chamou o Mateus para que fora um de seus discípulos, Mateus o seguiu imediatamente, deixando uma carreira lucrativa. Se Deus o chamar a você para lhe seguir ou lhe obedecer, faz-o com o mesmo desprendimento do Mateus? Algumas vezes, a decisão de seguir a Cristo requer certa eleição dificultosa ou dolorosa. Como Mateus, devemos deixar atrás as coisas que poderiam nos apartar de seguir a Cristo."],"14":["Os discípulos do João urgiam ao arrependimento do pecado e à preparação para a vinda do Messías. Os discípulos do Jesus não tinham a urgência de preparar às pessoas para a vinda do Messías porque estava com eles. Jesus não condenou o jejum: O mesmo o praticava (Mat 4:2). Enfatizou que devia fazer-se por razões justas.","A mensagem do João o Batista era duro e estava centralizado na lei. Quando a gente se fixa na lei de Deus e se compara com ela, dá-se conta de quanto lhe falta e de quão necessário é que se arrependa. A mensagem do Jesus se centralizava na vida, o resultado de voltar do pecado e ir ao. Os discípulos do João arrancaram bem, mas precisavam dar o passo seguinte e confiar no Jesus. Onde está seu centro de atenção, na lei ou em Cristo?"],"15":["A chegada do reino dos céus era como uma festa de bodas em que Jesus era o marido. Seus discípulos, por esta razão, regozijavam-se. Não tinham por que estar de luto: o noivo estava presente."],"17":["Em tempos bíblicos o vinho não se conservava em garrafas de vidro a não ser em peles de cabras bem costuradas nos borde para que não houvesse escapamento de líquido. O vinho novo, à medida que se ia fermentando, expandia-se e estirava os odres. Uma vez envelhecido o vinho, não se adicionava mais vinho novo; se se fazia, o odre já estirado arrebentava. Por isso o vinho novo sempre se colocava em odres novos.","Jesus não veio para remendar o sistema religioso velho do judaísmo com suas normas e tradições. Se o tivesse feito, sua mensagem tivesse perigado.Seu propósito foi trazer algo novo que tinha sido profetizado por séculos. Esta mensagem nova, o evangelho, diz que Jesucristo, o Filho de Deus, veio à terra para oferecer a todos o perdão de pecados e a restauração com Deus. Esta mensagem nova de fé e amor não encaixava no rígido e antigo sistema de religião legalista. Requeria um início fresco. A mensagem permanecerá sempre \"novo\" porque deve ser aceito e aplicado em cada geração. Quando seguimos a Cristo, devemos estar preparados para novas formas de vida, novas maneiras de olhar às pessoas e novos métodos de serviço."],"18":["Marcos e Lucas chamam a este homem chefe da sinagoga e indicam que seu nome era Jairo (Mar 5:22; Luk 8:41). Como principal da sinagoga, tinha a seu cargo a administração, o que incluía velar pela conservação do edifício, fiscalizar a adoração, conduzir a escola em dias laborables e fazer contato com os rabinos para que dessem instrução no dia de repouso. Para receber maior informação quanto à sinagoga, veja-a nota a Mar 1:21."],"22":["Deus trocou uma situação que tinha sido problema por anos. Como o leproso e o homem poseído pelo demônio (vejam-nas notas a 8.3 e a segunda nota a 8.28), esta mulher doente era considerada imunda. Por doze anos, tinha sido uma das \"intocáveis\" e não tinha podido levar uma vida normal. Mas Jesus operou a mudança e a restaurou. Algumas vezes somos tentados a nos render quanto a pessoas ou circunstâncias que não trocaram em anos. Deus pode trocar o que parece incambiable, dando vida nova e esperança."],"27":["\"Filho do Davi\" era uma expressão comum por meio da qual se identificava ao Jesus como o Messías, porque se sabia que o Messías seria descendente do rei Davi (Isa 9:7). Esta é a primeira vez que este título se usa no Mateus. Isa 29:18; Isa 35:5; Isa 42:7 profetiza que Jesus poderia dar vista aos cegos."],"28":["Aqueles cegos eram perseverantes. Foram diretamente à casa onde Jesus estava. Sabiam que O poderia saná-los e não permitiram que nada os detivera. Isso é fé. Se acreditar que Jesus é a resposta a sua necessidade, não permita que nada nem ninguém se interponha entre O e você."],"30":["Jesus pediu às pessoas que não publicasse suas obras de sanidade porque seu propósito não era que o conhecessem só como o que faz milagres. Curava porque tinha compaixão da gente, mas também queria oferecer sanidade espiritual a um mundo pecador e doente."],"32":["Enquanto Jesus esteve na terra, as forças demoníacas pareciam estar muito ativas. Apesar de que não estamos seguros do porquê nem como tem lugar a posse demoníaca, origina problemas físicos e mentais. Neste caso motivou um problema físico: a pessoa não podia falar. Obtenha maior informação sobre os demônios e a posse demoníaca nas notas a 8.28 e Mar 1:23."],"34":["No capítulo 9, os fariseus acusaram ao Jesus de quatro diferentes pecados: blasfêmia, amigarse com os marginados, impiedade e servir ao demônio. Mateus mostra como Jesus recebeu calúnias daqueles que devessem recebê-lo com regozijo. por que fizeram isto os fariseus? (1) Jesus não tomava em conta sua autoridade religiosa. (2) Seu domínio da gente se debilitava. (3) Suas crenças pessoais foram questionadas. (4) Seus motivos hipócritas foram denunciados.","Enquanto os fariseus questionavam, discutiam e criticavam ao Jesus, ante seus próprios olhos a gente recebia sanidade e transformação de vida. O cepticismo dos fariseus não estava apoiado em falta de evidências a não ser no zelo pela popularidade do Jesus."],"35":["As boas novas sobre o Reino era que o prometido e tão esperado Messías tinha chegado. Seu poder para sanar era sinal de que seus ensinos eram verdadeiros."],"36":["Também Ezequiel tinha comparado ao Israel a ovelhas sem pastor (Eze 34:5-6). Jesus deveu ser o Pastor, o único que podia mostrar às pessoas como evitar os enganos da vida (veja-se Joh 10:14)."]}