{"meta":{"title":"Oséias","abbrev":"os"},"chapter":1,"content":{"1":"Esta é a palavra de Jeová que Oseias, filho de Beeri, recebeu nos dias de Uzias, Jotão, Acaz e Ezequias, reis de Judá, e nos dias de Jeroboão, filho de Joás e rei de Israel.","2":"Quando Jeová começou a transmitir a sua palavra por meio de Oseias, Jeová disse a Oseias: “Vá, case-se com uma mulher de prostituição e tenha filhos de prostituição, pois foi por causa da prostituição que esta terra abandonou completamente a Jeová.”","3":"Assim ele foi e se casou com Gômer, filha de Diblaim, e ela ficou grávida e lhe deu um filho.","4":"Então Jeová lhe disse: “Dê-lhe o nome de Jezreel, pois dentro de pouco tempo ajustarei contas com a casa de Jeú pelos atos de derramamento de sangue de Jezreel, e porei fim ao reino da casa de Israel.","5":"Naquele dia quebrarei o arco de Israel no vale de Jezreel.”","6":"Ela ficou grávida de novo e deu à luz uma filha. E Ele disse a Oseias: “Dê-lhe o nome de Lo-Ruama, pois não terei mais misericórdia da casa de Israel e certamente os expulsarei.","7":"Mas terei misericórdia da casa de Judá, e vou salvá-los por meio de Jeová, o Deus deles; não os salvarei por meio de arco, espada, guerra, cavalos nem cavaleiros.”","8":"Depois de desmamar Lo-Ruama, ela ficou grávida e deu à luz um filho.","9":"Então Ele disse: “Dê-lhe o nome de Lo-Ami, porque vocês não são o meu povo, e eu não serei o seu Deus.","10":"“E o número dos israelitas será como os grãos de areia do mar, que não podem ser medidos nem contados. E, no lugar onde foi dito a eles: ‘Vocês não são o meu povo’, será dito a eles: ‘Os filhos do Deus vivente.’","11":"E o povo de Judá e o povo de Israel serão ajuntados em união, escolherão para si um único cabeça e subirão daquela terra, pois será grande o dia de Jezreel."}}