{"meta":{"title":"Oséias","abbrev":"os"},"chapter":10,"content":{"1":"0 “Israel é uma videira degenerada, que está produzindo seus frutos. Quanto mais fruto dá, mais multiplica os seus altares. Quanto melhores as colheitas da sua terra, mais esplêndidas são as suas colunas sagradas.","2":"Seu coração é hipócrita; Agora serão condenados. Alguém quebrará seus altares e destruirá suas colunas sagradas.","3":"Agora dirão: ‘Não temos rei, pois não tememos a Jeová. E o que um rei poderia fazer por nós?’","4":"Eles falam palavras vazias, juram falsamente e fazem pactos; Por isso o julgamento é como ervas venenosas que crescem nos campos arados.","5":"Os residentes de Samaria temerão pelo deus-bezerro de Bete-Áven. O povo chorará por ele, Bem como os sacerdotes de deuses estrangeiros, que se alegravam por causa dele e da sua glória, Pois ele irá para o exílio, para longe deles.","6":"Ele será levado para a Assíria como presente para um grande rei. Efraim será envergonhado, E Israel se envergonhará do conselho que seguiu.","7":"Samaria e seu rei certamente serão eliminados, Como um raminho quebrado na superfície das águas.","8":"Os altos sagrados de Bete-Áven, que são o pecado de Israel, serão aniquilados. Espinhos e abrolhos crescerão nos seus altares. As pessoas dirão às montanhas: ‘Cubram-nos!’ E às colinas: ‘Caiam sobre nós!’","9":"Você peca desde os dias de Gibeá, ó Israel. Nisso eles têm persistido. A guerra não alcançou os filhos da injustiça em Gibeá.","10":"Quando for da minha vontade, eu os disciplinarei. E povos se ajuntarão contra eles, Quando eles tiverem de puxar a carga dos seus dois erros.","11":"Efraim era uma novilha ensinada que gostava de trilhar grãos, Por isso, eu poupava seu belo pescoço. Agora, porei arreios em Efraim. Judá vai arar; Jacó vai aplainar para outro.","12":"Semeiem segundo a justiça e colham amor leal. Passem o arado nas terras que não foram cultivadas, Enquanto há tempo para buscar a Jeová, Até que ele venha e lhes ensine segundo a justiça.","13":"Mas vocês cultivaram maldade, Colheram injustiça, E comeram o fruto da mentira; Pois você confiou no seu próprio caminho, No grande número dos seus guerreiros.","14":"Um tumulto irromperá contra o seu povo, E suas cidades fortificadas serão todas devastadas, Assim como Salmã devastou a casa de Arbel No dia da batalha, quando as mães foram despedaçadas junto com os seus filhos.","15":"Isso é o que será feito com vocês, ó Betel, por causa da sua enorme maldade. Ao raiar do dia, o rei de Israel certamente será eliminado.”"}}