{"meta":{"title":"Oséias","abbrev":"os"},"chapter":13,"content":{"1":"3 “Quando Efraim falava, causava tremor; Ele era importante em Israel. Mas se tornou culpado por adorar a Baal e morreu.","2":"Agora pecam ainda mais E com a sua prata fazem estátuas de metal; Com habilidade fazem ídolos, todos estes trabalho de artesãos. E dizem: ‘Que os homens que oferecem sacrifícios beijem os bezerros.’","3":"Por isso se tornarão como a neblina da manhã, Como o orvalho que logo cedo desaparece, Como a palha levada da eira por um vendaval, E como a fumaça que sai pela chaminé.","4":"Mas eu sou Jeová, seu Deus, desde a terra do Egito. Você não conheceu outro Deus além de mim, E não há outro salvador, a não ser eu.","5":"Conheci você no deserto, na terra da seca.","6":"Eles ficaram satisfeitos com seus pastos, Ficaram satisfeitos e seu coração se tornou orgulhoso. E assim se esqueceram de mim.","7":"Eu me tornarei para eles como um leão novo, Como um leopardo à espreita na beira do caminho.","8":"Vou encontrá-los como uma ursa que perdeu seus filhotes, E vou rasgar o seu peito. Ali os devorarei como um leão; Um animal selvagem os dilacerará.","9":"Visto que você se voltou contra mim, seu ajudador, Isso destruirá você, Israel.","10":"Então, onde está o seu rei, para salvá-lo em todas as suas cidades, E seus governantes, sobre os quais você disse: ‘Dá-me um rei e príncipes’?","11":"Eu lhe dei um rei na minha ira, E na minha fúria o tirarei.","12":"O erro de Efraim está guardado; Seu pecado está armazenado.","13":"As dores de parto chegarão para ele. Mas ele é um filho insensato; Ele não se apresenta quando é hora de nascer.","14":"Do poder da Sepultura os livrarei; Da morte os resgatarei. Onde estão os seus aguilhões, ó Morte? Onde está o seu poder de destruição, ó Sepultura? A compaixão ficará escondida dos meus olhos.","15":"Mesmo que ele floresça entre os juncos, Virá um vento leste, o vento de Jeová; Ele virá do deserto para secar sua fonte e esgotar sua nascente. Ele saqueará seu tesouro, todas as suas coisas preciosas.","16":"Samaria será considerada culpada, pois se rebelou contra o seu Deus. Eles cairão à espada. Seus filhos serão despedaçados, E o ventre das mulheres grávidas será rasgado.”"}}