{"meta":{"title":"Oséias","abbrev":"os"},"chapter":2,"content":{"1":"2 “Digam aos seus irmãos: ‘Meu povo!’ E às suas irmãs: ‘Ó mulher de quem se teve misericórdia!’","2":"Acusem a sua mãe; acusem-na, Pois ela não é minha esposa e eu não sou marido dela. Ela deve afastar de si a sua prostituição E do meio dos seus seios o seu adultério.","3":"Senão eu a despirei e a deixarei nua, como no dia em que ela nasceu, Farei dela um deserto, Eu a reduzirei a uma terra árida, E a matarei de sede.","4":"E não terei misericórdia dos seus filhos, Pois são filhos de prostituição.","5":"Pois a mãe deles se prostituiu. Aquela que os deu à luz agiu vergonhosamente, pois disse: ‘Irei atrás dos meus amantes, Aqueles que me dão meu pão e minha água, Minha lã e meu linho, meu azeite e minha bebida.’","6":"Por isso, vou bloquear o seu caminho com uma cerca de espinhos; Vou levantar contra ela um muro de pedras, De modo que ela não poderá achar as suas veredas.","7":"Ela correrá atrás dos seus amantes, mas não os alcançará; Procurará por eles, mas não os achará. Então ela dirá: ‘Voltarei para o meu marido, Pois a minha situação naquele tempo era melhor do que agora.’","8":"Ela não reconheceu que era eu quem lhe dava o cereal, o vinho novo e o azeite, E era eu quem lhe dava prata em abundância E também ouro, os quais eles usavam na adoração de Baal.","9":"‘Por isso, voltarei e tirarei dela o meu cereal no tempo da colheita E o meu vinho novo na sua época, E vou arrancar dela a minha lã e o meu linho, que serviam para cobrir a sua nudez.","10":"Agora exporei as suas partes íntimas bem diante dos seus amantes, E nenhum homem a livrará da minha mão.","11":"Porei fim a toda a sua alegria, Suas festividades, suas luas novas, seus sábados e todas as suas épocas festivas.","12":"E vou arruinar as suas videiras e as suas figueiras, sobre as quais ela disse: “São o pagamento que recebi dos meus amantes.” Vou fazer delas um matagal, E os animais selvagens as devorarão.","13":"Vou ajustar contas com ela pelos dias em que oferecia sacrifícios às imagens de Baal, Quando se enfeitava com seus brincos e suas joias, e ia atrás dos seus amantes, E era de mim que ela se esquecia’, diz Jeová.","14":"‘Portanto, vou persuadi-la, Vou conduzi-la para o deserto E vou falar-lhe ao coração.","15":"Dali em diante vou devolver-lhe seus vinhedos, E farei do vale de Acor uma porta de esperança; Ali ela me responderá como nos dias da sua juventude, Como no dia em que saiu da terra do Egito.","16":"E naquele dia’, diz Jeová, ‘Você me chamará de “meu marido”, e não me chamará mais de “meu dono”’.","17":"‘Vou remover da sua boca os nomes das imagens de Baal, E o nome delas não será mais lembrado.","18":"Naquele dia farei em favor deles um pacto com os animais selvagens, E com as aves dos céus e os animais rasteiros; Livrarei esta terra do arco, da espada e da guerra; E vou fazer com que se deitem em segurança.","19":"Vou tomar você como noiva para sempre; Vou tomá-la como noiva em retidão e justiça, Em amor leal e misericórdia.","20":"Vou tomá-la como noiva em fidelidade, E você certamente conhecerá a Jeová.’","21":"‘Naquele dia eu responderei’, diz Jeová, ‘Responderei aos céus, E eles responderão à terra;","22":"E a terra responderá ao cereal, ao vinho novo e ao azeite; E eles responderão a Jezreel.","23":"Eu a semearei para mim na terra, Vou ter misericórdia daquela de quem não se teve misericórdia; Vou dizer aos que não são o meu povo: “Vocês são o meu povo”, E eles dirão: “Tu és o meu Deus.”’”"}}