{"meta":{"title":"Oséias","abbrev":"os"},"chapter":4,"content":{"1":"4 Ouçam a palavra de Jeová, ó povo de Israel, Pois Jeová tem uma causa contra os habitantes desta terra, Porque não há verdade, nem amor leal, nem conhecimento de Deus nesta terra.","2":"Juramentos falsos, mentiras, assassinatos, Roubos e adultérios se espalharam; E há atos de derramamento de sangue, um após outro.","3":"Por isso esta terra ficará de luto, E todos os habitantes dela definharão; Os animais selvagens, as aves dos céus E até os peixes do mar morrerão.","4":"“No entanto, que ninguém discuta nem repreenda, Pois o seu povo é como os que discutem com um sacerdote.","5":"Por isso você tropeçará em plena luz do dia, E o profeta tropeçará junto com você como se fosse noite. E eu silenciarei a sua mãe.","6":"Meu povo será silenciado, pois não há conhecimento. Visto que você rejeitou o conhecimento, Eu também o rejeitarei para que não sirva mais como meu sacerdote; E, visto que se esqueceu da lei do seu Deus, Eu também me esquecerei dos seus filhos.","7":"Quanto mais aumentavam em número, mais pecavam contra mim. Transformarei a glória deles em desonra.","8":"Eles se alimentam do pecado do meu povo, E anseiam pelo seu erro.","9":"Acontecerá o mesmo com o povo e com o sacerdote; Ajustarei contas com eles por causa dos seus caminhos, E farei com que sofram as consequências das suas ações.","10":"Eles comerão, mas não ficarão satisfeitos. Serão promíscuos, mas não aumentarão em número, Porque não fizeram caso de Jeová.","11":"A prostituição, o vinho e o vinho novo Tiram a motivação para fazer o que é certo.","12":"Meu povo consulta ídolos de madeira, E faz o que seu bastão lhes diz; Pois o espírito de prostituição faz com que se desviem, E por causa da sua prostituição se recusam a se sujeitar ao seu Deus.","13":"Oferecem sacrifícios nos cumes dos montes E fazem sacrifícios fumegar nas colinas, Debaixo do carvalho, do estoraque e de toda árvore grande, Porque sua sombra é boa. Por isso é que suas filhas se prostituem E suas noras cometem adultério.","14":"Não ajustarei contas com as suas filhas por se prostituírem Nem com as suas noras por cometerem adultério, Pois os homens se retiram com as prostitutas E oferecem sacrifícios com as prostitutas de templo. Um povo assim, sem entendimento, será arruinado.","15":"Embora você se prostitua, Israel, Que Judá não se torne culpado. Não vão a Gilgal nem a Bete-Áven, Nem jurem: ‘Tão certo como Jeová vive!’","16":"Pois Israel ficou obstinado igual a uma vaca teimosa. Será que Jeová agora os pastoreará como a um carneirinho num campo aberto?","17":"Efraim se apegou a ídolos. Deixe-o sozinho!","18":"Quando a cerveja deles acaba, Eles se tornam promíscuos. Os governantes dela amam profundamente a desonra.","19":"O vento a envolverá nas suas asas, E eles se envergonharão dos seus sacrifícios.”"}}