{"meta":{"title":"Oséias","abbrev":"os"},"chapter":5,"content":{"1":"5 “Ouçam isto, sacerdotes, Prestem atenção, casa de Israel, Escutem, casa do rei, Pois o julgamento é contra vocês, Porque vocês são uma armadilha para Mispá E uma rede estendida sobre Tabor.","2":"Os rebeldes ficaram profundamente envolvidos em matança, E eu estou avisando a todos eles.","3":"Conheço Efraim, E Israel não está escondido de mim. Pois agora, Efraim, você passou a agir de modo promíscuo; Israel se tornou impuro.","4":"Suas ações não permitem que eles voltem para o seu Deus, Pois há um espírito de prostituição entre eles; E eles não reconhecem a Jeová.","5":"O orgulho de Israel dá testemunho contra ele; Tanto Israel como Efraim tropeçaram no seu erro, E Judá tropeçou com eles.","6":"Foram buscar a Jeová com seus bois e suas ovelhas, Mas não o puderam achar. Ele tinha se afastado deles.","7":"Traíram a Jeová, Pois geraram filhos estrangeiros. Agora um mês os devorará junto com tudo que lhes pertence.","8":"Toquem a buzina em Gibeá, a trombeta em Ramá! Deem um grito de guerra em Bete-Áven; depois de você, ó Benjamim!","9":"Ó Efraim, no dia da punição você se tornará um motivo de terror. Anunciei entre as tribos de Israel o que certamente acontecerá.","10":"Os príncipes de Judá são como os que mudam de lugar os marcos divisórios. Derramarei sobre eles a minha fúria como água.","11":"Efraim está oprimido, esmagado pelo julgamento, Pois estava decidido a ir atrás do seu adversário.","12":"Por isso, eu me tornei como uma traça para Efraim E como podridão para a casa de Judá.","13":"Quando Efraim viu a sua doença, e Judá a sua ferida, Efraim foi à Assíria e enviou mensageiros a um grande rei. Mas este era incapaz de curar vocês, E ele não podia sarar a sua ferida.","14":"Eu serei como um leão novo para Efraim, E como um leão forte para a casa de Judá. Eu os dilacerarei e irei embora; Eu os levarei, e ninguém os livrará.","15":"Vou embora para o meu lugar até que sofram as consequências do seu erro, E então eles buscarão o meu favor. Quando estiverem em aflição, procurarão por mim.”"}}