{"meta":{"title":"Oséias","abbrev":"os"},"chapter":7,"content":{"1":"7 “Quando tento curar Israel, O erro de Efraim vem à tona E também a maldade de Samaria. Pois eles agem de modo falso; Ladrões entram nas casas, e bandos de assaltantes atacam do lado de fora.","2":"Mas eles não reconhecem no coração que eu vou me lembrar de toda a sua maldade. Agora estão cercados pelas suas ações; Elas estão bem diante da minha face.","3":"Eles alegram o rei com a sua maldade; E príncipes, com as suas mentiras.","4":"Todos eles são adúlteros, Ardem como o forno que o padeiro acende; Ele para de atiçar o fogo depois de sovar a massa até ela ficar levedada.","5":"No dia do nosso rei, os príncipes ficaram doentes; Ficaram furiosos por causa do vinho. Ele deu a mão a zombadores.","6":"Eles se aproximam com os corações ardendo como um forno. O padeiro dorme a noite inteira; De manhã, o forno queima como um fogo ardente.","7":"Todos eles estão quentes como um forno, E devoram seus governantes. Todos os seus reis caíram; Nenhum deles clama a mim.","8":"Efraim se mistura com as nações. Efraim é como um pão redondo que não foi virado.","9":"Estrangeiros consumiram seu poder, mas ele não percebe. E seus cabelos grisalhos ficaram brancos, mas ele não se dá conta disso.","10":"O orgulho de Israel dá testemunho contra ele, Mas eles não voltam para Jeová, seu Deus, Nem o procuram apesar de tudo isso.","11":"Efraim é como uma pomba ingênua, sem entendimento. Clamam ao Egito, vão à Assíria.","12":"“Aonde quer que forem, lançarei sobre eles a minha rede. Eu os derrubarei como se fossem as aves dos céus. Eu os disciplinarei de acordo com os avisos que receberam como assembleia.","13":"Ai deles, pois fugiram de mim! Que sejam arruinados, pois pecaram contra mim! Eu estava pronto para resgatá-los, mas eles falaram mentiras contra mim.","14":"Não foi de coração que clamaram a mim por ajuda, Embora ficassem se lamentando nas suas camas. Faziam cortes em si mesmos pelo seu cereal e pelo seu vinho novo. Voltam-se contra mim.","15":"Embora eu os tenha disciplinado e tenha fortalecido seus braços, Eles tramam o mal contra mim.","16":"Eles se voltaram, mas não para algo mais elevado; Não eram dignos de confiança, assim como um arco frouxo. Seus príncipes cairão à espada por causa das suas línguas insolentes. Por isso serão objeto de zombaria na terra do Egito.”"}}