{"meta":{"title":"Oséias","abbrev":"os"},"chapter":8,"content":{"1":"8 “Toque a buzina! Vem alguém como águia contra a casa de Jeová, Pois eles violaram o meu pacto e transgrediram a minha lei.","2":"Eles clamam a mim: ‘Ó meu Deus, nós, Israel, conhecemos a ti!’","3":"Israel rejeitou o que é bom. Que seja perseguido pelo inimigo.","4":"Eles designaram reis, mas sem o meu consentimento. Designaram príncipes, mas sem a minha aprovação. Com a sua prata e o seu ouro fizeram ídolos, Para a sua própria destruição.","5":"Seu bezerro foi rejeitado, Samaria. Minha ira se acende contra eles. Até quando serão incapazes de se purificar?","6":"Pois isso vem de Israel. Um artesão o fez; ele não é Deus. O bezerro de Samaria será completamente despedaçado.","7":"Pois estão semeando vento E colherão tempestade. Nenhuma haste produz espiga madura; Aquilo que brota não produz farinha. Mesmo que produza, ela será devorada por estrangeiros.","8":"Israel será devorado. Agora estarão entre as nações, Como um objeto indesejável.","9":"Pois eles subiram à Assíria, como um jumento selvagem que anda sozinho. Efraim contratou amantes.","10":"Embora eles contratem amantes entre as nações, Agora eu os reunirei; Eles começarão a sofrer por causa do fardo imposto pelo rei e pelos príncipes.","11":"Pois Efraim multiplicou os altares para pecar. Eles se tornaram seus altares para o pecado.","12":"Eu lhe escrevi as muitas coisas da minha lei, Mas elas foram consideradas como algo estranho.","13":"Eles me oferecem sacrifícios e comem a carne, Mas Jeová não se agrada deles. Agora Ele se lembrará do erro deles e os punirá pelos seus pecados. Eles voltaram para o Egito.","14":"Israel se esqueceu Daquele que o fez e construiu templos, E Judá multiplicou as cidades fortificadas. Mas eu enviarei fogo sobre as suas cidades, E o fogo consumirá as torres de cada uma delas.”"}}