{"meta":{"title":"Oséias","abbrev":"os"},"chapter":9,"content":{"1":"9 “Não se alegre, Israel. Não exulte como os povos. Pois com a sua prostituição você se afastou do seu Deus. Você amou o salário de prostituição em todas as eiras de cereais.","2":"Mas a eira e o lagar não os alimentarão, E o vinho novo causará a sua decepção.","3":"Não continuarão a morar na terra de Jeová; Em vez disso, Efraim voltará ao Egito, E na Assíria comerão o que é impuro.","4":"Não mais derramarão ofertas de vinho para Jeová; Os sacrifícios deles não lhe agradarão. São como o pão servido quando há luto; Todos os que o comem ficam impuros. Pois seu pão servirá apenas para eles mesmos; Não entrará na casa de Jeová.","5":"O que vocês farão no dia de se reunir, No dia da festividade de Jeová?","6":"Vejam! Eles terão de fugir por causa da destruição. O Egito os ajuntará, e Mênfis os sepultará. Urtigas tomarão conta dos seus preciosos objetos de prata, E espinheiros crescerão nas suas tendas.","7":"Os dias do ajuste de contas chegarão, Os dias da retribuição virão. E Israel ficará sabendo disso. Seu profeta se revelará um tolo, e o homem de expressões inspiradas ficará louco; Visto que seu erro é abundante, a hostilidade contra vocês é abundante.”","8":"O vigia de Efraim estava com o meu Deus. Mas agora todos os caminhos dos seus profetas são como as armadilhas de um passarinheiro; Há hostilidade na casa do seu Deus.","9":"Ficaram profundamente corrompidos, como nos dias de Gibeá. Ele se lembrará do seu erro e punirá os seus pecados.","10":"“Quando encontrei Israel, foi como encontrar uvas no deserto. Quando vi os antepassados de vocês, foi como ver os primeiros figos temporãos numa figueira. Mas eles se dirigiram a Baal de Peor; Eles se dedicaram a essa coisa vergonhosa E se tornaram tão repugnantes quanto o objeto do seu amor.","11":"A glória de Efraim voa para longe como uma ave; Não há nascimento, nem gravidez, nem concepção.","12":"Mesmo que criem filhos, Eu os tirarei deles até que não sobre nenhum. Sim, ai deles quando eu me afastar deles!","13":"Efraim, plantado num pasto, era para mim como Tiro; Agora Efraim terá de entregar seus filhos para a matança.”","14":"Ó Jeová, dá a eles o que deves dar: Um ventre que aborta e peitos secos.","15":"“Toda a sua maldade estava em Gilgal; foi ali que passei a odiá-los. Vou expulsá-los da minha casa por causa das suas más ações. Não os amarei mais; Todos os seus príncipes são obstinados.","16":"Efraim será golpeado. Sua raiz secará, e eles não produzirão nenhum fruto. Mesmo que deem à luz, vou entregar à morte seus filhos queridos.”","17":"Meu Deus os rejeitará, Pois não o escutaram; E eles se tornarão fugitivos entre as nações."}}