{"2":["Às vezes Deus permite que sua obra sofra. Neste caso, os babilônicos irromperam no templo de Deus e se levaram os utensílios da adoração ao templo de um deus babilônico. Esse Deus pode ter sido Bel, que os hebreus chamavam Merodac, deus supremo dos babilônicos. Os que amavam ao Senhor certamente se sentiram descorazonados e desalentados. Sentimo-nos bem desalentados quando nosso Iglesias sofrem danos materiais, ou divisões, ou se fecham por motivos econômicos, ou estão infestadas de escândalos. Não sabemos por que Deus permite que sua igreja experimente tais calamidades. Mas, como os que presenciaram o saque do templo à mãos dos babilônicos, devemos confiar em que Deus está ao leme e vela pelos que confiam no.1.4 A língua de Babilônia era o aramaico. O programa acadêmico de Babilônia deveu ter incluída matemática, astronomia e história com uma forte dose de alquimia e magia. Estes jovens demonstraram não só capacidade mas também disciplina. Este rasgo de seu caráter, combinado com integridade, ajudou-os muito naquela nova cultura."],"7":["Nabucodonosor lhes trocou o nome porque queria fazê-los babilônicos ante seus olhos e ante os olhos do povo babilônico. Os nomes novos lhes ajudariam a integrar-se à cultura. Daniel, que significa \"Deus é meu juiz\" em hebreu, passou a chamar-se Beltsasar, que significa \"Aquele a quem Bel favorece\". Bel era um deus babilônico. Foi um intento do rei por trocar a lealdade religiosa destes jovens do Deus do Judá ao deus de Babilônia."],"8":["Daniel decidiu não comer dessa comida devido a que a carne provavelmente era porco ou outra comida proibida no Levítico (veja-se Levítico 11), não estava preparada de acordo com a lei judia, e provavelmente tinha sido sacrificada aos ídolos. Apesar de que Daniel estava em uma cultura que não honrava a Deus, seguia obedecendo as leis de Deus.","\"Propôs em seu coração\" são palavras fortes que expressam fidelidade aos princípios e determinação a seguir um curso de ação. Quando Daniel determinou que não ia poluir se, estava sendo fiel a sua determinação de sempre de fazer o correto e não ceder às pressões do meio. Muito freqüentemente nos vemos pressionados a baixar nossas normas e viver mais como o mundo que nos rodeia. Não basta preferindo ou desejar fazer a vontade de Deus para resistir os embates da tentação. Como Daniel, devemos propor obedecer a Deus.","É mais fácil resistir a tentação se a gente fortalecer suas convicções antes de que chegue a tentação. Daniel e seus amigos tomaram a decisão de ser fiéis às leis de Deus antes de enfrentar-se às guloseimas do rei, e não duvidaram permanecer firmes em suas convicções. Algumas vezes nos metemos em problemas porque não fixamos previamente os limites. antes de que surjam as situações difíceis, defina seu compromisso com Deus. Assim estará preparado para dizer não quando se presente a tentação."],"9":["Deus se moveu com mão invisível para tocar o coração do funcionário babilônico. A forte convicção daqueles quatro jovens o impactaram. Deus promete estar com sua gente em momentos de provas e tentações (Psa 106:46; Isa 43:2-5; 1Co 10:13). Está acostumado a atuar quando nos paramos firmes. Pare-se firme nos princípios de Deus e confie em que lhe protegerá em maneiras que possivelmente não veja."],"12":["Os babilônicos estavam tratando de trocar a mentalidade destes judeus ao lhes dar educação esquenta, sua lealdade ao lhes trocar o nome, e seu estilo de vida ao lhes trocar a dieta. Sem ceder em nada, Daniel encontrou a maneira de viver segundo as normas de Deus em uma cultura que não honrava a Deus. De maneira sábia escolheu negociar em vez de rebelar-se, e sugeriu uma dieta experimental de dez dias. Como povo de Deus, podemos ajustar nossa cultura enquanto que não ponhamos em perigo nossas convicções."],"17":["Daniel e seus amigos aprenderam o melhor que puderam a nova cultura para poder fazer seu trabalho com excelência. Entretanto, enquanto aprendiam, mantiveram-se em total lealdade a Deus. Nenhuma cultura é necessariamente inimizade de Deus. Se não violar seus mandamentos, pode ajudar a cumprir o propósito divino. Os que seguimos a Deus temos a liberdade de ser líderes competentes em nossa cultura, mas nos demanda que depositemos nossa lealdade primeiro em Deus."],"20":["Nabucodonor situou ao Daniel e a seus amigos entre sua equipe de conselheiros. Essa equipe incluía \"magos e astrólogos\" que afirmavam predizer o futuro através das práticas do ocultismo. Eram bem hábeis em comunicar sua mensagem com autoridade, como se o recebessem diretamente de seus deuses. Entretanto, Daniel e os outros jovens judeus tinham discernimento, que era um dom de Deus, além de conhecimento. Por isso o rei estava mais agradado com eles que com os outros. Ao servir a Deus não devemos fingir ter sabedoria de Deus. Nossa sabedoria será legítima quando estivermos bem relacionados com Deus.","Como sobreviveram os cativos em uma cultura estranha? Aprenderam a cultura, procuraram a excelência ao trabalhar, serviram ao povo, pediram a ajuda de Deus e mantiveram sua integridade."],"21":["Um dos primeiros cativos levados a Babilônia, Daniel viveu para ver a primeira volta dos desterrados a Jerusalém no ano 538 a.C. Ao longo desse tempo honrou a Deus, e Deus o honrou a ele. Enquanto servia como conselheiro dos reis de Babilônia, Daniel era o porta-voz de Deus ante o Império Babilônico. Babilônia era uma nação malvada, mas tivesse sido pior sem a influência do Daniel."]}