{"2":["O mensageiro angélico estava revelando o futuro do Israel (veja-se 10.20, 21). Só Deus pode revelar tão claramente o futuro. A obra de Deus não só afeta o panorama geral da história, mas também além se centra nos detalhes intrincados da vida da gente. E seus planos, já sejam para as nações ou para os indivíduos, são inconmovibles.","O quarto rei Persa pode ter sido Asuero (486-465 a.C.), quem lançou um ataque contra Grécia em 480 (Et 1:1).","Os medopersas derrotaram a Babilônia. A Grécia do Alejandro Magno derrotou aos medopersas e conquistou a maior parte das terras do Mediterrâneo e do Oriente Médio. depois da morte do Alejandro, o império se dividiu em quatro partes. Os tolemaicos se apoderaram do sul da Palestina, e os seléucidas tomaram a parte norte. Os versículos 1-20 mostram o conflito entre os tolemaicos e o seléucidas pelo controle da Palestina do 300 aos 200 a.C. Os versículos 21-35 descrevem a perseguição do Israel sob o governo do Antíoco IV Epífanes. Dos versículos 36-45 a profecia troca ao fim dos tempos. Antíoco IV sai do quadro e o anticristo dos últimos dias se volta o centro de atenção."],"3":["Este poderoso rei da Grécia é Alejandro Magno, quem conquistou o império medopersa e construiu um enorme império em só 4 anos."],"13":["Este rei do norte é provavelmente Antíoco III (o Grande). Tomou muitas cidades egípcias (11.15) e se estabeleceu no Israel (\"a terra gloriosa\", 11.16) . Os romanos o derrotaram mais tarde em Magnésio (11.18)."],"17":["O invasor, Antíoco III, tratou de fazer as pazes entre o Egito e Síria dando a sua filha em matrimônio ao Tolomeo IV Epífanes do Egito, mas o plano fracassou."],"20":["Este sucessor é Seleuco IV, sucessor do Antíoco III. Enviou ao Heliodoro para roubar e profanar o templo de Jerusalém."],"21":["Seleuco IV foi acontecido por seu irmão, Antíoco IV Epífanes, quem se congraçou com os romanos."],"27":["Estes dois reis traiçoeiros foram provavelmente Antíoco IV de Síria e Tolomeo VI do Egito. A traição e o engano são armas que os que cobiçam poder utilizam para colocar-se por cima de outros. Entretanto, quando dois ambiciosos tratam de fazer-se isto, o jogo se converte em um processo autodestructivo em que se debilitam ambos. Também é fútil, pois Deus tem o poder em suas mãos."],"32":["A referência pode ser ao Menelao, o supremo sacerdote a quem Antíoco chegou a conquistar e que conspirou com ele contra os judeus leais a Deus. \"O povo que conhece seu Deus\" pudessem ser os macabeos e seus simpatizantes; entretanto, pode haver outro cumprimento no futuro."],"35":["O mensageiro de Deus descreve um tempo de prova quando inclusive os crentes dotados podem tropeçar. Isto pode significar (1) cair em pecado, (2) voltar-se temeroso e perder a fé, (3) por engano seguir um ensino equivocado, ou (4) experimentar um sofrimento severo e o martírio. Se resistirmos e perseveramos na fé, esta experiência só nos refinará e nos fará mais puros. Esta você passando por tribulações? as reconheça como oportunidades por meio das quais Deus o pode refinar."],"38":["Se acredita que o \"deus da Fortaleza\" se refere ao Júpiter ou Zeus. A implicação é que o rei fará da guerra seu deus. Mais que todos seus antepassados, liberará guerras e glorificará seus horrores."],"40":["A profecia dá uma volta aqui. Antíoco IV se desvanece da vista e o anticristo dos últimos dias se converte no centro de atenção desde este ponto até o final do livro do Daniel."],"45":["\"O monte glorioso e santo\" é o Monte do Sion ou a cidade de Jerusalém"]}