{"1":["Grande sofrimento espera ao Israel. Esta forma de descrever o futuro também a utilizaram Jeremías (Jr 30:7) e Jesus (Mat 24:21ss). Mesmo assim o grande sofrimento se vê suavizado por uma grande promessa que brinda esperança a todos os crentes."],"3":["Muita gente trata de ser \"estrelas\" no mundo efêmero do espetáculo, só para descobrir que sua condição de estrela é temporária. Deus nos diz como podemos ser \"estrelas\" eternas: sendo sábios e ensinando a justiça de Deus. Se falarmos do Senhor a outros seremos estrelas belas e radiantes à vista de Deus."],"4":["Fechar as palavras e selar o livro quer dizer guardá-lo e conservá-lo bem. Devia fazer-se para que os crentes através das idades pudessem olhar atrás aos fatos de Deus na história e cobrar esperança. Daniel não compreendeu o significado exato dos tempos e os fatos de sua visão. Nós podemos ver os fatos conforme se vão acontecendo, porque estamos no \"tempo do fim\". Não se compreenderá o livro inteiro até o clímax da história da terra."],"7":["\"Tempo, tempos e a metade de um tempo\" pudesse equivaler a \"um ano, dois anos e meio ano\". Em outras palavras, três anos e meio. Pudesse tomar-se literalmente ou em sentido figurado.","\"O poder do povo santo\" parece ser esmagado uma e outra vez ao longo da história. O propósito recorrente de Deus é quebrantar a soberba e a auto-suficiência de seu povo e levá-los a aceitá-lo como Senhor."],"11":["A \"abominação desoladora\" estabelecida no templo se refere ao altar do Zeus que Antíoco IV Epífanes colocou no Templo e no que sacrificou porcos. Alguns pensam que terá um cumprimento dobro e que se refere ao anticristo ou a um de seus atos horríveis de maldade. Muito provavelmente, isto e as predições da primeira parte do capitulo se referem especificamente ao Antíoco IV Epífanes, e logo a profecia troca ao tempo do fim."],"13":["Reitera ao Daniel a promessa da ressurreição. Algum dia veria o cumprimento de suas palavras, mas não devia passar o resto da vida perguntando-o que significavam aquelas visões. Devia descansar na segurança da soberania de Deus e esperar o tempo em que compartilharia a vida eterna com O. Deus não nos revela todas as coisas nesta vida. Devemos nos contentar com o panorama parcial que nos dá até que queira que vejamos mais. O sempre nos diz tudo o que se precisa saber.","Daniel ocupa um lugar alto na galeria dos servos notáveis de Deus. Nascido de uma linhagem real, e ainda assim levado em cativeiro quando só era um adolescente, Daniel determinou permanecer fiel a Deus na terra de seu cativeiro. Inclusive com um grande custo pessoal, Daniel se passou a vida inteira aconselhando a seus captores com uma sabedoria pouco comum. Deus o escolheu como servo dele para que registrasse alguns dos fatos significativos do cativeiro relacionados com o futuro. Como ancião, tendo sido fiel a Deus ao longo de sua vida, Deus assegura ao Daniel que ressuscitará e receberá sua porção no reino eterno de Deus. A fidelidade a Deus tem uma rica recompensa, não necessariamente nesta vida, a não ser com certeza na vida vindoura."]}