{"21":["Quando vemos líderes malvados que vivem e a líderes bons que morrem jovens, possivelmente nos perguntemos se Deus ainda regula os acontecimentos do mundo. Daniel viu governantes malvados com um poder quase ilimitado, mas sabia e proclamava que Deus controla tudo o que acontece. O mundo se move de acordo aos propósitos de Deus. Permita que este conhecimento lhe dê confiança e paz aconteça o que possa acontecer em sua vida."],"31":["A cabeça de ouro representava ao Nabucodonosor, o governante do Império Babilônico. O peito e os dois braços de prata representavam o império medopersa que conquistou Babilônia no ano 539 a.C. O ventre e as coxas de bronze eram a Grécia e Macedônia sob o governo do Alejandro Magno, quem conquistou o império medopersa no ano 334-330 a.C. As pernas de ferro representavam a Roma, que conquistou aos gregos no ano 63 a.C. Os pés e dedos de argila e ferro representavam a queda do Império Romano, quando o território que governava Roma se dividiu em uma mescla de nações fortes e débeis. O tipo de metal de cada uma das partes representava a fortaleza do poder político que representava. A pedra que se desprendeu da montanha representava o Reino de Deus, que seria regido eternamente pelo Messías, o Rei de reis. O sonho revelou que o Deus do Daniel estava por cima de qualquer rei terrestre."],"44":["O Reino de Deus jamais será destruído. Se lhe inquietarem os rumores de guerra e a prosperidade dos líderes maus, recorde que Deus, não os líderes do mundo, decidem o desenvolvimento da história. Sob o amparo de Deus, o Reino de Deus é indestrutível. Todos os que acreditam em Deus são cidadãos de seu reino e estão seguros nele."],"49":["depois de que o nomearam governador de toda a província de Babilônia e chefe dos sábios, Daniel pediu que seus companheiros, Sadrac, Mesac e Abed-nego, fossem seus ajudantes. Daniel sabia que não poderia levar tão grande responsabilidade sem colaboradores capazes, e escolheu aos melhores homens que conhecia: seus três companheiros hebreus. Um líder competente nunca faz todo o trabalho: sabe como delegar e fiscalizar. Moisés, o líder maior do Israel, compartilhou sua carga de administração com dúzias de colaboradores. (Veja o relato em Exo 18:13-27.)"]}