{"1":["Na cultura religiosa de Babilônia se adoravam estátuas. Nabucodonosor esperava que a adoração desta estátua gigantesca (trinta metros de alto e três de largura) unisse à nação e solidificasse seu poder. Esta estátua de ouro pôde ter estado inspirada por seu sonho. Entretanto, em vez de ter só a cabeça de ouro, era de oro da cabeça até os dedos dos pés. Nabucodonosor queria que seu reino durasse para sempre. Ao fazer a estátua, demonstrou que sua devoção pelo Deus do Daniel não lhe tinha durado muito. Nem temia nem obedecia ao Deus que lhe tinha enviado o sonho."],"6":["O forno em questão não era um forno pequeno dos que se usam para cozinhar ou para esquentar uma casa. Era um enorme forno industrial que possivelmente se utilizava para assar tijolos ou fundir metais. A temperatura era tão alta que ninguém podia sobreviver a seu calor. Suas devoradoras chamas se transbordaram pelas aberturas e mataram aos soldados que se aproximaram forno (3.22)."],"12":["Não sabemos se outros judeus tampouco adoraram a estátua, mas com estes três quiseram fazer um castigo. por que não se inclinaram ante a estátua e disseram a Deus que o faziam obrigados? Estavam determinados a nunca adorar a outro deus e corajosamente se mantiveram firmes. Por isso os condenaram a morte. Não sabiam que seriam liberados do fogo; quão único sabiam era que não foram inclinar se ante nenhum ídolo. manteria-se você firme Por Deus custe o que lhe custe? Quando a gente está firme Por Deus, nota-se. Pode ser doloroso e não sempre terá um final feliz. Esteja preparado para dizer: \"Livre me ou não, só a meu Senhor servirei\"."],"15":["Os três homens tiveram uma oportunidade mais. Hei aqui oito desculpas que puderam ter tido para inclinar-se ante a estátua e que não os matassem. (1) Inclinamo-nos, mas não estávamos adorando o de coração. (2) Não nos voltaremos idólatras; fizemo-lo uma só vez e lhe pedimos perdão a Deus. (3) O rei tem poder absoluto e terei que obedecê-lo. Deus entende. (4) O rei nos deu o posto que temos; terá que ser agradecidos, não? (5) Não estamos em nosso país, e portanto Deus nos perdoará por seguir os costumes deste país. (6) Nossos antepassados colocaram ídolos no templo. Isso é muito pior! (7) Não estamos fazendo machuco a ninguém. (8) Se nos matarem e uns pagãos ocupam nosso posto, quem vai ajudar a nossa gente no desterro?Embora todas estas desculpas tivessem parecido lógicas, não tivessem sido mais que uma racionalização perigosa. O inclinar-se ante uma estátua violava o mandamento de Deus de Exo 20:3 : \"Não terá deuses alheios diante de mim\". Além disso tivesse manchado seu testemunho para sempre. Nunca mais tivessem podido falar do poder de seu Deus que ultrapassa o de outros deuses. Que desculpas utiliza você para não pronunciar-se pelo?3.16-18 Sadrac, Mesac e Abed-nego foram pressionados para negar a Deus, mas decidiram ser fiéis a qualquer preço! Confiaram em que Deus os liberaria, mas estavam determinados a ser fiéis apesar das conseqüências. Se Deus sempre resgatasse aos que lhe são fiéis, os cristãos não necessitariam fé. Sua religião seria uma grande apólice de seguro e haveria filas de gente egoísta listas para adquiri-la. Devemos ser fiéis a Deus já seja que intervenha ou não em nosso favor. Nossa recompensa eterna vale qualquer sofrimento que tenhamos que resistir."],"25":["Era óbvio que esta quarta pessoa não era humano. Não podemos estar seguros de quem era esse quarto homem. Pôde ter sido um anjo ou uma aparição de Cristo. Em qualquer caso, Deus enviou a um visitante celestial para que acompanhasse a estes homens fiéis durante seu momento de grande prova."],"27":["Nem o fogo nem o calor os tocou. Não se encontrou nenhuma queimadura neles, e nem sequer cheiravam a fumaça! Só a soga que os atava se queimou. Nenhum humano pode nos atar se Deus quer nos liberar. O poder que temos a nosso alcance é o mesmo que liberou o Sadrac, Mesac e Abed-nego e que levantou cristo dos mortos (Eph 1:18, Eph 1:20). Confie em Deus em meio de cada prova. As provas temporárias chegam por motivos eternos; podemos agradecer que nosso destino esteja em mãos de Deus, não nas do homem."],"30":["Onde estava Daniel nesta história? A Bíblia não o diz, mas existem várias possibilidades. (1) Pôde ter estado em um assunto oficial em outra parte do reino. (2) Pôde ter estado presente, mas como era um governante, os funcionários não o acusaram de não haver-se inclinado ante a estátua. (3) Pôde ter estado na capital ocupando-se dos assuntos do rei enquanto este estava fora. (4) Pôde ter sido considerado isento de inclinar-se ante o ídolo por sua reputação de interpretar os sonhos por meio de seu Deus. Já seja que Daniel estivesse ali ou não, podemos estar seguros de que não se teria inclinado ante o ídolo."]}