{"17":["Os babilonios acreditavam em vigilantes, seres espirituais que cuidavam o universo. Nabucodonosor explicou que estes mensageiros estavam anunciando o que aconteceria a ele e por que."],"19":["Quando Daniel compreendeu o sonho do Nabucodonosor, ficou pasmado. Como podia estar tão profundamente angustiado pelo destino do Nabucodonosor, o rei culpado da destruição de sua casa e de sua nação? Daniel o tinha perdoado, e por isso Deus podia utilizar ao Daniel. Muito freqüentemente quando alguém nos faz mal, nos faz muito difícil esquecer o passado. Provavelmente até nos alegremos de que essa pessoa sofra. Perdoar é deixar o passado atrás. você pode amar a alguém que o feriu? Peça ajuda a Deus para perdoar, esquecer e amar. Possivelmente Deus possa utilizar o de uma maneira extraordinária na vida dessa pessoa!"],"23":["Embora o mundo inteiro pensava que Nabucodonosor era um rei poderoso (até divino), Deus demonstrou que era um homem comum. Deus humilhou ao Nabucodonosor para demonstrar que O, não Nabucodonosor, era o Senhor das nações. O orgulho possivelmente seja uma das tentações mais perigosas. Não deixe que seus triunfos lhe façam te esquecer de Deus."],"34":["Os reis da antigüidade tratavam de não mencionar suas debilidades nem suas derrotas em seus monumentos e em seus registros oficiais. Entretanto, a partir dos registros do Nabucodonosor, podemos inferir que por um tempo durante seus quarenta e três anos de reinado não governou. No registro bíblico se explicam a soberba do Nabucodonosor e o castigo que recebeu."],"36":["A peregrinação do Nabucodonosor com Deus é um dos tema deste livro. Em 2.47, reconheceu que Deus revelava sonhos ao Daniel. Em 3.28, 29 elogiou a Deus por liberar aos três hebreus. A pesar do reconhecimento do Nabucodonosor de que Deus existe e obra grandes milagres, em 4.30 vemos que ainda não reconhecia a Deus como Senhor. Podemos reconhecer que Deus existe e que realiza grandiosos milagres, mas Deus não vai moldar nossas vidas até que o reconheçamos como Senhor."]}