{"1":["aconteceram sessenta e seis anos do capitulo 1, que nos fala de quando Nabucodonosor atacou Jerusalém em 605 a.C. Nabucodonosor morreu em 562 a.C. depois de reinar quarenta e três anos. Seu filho, Evil-merodac governou desde ano 562 aos 560 a.C.; seu cunhado Neriglisar reinou durante quatro anos desde 560 até 556 a.C. Depois do reinado de dois meses do Labasi-merodac no ano 556 a.C., o império babilônico continuou desde ano 556 aos 539 a.C. sob o mando do Nabónido. Belsasar era o filho do Nabónido. Reinou junto com seu pai desde ano 553 até 539 a.C. Aqui se fala de que Nabucodonosor era seu \"pai\", mas termo bem pôde traduzir-se \"antepassado\".","Recentemente, os arqueólogos têm descoberto o nome do Belsasar em diversos documentos. Governou junto com seu pai Nabónido. ficava na capital a cargo os assuntos do reino enquanto seu pai tratava de reabrir as rotas de comércio tomadas pelo Ciro e os persas. Belsasar estava ao mando quando Ciro capturou a Babilônia."],"7":["Belsasar serve como lhe corrijam de seu pai Nabónido. Nabónido era o primeiro senhor e seu filho Belsasar, o segundo. A pessoa que pudesse ler a escritura seria o terceiro."],"8":["Embora a escritura que estava sobre a parede eram só três palavras em aramaico, uma língua que os babilônicos conheciam, não podiam determinar seu significado profético. Deus deu unicamente ao Daniel a capacidade de interpretar a mensagem de fatalidade para Babilônia."],"10":["Esta rainha era ou a esposa do Nabónido ou a esposa de um de seus antepassados, possivelmente o mesmo Nabucodonosor. Não era a esposa do Belsasar, já que suas algemas estavam com ele no banquete."],"17":["O rei ofereceu ao Daniel formosos pressente e grande poder se explicava a escritura, mas Daniel o rechaçou. Não estava mostrando falta de respeito ao rechaçar os pressente, mas sim sabia que teriam curta vida e queria mostrar que estava oferecendo uma interpretação imparcial ao rei. Fazer o correto deve ter prioridade para nós, não o obter recompensas. Ama tanto a Deus que faz o que é correto embora signifique renunciar a lucros pessoais?"],"22":["Às vezes os reis matavam aos portadores de más notícias. Mas Daniel não temeu lhe dizer a verdade ao rei embora a este desagradasse. Devemos ter o valor de dizer a verdade a toda costa."],"28":["Os medos e os persas uniram forças para derrotar a Babilônia. Este fato começou a segunda fase do sonho do Nabucodonosor do capitulo 2: o peito e os braços de prata."],"31":["Darío e seus soldados entraram em Babilônia desviando o rio que corria através da cidade, e caminhando logo sobre o leito seco do rio.","Este Darío não deve confundir-se com o Darío I, mencionado no Esdras, Hageo e Zacarías, nem com o Darío II (o persa), mencionado no Nehemías. Darío o meço se menciona só no livro do Daniel. Outros registros não mencionam nenhum rei entre o Belsasar e Ciro. portanto, Darío pode ter sido: (1) designado pelo Ciro para governar Babilônia como província da Persia, (2) outro nome do Ciro ou de seu filho Cambises, ou (3) um descendente do Asuero a quem pelo general lhe chama Jerjes I."]}