{"1":["Cronologicamente, este capitulo se desenvolve antes do capitulo 5. Belsasar acabava de ocupar um cargo de autoridade (553 a.C.) e Daniel provavelmente estava perto dos setenta anos. O capitulo 7 começa a segunda divisão do livro do Daniel. Os primeiros seis capítulos apresentam a história; os seguintes seis são visões principalmente sobre o futuro.","Daniel teve uma visão de quatro animais, e cada um representava um império mundial. Foi similar ao sonho que Nabucodonosor teve no capitulo 2. O sonho do Nabucodonosor cobriu os aspectos políticos dos impérios; o sonho do Daniel representava seus aspectos morais. Estas nações, que teriam submetida ao Israel, eram malvadas e cruéis; entretanto, Daniel também viu chegar o futuro reino de Deus e as conquistar a todas."],"9":["Aqui a profecia salta aos últimos tempos. Esta cena do julgamento é similar a que o apóstolo João viu (Rev 1:14-15). Deus, quem atribui poder aos reino, julgará a esses reino ao final."],"10":["Daniel viu deus julgando a milhões de pessoas paradas ante O. Todos teremos que nos parar ante o Deus Todo-poderoso para dar conta de nossa vida. Se Deus julgasse sua vida hoje, o que? Como a avaliaria de acordo a Sua Palavra? Enquanto esperamos o julgamento de Deus, devemos lhe perguntar o que é o que ao gostaria de ver nesse momento. Devemos viver plenamente conscientes de que um dia compareceremos ante Deus a dar conta de como usamos nossa vida. Como sairemos nesse comparecimento?"],"18":["Os \"Santos do Muito alto\" som o verdadeiro o Israel, o povo regido pelo Messías. Jesucristo entregou o reino ao novo o Israel, sua igreja, composta de todos os crentes fiéis. Sua vinda marcou a chegada do reino de Deus, e todos os crentes são seus cidadãos (veja-se também 7.22, 27). Embora Deus possivelmente permita que haja um pouco mais de perseguição, o destino de seus seguidores é possuir o reino e estar com O para sempre."],"24":["Os dez chifres, ou os dez reis, voltam-se a mencionar em Rev 17:12. Também havia dez dedos dos pés na visão do Nabucodonosor (Rev 2:41-42). Embora existem muitas teorias relacionadas com a identidade destes dez reis, em Rev 17:12-14 nos recorda que estes reis brigarão contra Cristo. Rei de Reis ao fim, o Senhor os derrotará. O outro rei mencionado é o futuro anticristo de 2 do Tesalonisenses 2.3, 4."],"25":["Embora o significado exato de \"tempo, e tempos, e meio tempo\" é tema de debate, sabemos que Deus disse ao Daniel que a perseguição continuaria sozinho por um curto tempo. Deus prometeu dar seu reino aos Santos."]}