{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":12,"content":{"1":"Suplico-vos, pois, irmãos, pelas misericórdias de Deus, de apresentardes os vossos corpos em sacrifício vivo, santo e agradável a Deus,que éo vosso culto racional.","2":"E não sede conformados com este mundo, mas sede transformados pela renovação da vossa mente, para que experimenteis qualéa boa, agradável e perfeita vontade de Deus.","3":"Pois eu digo, pela graça que me é dada, para todo mundo que está dentre vós, não pense de si mesmo muito mais do que deveria pensar, senão que pense com sobriedade, assim como Deus tem dado a cada um uma medida de fé.","4":"Porque assim como temos muitos membros em um corpo, e nem todos os membros têm a mesma função,","5":"assim nós,que somosmuitos, somos um só corpo em Cristo, e cada um, membros uns dos outros.","6":"Então, tendo diferentes dons, segundo a graça que nos foi dada, se for profecia,profetizemossegundo a medida da fé;","7":"se é ministério, seja em ministrar; se é ensinar, haja dedicação no ensinar;","8":"ou o que exorta, na exortação; o que reparte,faça-ocom simplicidade; o que governa, com diligência; o que demonstra misericórdia, com alegria.","9":"O amorsejasem dissimulação. Aborrecei o que é mau e apegai-vosao que ébom.","10":"Sede amigavelmente afeiçoados uns aos outros com amor fraternal, preferindo-vos em honra uns aos outros.","11":"Não sejais negligentes nas atividades; ferventes no espírito, servindo ao Senhor.","12":"Regozijai-vos na esperança, sede pacientes na tribulação, perseverai na oração;","13":"compartindo à necessidade dos santos, sede dados à hospitalidade.","14":"Abençoai aos que vos perseguem; abençoai e não amaldiçoeis.","15":"Regozijai-vos com os que se regozijam, e chorai com os que choram.","16":"Tende o mesmo pensamento uns para com os outros; Não tencione coisas altas, mas condescendem a homens de baixa renda. Não sejais sábios em seus próprios conceitos.","17":"Não retribuas a nenhum homem mal por mal; procurai as coisas honestas à vista de todos os homens.","18":"Se for possível, no que depender de vós, vivei em paz com todos os homens.","19":"Amados, não vos vingueis a vós mesmos, mas dai lugar à ira, porque está escrito: A vingança é minha; eu recompensarei, diz o Senhor.","20":"Portanto, se o teu inimigo tiver fome, alimenta-o; se ele tiver sede, dá-lhe de beber; porque fazendo isto, amontoarás brasas de fogo sobre a sua cabeça.","21":"Não sejas vencido pelo mal, mas vence o mal com o bem."}}