{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":15,"content":{"1":"Assim que nós, os fortes, devemos suportar as fraquezas dos fracos e não agradar a nós mesmos.","2":"Cada um de nós agrade aoseupróximo para oseubem e edificação.","3":"Porque também Cristo não agradou a si mesmo, mas, como está escrito: Os insultos dos que te insultavam caíram sobre mim.","4":"Porque todas as coisas que foram escritas anteriormente, para nosso ensino foram escritas, para que, pela paciência e consolação das escrituras, tenhamos esperança.","5":"Ora, o Deus da paciência e da consolação vos conceda o mesmo sentimento uns para com os outros, segundo Jesus Cristo.","6":"Para que, com uma só menteeuma só boca, glorifiqueis ao Deus e Pai de nosso Senhor Jesus Cristo.","7":"Portanto, recebei-vos uns aos outros, como também Cristo nos recebeu para glória de Deus.","8":"Porque eu vos digo que Jesus Cristo foi ministro da circuncisão, por causa da verdade de Deus, para que confirmasse as promessasfeitasaos pais.","9":"E para que os gentios glorifiquem a Deus porsuamisericórdia, como está escrito: Por isto, eu te confessarei entre os gentios e cantarei ao teu nome.","10":"E outra vez ele diz: Alegrai-vos, gentios, com seu povo.","11":"E outra vez: Louvai ao Senhor, todos os gentios, e exaltai-o todos os povos.","12":"E outra vez diz Isaías: Haverá uma raiz em Jessé, e aquele que se levantar para reger os gentios; nele os gentios confiarão.","13":"Ora, o Deus de esperança vos encha de toda a alegria e paz em crer, para que abundeis em esperança por meio do poder do Espírito Santo.","14":"E eu mesmo, meus irmãos, tenho sido convencido a respeito de vós, de que também vós estais cheios de bondade, cheios de todo o conhecimento, capazes também para admoestar-vos uns aos outros.","15":"Porém, irmãos, eu vos escrevi em alguns pontos ousadamente, para lembrá-los, por meio da graça que me foi dada por Deus,","16":"que eu seja ministro de Jesus Cristo aos gentios, ministrando o evangelho de Deus, para que a oferta dos gentios seja aceitável, santificada pelo Espírito Santo.","17":"Por isso, eu tenho que me gloriar em Jesus Cristo, nas coisas pertencentes a Deus.","18":"Porque eu não ousaria falar alguma coisa que Cristo não tenha feito por mim, para fazer dos gentios obedientes, por palavras e por obras,","19":"pelo poder dos sinais e maravilhas, através do poder do Espírito de Deus; de maneira que, desde Jerusalém e arredores até o Ilírico, eu tenho pregado plenamente o evangelho de Cristo.","20":"E desta maneira me esforcei para pregar o evangelho, não onde Cristo houvera sido nomeado, para não edificar sobre fundamento de outro homem,","21":"antes, como está escrito: Aqueles a quem ele não foi anunciado o verão, e os que não ouviram o entenderão.","22":"Razão pela qual também muitas vezes tenho sido impedido de ir até vós.","23":"Mas agora, não tendo mais lugar nestas regiões, e tendo um grande desejo, há muitos anos, de chegar até vós,","24":"quando eu viajar para a Espanha, irei até vós. Porque eu espero ver-vos na minha viagem, e para lá ser conduzido por vós pelo caminho, após ter primeiro desfrutado um pouco da vossacompanhia.","25":"Mas agora eu vou para Jerusalém para ministrar aos santos.","26":"Porque agradou aos da Macedônia e Acaia fazerem uma certa contribuição para os pobres dentre os santos que estão em Jerusalém.","27":"Isto lhes agradou de fato, e eles são seus devedores. Porque, se os gentios foram feitos participantes das suas coisas espirituais, também é seu dever ministrar-lhes as coisas carnais.","28":"Portanto, quando eu tiver completado isto, e lhes tiver selado este fruto, passando por vós, irei para a Espanha.","29":"E sei que quando eu for até vós, chegarei com a plenitude da bênção do evangelho de Cristo.","30":"E agora eu suplico-vos, irmãos, por nosso Senhor Jesus Cristo e pelo amor do Espírito, que luteis juntos comigo nasvossasorações a Deus por mim,","31":"para que eu seja livrado dos incrédulos que estão na Judeia, e que meu serviço em Jerusalém seja aceito pelos santos,","32":"para que eu chegue até vós com alegria pela vontade de Deus, e possa revigorar-me convosco.","33":"E o Deus da pazsejacom todos vós. Amém!"}}