{"meta":{"title":"Números","abbrev":"nm"},"chapter":14,"content":{"1":"E toda a congregação ergueu sua voz, e clamou, e o povo chorou naquela noite.","2":"E todos os filhos de Israel murmuraram contra Moisés e contra Arão; e toda a congregação lhes disse: Quisera Deus que tivéssemos morrido na terra do Egito, ou quisera Deus que tivéssemos morrido neste deserto.","3":"E por que o SENHOR nos trouxe a esta terra, para cairmos pela espada e para que nossas esposas e nossas crianças sejam uma presa? Não seria melhor voltarmos ao Egito?","4":"E eles disseram uns aos outros: Façamos um capitão e voltemos ao Egito.","5":"Então Moisés e Arão caíram sobre os seus rostos diante de toda a congregação dos filhos de Israel.","6":"E Josué, filho de Num, e Calebe, filho de Jefoné, que eram alguns dos que haviam examinado a terra, rasgaram as suas vestes.","7":"E falaram a toda a congregação dos filhos de Israel, e disseram: A terra pela qual passamos para examinar é uma terra muito boa.","8":"Se o SENHOR se agradar de nós, então nos levará a esta terra e no-la dará, uma terra que mana leite e mel.","9":"Somente não vos rebeleis contra o SENHOR, e não temais o povo da terra, porque eles são pão para nós; a sua defesa se retirou deles, e o SENHOR está conosco; não os temais.","10":"Mas toda a congregação disse que os apedrejassem, e a glória do SENHOR apareceu no tabernáculo da congregação, diante de todos os filhos de Israel.","11":"E o SENHOR disse a Moisés: Até quando me provocará este povo? E até quando não crerão em mim, por todos os sinais que mostrei no meio deles?","12":"Eu os ferirei com pestilência, e os rejeitarei, e farei de ti uma nação maior e mais poderosa do que eles.","13":"E Moisés disse ao SENHOR: Então os egípcios o ouvirão (porque com a tua força, tiraste este povo do meio deles);","14":"e o dirão aos moradores desta terra, porque ouviram que tu, SENHOR, estás no meio deste povo, que tu SENHOR, és visto face a face, e que a tua nuvem está sobre eles, e que vais à frente deles, de dia em uma coluna de nuvem, e à noite em uma coluna de fogo.","15":"E se matares todo este povo como a um só homem, então as nações que ouviram a tua fama, falarão, dizendo:","16":"Porque o SENHOR não pode introduzir este povo na terra que lhes havia jurado; por isso, os matou no deserto.","17":"E agora suplico-te, que a força do meu SENHOR se engrandeça, conforme falaste, dizendo:","18":"O SENHOR é longânimo e de grande misericórdia, que perdoa a iniquidade e a transgressão, e, de maneira nenhuma, inocenta o culpado, e visita a iniquidade dos pais sobre os filhos, até a terceira e a quarta geração.","19":"Perdoa, suplico-te, a iniquidade deste povo, segundo a grandeza da tua misericórdia, como também perdoaste a este povo desde a terra do Egito até agora.","20":"E o SENHOR disse: Conforme a tua palavra, lhe perdoei.","21":"Mas, tão certamente como eu vivo, toda a terra se encherá da glória do SENHOR.","22":"Porque todos esses homens que viram a minha glória e os meus milagres, que fiz no Egito e no deserto, e me tentaram estas dez vezes, e não obedeceram à minha voz,","23":"certamente não verão a terra que jurei a seus pais, e nenhum dos que me provocaram a verá.","24":"Mas a meu servo Calebe, porque com ele havia outro espírito, e me seguiu plenamente, a ele levarei à terra em que entrou, e a sua semente a possuirá","25":"(Os amalequitas e os cananeus habitam no vale). Voltai amanhã, e entrai no deserto pelo caminho do mar Vermelho.","26":"Depois, o SENHOR falou a Moisés e a Arão, dizendo:","27":"Até quando tolerarei esta má congregação, que murmura contra mim? Ouvi as murmurações dos filhos de Israel, com que murmuram contra mim.","28":"Dirás a eles: Tão certamente como eu vivo, diz o SENHOR, como falastes aos meus ouvidos, assim farei a vós.","29":"Os vossos cadáveres cairão neste deserto, como também todos os que de vós foram contados segundo toda a vossa conta, com idade igual ou superior a vinte anos, que contra mim murmurastes;","30":"sem dúvida, não entrareis na terra na qual jurei que vos faria habitar, salvo Calebe, filho de Jefoné, e Josué, filho de Num.","31":"Mas os vossos pequenos, dos quais dissestes que seriam presa, a eles trarei na terra, e eles conhecerão a terra que vós desprezastes.","32":"Porém, quanto a vós, os vossos cadáveres cairão neste deserto.","33":"E vossos filhos peregrinarão neste deserto quarenta anos e levarão as vossas corrupções, até que os vossos cadáveres sejam consumidos no deserto.","34":"Segundo o número dos dias em que examinastes esta terra, quarenta dias, cada dia correspondendo a um ano, levareis as vossas iniquidades durante quarenta anos e conhecereis o meu rompimento da promessa.","35":"Eu, o SENHOR, falei. E certamente farei isto a toda esta má congregação, que se levantou contra mim neste deserto, serão consumidos e nele falecerão.","36":"E os homens que Moisés mandara examinar a terra, que voltaram e fizeram toda a congregação murmurar contra ele, infamando a terra,","37":"aqueles homens que trouxeram más informações sobre a terra, morreram de praga diante do SENHOR.","38":"Mas Josué, filho de Num, e Calebe, filho de Jefoné, que eram dois dos homens que foram examinar a terra, permaneceram com vida.","39":"E falou Moisés estas palavras a todos os filhos de Israel; e o povo lamentou muito.","40":"E levantaram-se pela manhã bem cedo, e subiram ao topo do monte, dizendo: Eis-nos aqui e subiremos ao lugar que o SENHOR prometeu, porque pecamos.","41":"E Moisés disse: Por que transgredis a ordem do SENHOR? Porém não prosperará.","42":"Não subais, porque o SENHOR não está no meio de vós, para que não sejais feridos diante dos vossos inimigos.","43":"Porque os amalequitas e os cananeus estão ali diante de vós, e caireis pela espada; porque como vos desviastes do SENHOR, o SENHOR não estará convosco.","44":"Contudo, ousaram subir ao topo do monte, mas a arca do pacto do SENHOR e Moisés não se afastaram do acampamento.","45":"Então, desceram os amalequitas e os cananeus, que habitavam na montanha, e os feriram, derrotando-os até Horma."}}