{"meta":{"title":"Números","abbrev":"nm"},"chapter":15,"content":{"1":"E falou o ­SENHOR a Moisés, dizendo:","2":"Fala aos filhos de Israel e dize-lhes: Quando entrardes na terra das vossas habitações, que eu vos darei,","3":"e fizerdes ao ­SENHOR uma oferta queimada, ou sacrifício em cumprimento de um voto, ou em oferta voluntária, ou em vossas solenidades, para apresentardes ao ­SENHOR um cheiro suave de ovelhas ou rebanho;","4":"então, aquele que oferecer a sua oferta ao ­SENHOR, por oferta de alimentos, oferecerá uma décima parte de farinha misturada com a quarta parte de um him de azeite.","5":"E a quarta parte de um him de vinho, para a oferta de bebida com a oferta queimada, ou para o sacrifício de um cordeiro.","6":"Para cada carneiro prepararás uma oferta de alimentos de duas décimas partes de farinha, misturada com a terça parte de um him de azeite.","7":"E para a oferta de bebida a terça parte de um him de vinho, em cheiro suave para o ­SENHOR.","8":"E, quando preparares o novilho para a oferta queimada ou sacrifício, para cumprir um voto, ou oferta pacífica ao ­SENHOR,","9":"então oferecerás com o novilho uma oferta de alimentos de três décimas de farinha, misturada com a metade de um him de azeite,","10":"e deverás trazer como uma oferta de bebida metade de um him de vinho, oferta queimada em cheiro suave ao ­SENHOR.","11":"Assim será feito com cada boi, ou com cada carneiro, ou com cada um dos cordeiros ou cabritos.","12":"Segundo o número que oferecerdes, assim fareis com cada um, conforme o seu número.","13":"Todos os que nasceram da terra farão essas coisas dessa maneira, oferecendo oferta queimada em cheiro suave ao ­SENHOR.","14":"E se um estrangeiro peregrinar convosco, ou se estiver no meio de vós, nas vossas gerações, e oferecer uma oferta queimada de cheiro suave ao ­SENHOR, como vós fizerdes, assim fará ele.","15":"Um mesmo estatuto haverá para vós, da congregação, e também para o estrangeiro que peregrinar entre vós, um estatuto perpétuo nas vossas gerações; como vós sois, assim será o peregrino perante o ­SENHOR.","16":"Uma mesma lei e um mesmo hábito haverá para vós e para o estrangeiro que peregrinar convosco.","17":"E o ­SENHOR falou a Moisés, dizendo:","18":"Fala aos filhos de Israel e dize-lhes: Quando entrardes na terra a que os levarei,","19":"então quando comerdes do pão da terra, fareis elevar uma oferta alçada ao ­SENHOR.","20":"Oferecereis um bolo das primícias da vossa massa, em oferta alçada; como fareis a oferta alçada da eira, assim oferecereis.","21":"Das primícias das vossas massas dareis ao ­SENHOR oferta alçada nas vossas gerações.","22":"E se errardes e não obedecerdes a todos estes mandamentos, que o ­SENHOR falou a Moisés,","23":"tudo o que o ­SENHOR vos ordenou, pela mão de Moisés, desde o dia em que o ­SENHOR ordenou Moisés, e dali em diante, nas vossas gerações,","24":"então, se alguma coisa for cometida por ignorância, sem o conhecimento da congregação, toda a congregação oferecerá um novilho para a oferta queimada em cheiro suave ao ­SENHOR, com a sua oferta de alimentos e oferta de bebida conforme a sua ordenança, e um bode para a oferta pelo pecado.","25":"E o sacerdote fará expiação por toda a congregação dos filhos de Israel, e a transgressão lhes será perdoada; porque foi ignorância, e trarão a sua oferta, oferta queimada ao ­SENHOR, e a sua oferta pelo pecado perante o ­SENHOR, por causa da sua ignorância.","26":"E será perdoada toda a congregação dos filhos de Israel, e ao estrangeiro que peregrina no meio deles, vendo que todo o povo estava em ignorância.","27":"E se alguma alma pecar por ignorância, oferecerá uma cabra de um ano para a oferta pelo pecado.","28":"E o sacerdote fará expiação pela alma que pecar por ignorância, quando pecar por ignorância perante o ­SENHOR, fazendo expiação por ela, e ela será perdoada.","29":"Tereis uma única lei para aquele que pecar por ignorância, tanto para o nascido entre os filhos de Israel como para o estrangeiro que peregrina entre eles.","30":"Mas a alma que fizer alguma coisa com presunção, quer seja nascido da terra ou um estrangeiro, o mesmo afronta ao ­SENHOR, e essa alma será cortada do meio do seu povo.","31":"Essa alma será totalmente destruída, porque desprezou a palavra do ­SENHOR e transgrediu o seu mandamento; e a sua iniquidade será sobre ela.","32":"E, enquanto os filhos de Israel estavam no deserto, encontraram um homem que apanhava lenha no dia do shabat.","33":"E aqueles que o encontraram apanhando lenha o trouxeram a Moisés e a Arão, e a toda a congregação.","34":"E o puseram sob guarda; porque não estava declarado o que se devia fazer com ele.","35":"E o ­SENHOR disse a Moisés: Certamente esse homem morrerá; toda a congregação o apedrejará fora do acampamento.","36":"E toda a congregação o levou para fora do acampamento, e o apedrejou, e ele morreu, como o ­SENHOR ordenara a Moisés.","37":"E o ­SENHOR falou a Moisés, dizendo:","38":"Fala aos filhos de Israel e dize-lhes que nas bordas das suas vestes façam franjas, pelas suas gerações; e nas franjas das bordas ponham uma faixa azul.","39":"E nas franjas essa faixa estará, para que o vejais, e vos lembreis de todos os mandamentos do ­SENHOR, e os cumprais; e não seguireis após o vosso coração, nem após os vossos olhos, após os quais andais adulterando.","40":"Para que vos lembreis de todos os meus mandamentos, e os cumprais, e sejais santos ao vosso Deus.","41":"Eu sou o ­SENHOR, vosso Deus, que vos tirei da terra do Egito, para ser vosso Deus; eu sou o ­SENHOR, vosso Deus."}}