{"meta":{"title":"Números","abbrev":"nm"},"chapter":16,"content":{"1":"E Corá, filho de Izar, filho de Coate, filho de Levi, e Datã e Abirão, filhos de Eliabe, e Om, filho de Pelete, filhos de Rúben, prepararam os seus homens.","2":"E se levantaram perante Moisés com alguns dos filhos de Israel; duzentos e cinquenta príncipes da congregação, famosos na congregação, homens de renome.","3":"E se congregaram contra Moisés e contra Arão e lhes disseram: Isso deve vos bastar, visto que toda a congregação é santa, todos são santos, e o SENHOR está no meio deles; então por que vos elevais sobre a congregação do SENHOR?","4":"Quando Moisés ouviu isto, caiu sobre o seu rosto.","5":"E falou a Corá e a toda a sua congregação, dizendo: Amanhã pela manhã o SENHOR mostrará queméseu e quem é santo, e fará chegar a si; e aquele a quem ele escolher fará chegar a si.","6":"Fazei isto: Tomai incensários, Corá e toda a sua congregação.","7":"E amanhã, perante o SENHOR, ponde fogo e incenso neles; e o homem a quem o SENHOR escolher, este será o santo; isso deve vos bastar, filhos de Levi.","8":"E Moisés disse a Corá: Ouvi, filhos de Levi:","9":"Parece-vospouco que o Deus de Israel tenha vos separado da congregação de Israel, para vos trazer a si, para fazer o serviço do tabernáculo do SENHOR e para estar diante da congregação, para ministrar-lhes?","10":"E ele vos trouxe para perto dele, e a todos os teus irmãos, os filhos de Levi, contigo; procurais também o sacerdócio?","11":"Por esse motivo tu e toda a tua congregação estais congregados contra o SENHOR; e o que é Arão, que murmurais contra ele?","12":"E Moisés mandou chamar a Datã e a Abirão, filhos de Eliabe, e eles disseram: Não subiremos.","13":"É pouconos terdes feito subir de uma terra que mana leite e mel, para nos matares neste deserto? E também fazer-te príncipe sobre nós?","14":"Além disso, não nos trouxeste a uma terra que mana leite e mel, nem nos deste herança de campos e vinhas; arrancarás os olhos a estes homens? Nós não subiremos.","15":"E Moisés ficou muito irado, e disse ao SENHOR: Não atentes para a sua oferta; não tomei deles nem um só jumento, nem fiz mal a nenhum deles.","16":"E disse Moisés a Corá: Amanhã estai tu e toda a tua congregação diante do SENHOR, tu, e eles, e Arão.","17":"E que cada homem tome o seu incensário e ponha incenso nele, e que cada homem traga o seu incensário diante do SENHOR, duzentos e cinquenta incensários; também tu e Arão, cada qual o seu incensário.","18":"E cada homem tomou o seu incensário, e pôs fogo nele, e pôs incenso nele, e se puseram à porta do tabernáculo da congregação, com Moisés e Arão.","19":"E Corá reuniu toda a congregação contra eles, à porta do tabernáculo da congregação; e a glória do SENHOR apareceu a toda a congregação.","20":"E o SENHOR falou a Moisés e a Arão, dizendo:","21":"Separai-vos do meio desta congregação, para que eu possa consumi-los em um momento.","22":"E eles caíram sobre os seus rostos, e disseram: Ó Deus, Deus dos espíritos de toda carne, pecará um só homem, e te enfurecerás com toda a congregação?","23":"E falou o SENHOR a Moisés, dizendo:","24":"Fala a toda congregação, dizendo: Levantai-vos do redor do tabernáculo de Corá, Datã e Abirão.","25":"E Moisés levantou-se e foi a Datã e a Abirão; e atrás dele foram os anciãos de Israel.","26":"E falou à congregação, e disse: Afastai-vos, eu vos peço, das tendas destes homens ímpios, e não toqueis em nada do que é deles, para que não pereçais em todos os seus pecados.","27":"E eles se levantaram do tabernáculo de Corá, Datã e Abirão. E Datã e Abirão saíram e ficaram à porta das suas tendas, com as suas mulheres, e seus filhos, e suas crianças.","28":"E disse Moisés: Assim sabereis que o SENHOR me enviou a fazer todas estas coisas, porque não as fiz por minha própria vontade.","29":"Se estes morrerem a morte comum de todos os homens ou se forem visitados como acontece com todos os homens, então o SENHOR não me enviou.","30":"Mas se o SENHOR criar alguma coisa nova, e a terra abrir a sua boca e os engolir com tudo o queéseu, e descerem vivos ao abismo, então sabereis que estes homens provocaram ao SENHOR.","31":"E, quando ele havia acabado de dizer todas estas palavras, a terra queestavadebaixo deles se abriu.","32":"E a terra abriu a sua boca e os engoliu com as suas casas, e a todos os homens que pertenciam a Corá, e todos osseusbens.","33":"E eles, e tudo o que lhes pertencia, desceram vivos ao abismo, e a terra se fechou sobre eles, e pereceram do meio da congregação.","34":"E todo o Israel, que estava ao redor deles, fugiu ao clamor deles; porque diziam: Para que a terra também não nos engula.","35":"E saiu fogo do SENHOR e consumiu os duzentos e cinquenta homens que ofereciam o incenso.","36":"E o SENHOR falou a Moisés, dizendo:","37":"Dize a Eleazar, filho de Arão, o sacerdote, que tire os incensários do meio do incêndio e espalhe o fogo longe, porque eles são santificados.","38":"Os incensários dos que pecaram contra suas próprias almas, que se façam deles folhas estendidas, como cobertura para o altar, porque os ofereceram perante o SENHOR, portanto são santificados, e serão por sinal para os filhos de Israel.","39":"E Eleazar, o sacerdote, tomou os incensários de bronze, com que haviam oferecido aqueles que foram queimados, e deles se fizeram folhas estendidas, para cobertura do altar.","40":"Para serum memorial para os filhos de Israel, para que nenhum estrangeiro, que nãosejada semente de Arão, se aproxime para oferecer incenso diante do SENHOR, para que não seja como Corá e sua companhia, como o SENHOR lhe havia dito, pela mão de Moisés.","41":"Mas, no dia seguinte, toda a congregação dos filhos de Israel murmurou contra Moisés e contra Arão, dizendo: Vós matastes o povo do SENHOR.","42":"E, quando a congregação se reuniu contra Moisés e contra Arão, olharam para o tabernáculo da congregação; e eis que a nuvem o cobriu, e a glória do SENHOR apareceu.","43":"E Moisés e Arão vieram perante o tabernáculo da congregação.","44":"E o SENHOR falou a Moisés, dizendo:","45":"Levantai-vos do meio desta congregação, para que eu possa consumi-la, como em um momento; e caíram sobre seus rostos.","46":"E Moisés disse a Arão: Toma o teu incensário, e põe nele fogo do altar, e põe incenso nele, e vai depressa à congregação, e faze expiação por eles, porque a ira saiu do SENHOR; começou a praga.","47":"E Arão o tomou, como Moisés havia ordenado, e correu ao meio da congregação; e eis que a praga já havia começado entre o povo; e colocou incenso nele e fez expiação pelo povo.","48":"E ficou entre os mortos e os vivos, e a praga cessou.","49":"E os que morreram naquela praga foram catorze mil e setecentos, além dos que morreram no caso de Corá.","50":"E Arão voltou a Moisés à porta do tabernáculo da congregação; e cessou a praga."}}