{"meta":{"title":"Números","abbrev":"nm"},"chapter":18,"content":{"1":"E o SENHOR disse a Arão: Tu, e teus filhos, e a casa de teu pai contigo, levareis a iniquidade do santuário; e tu e teus filhos contigo levareis a iniquidade do vosso sacerdócio.","2":"E também teus irmãos da tribo de Levi, a tribo de teu pai, tragam contigo, para que se unam a ti, e ministra a ti; tu e teus filhos contigo ministraremos diante do tabernáculo do testemunho.","3":"E eles farão a tua guarda, e a guarda de todo o tabernáculo; porém não deverão se aproximar dos utensílios do santuário e do altar, para que não morram, nem eles, nem vós.","4":"E se unirão a ti e farão a guarda do tabernáculo da congregação, para todo o serviço do tabernáculo; e o estrangeiro não se aproximará de vós.","5":"E vós fareis a guarda do santuário e a guarda do altar, para que nunca mais haja ira sobre os filhos de Israel.","6":"E eis que tomei os vossos irmãos, os levitas, do meio dos filhos de Israel; a vós eles são dados, como presente, pelo SENHOR, para administrar o serviço do tabernáculo da congregação.","7":"Portanto, tu e teus filhos contigo guardareis o vosso sacerdócio em tudo o que é do altar, e dentro do véu, e vós servireis; eu vos dei o vosso sacerdócio como serviço de dádiva, e o estrangeiro que se aproximar morrerá.","8":"E o SENHOR disse a Arão: Eis que também te dei a guarda das minhas ofertas alçadas, de todas as coisas santas dos filhos de Israel; por causa da unção, as dei a ti e a teus filhos como estatuto perpétuo.","9":"Isto será teu das coisas santíssimas, reservadas do fogo: todas as oblações, todas as ofertas de alimentos, todas as ofertas pelo pecado, e todas as ofertas pela transgressão, que me apresentam; serão santíssimas para ti e para teus filhos.","10":"No lugar santíssimo o comerás; todos os homens o comerão, e será santo para ti.","11":"E isto será teu: a oferta alçada das suas dádivas com todas as ofertas movidas dos filhos de Israel; isto dei a ti, a teus filhos, e a tuas filhas contigo, como estatuto perpétuo; todo aquele que estiver limpo na tua casa as comerá.","12":"Todo o melhor do azeite e todo o melhor do vinho e do trigo, cujas primícias derem ao SENHOR, as dei a ti.","13":"Todos os primeiros frutos maduros que houver na terra, que trouxerem ao SENHOR, serão teus; todo aquele que estiver limpo na tua casa os comerá.","14":"Toda coisa consagrada em Israel será tua.","15":"Todo o que abrir a madre, de toda carne, que trouxerem ao SENHOR, seja de homens ou animais, será teu; no entanto, os primogênitos dos homens resgatarás; também os primogênitos dos animais imundos resgatarás.","16":"E os que tiverem que ser redimidos, de um mês de idade, resgatarás, segundo a tua estimativa, por cinco shekels de dinheiro, segundo o shekel do santuário, que é de vinte geras.","17":"Mas o primogênito de uma vaca, ou o primogênito de uma ovelha, ou o primogênito de uma cabra não resgatarás, porque são santos; espargirás o seu sangue sobre o altar, e queimarás a sua gordura em oferta queimada de cheiro suave ao SENHOR.","18":"E a carne deles será tua, assim como serão teus o peito e o ombro direito da oferta de movimento.","19":"Todas as ofertas alçadas das coisas santas, que os filhos de Israel oferecerem ao SENHOR, dei a ti, e a teus filhos, e a tuas filhas contigo, por estatuto perpétuo; é um pacto perpétuo de sal perante o SENHOR, para ti e para a tua semente contigo.","20":"E o SENHOR falou a Arão: Não terás herança nenhuma na terra deles, nem terás qualquer parte dela. Eu sou a tua parte, e a tua herança, entre os filhos de Israel.","21":"E eis que dei aos filhos de Levi todos os dízimos em Israel por herança, pelo seu serviço que executam, o serviço do tabernáculo da congregação.","22":"E nunca mais os filhos de Israel se aproximarão do tabernáculo da congregação, para que não levem o pecado e morram.","23":"Mas os levitas farão o serviço do tabernáculo da congregação e levarão a sua iniquidade; isto será estatuto perpétuo, por todas as vossas gerações, e entre os filhos de Israel, não terão nenhuma herança.","24":"Mas os dízimos dos filhos de Israel, que oferecerem ao SENHOR em oferta alçada, tenho dado como herança aos levitas; portanto eu lhes disse: No meio dos filhos de Israel não tereis nenhuma herança.","25":"E o SENHOR falou a Moisés, dizendo:","26":"Fala aos levitas e dize a eles: Quando receberdes os dízimos dos filhos de Israel, que eu vos dei como herança, oferecereis deles uma oferta alçada ao SENHOR; uma décima parte dos dízimos.","27":"E a vossa oferta alçada vos será contada, como grão da eira e como plenitude do lagar.","28":"Também oferecereis ao SENHOR uma oferta alçada de todos os vossos dízimos que receberdes dos filhos de Israel, e deles dareis a oferta alçada do SENHOR a Arão, o sacerdote.","29":"De todas as vossas dádivas, oferecereis toda oferta alçada do SENHOR; de tudo o melhor delas, a sua santa parte.","30":"Portanto, dize-lhes: Quando oferecerdes o melhor deles, isso será contado aos levitas, como aumento da eira e como aumento do lagar.","31":"E comereis em todos os lugares, vós e a vossa casa, porque é a vossa recompensa pelo vosso serviço no tabernáculo da congregação.","32":"E não levareis o pecado, quando deles oferecerdes o melhor; e não contaminareis as coisas santas dos filhos de Israel, para que não morrais."}}