{"meta":{"title":"Números","abbrev":"nm"},"chapter":19,"content":{"1":"E o SENHOR falou a Moisés e a Arão, dizendo:","2":"Este é o estatuto da lei, que o SENHOR ordenou, dizendo: Dize aos filhos de Israel que te tragam uma novilha ruiva sem defeito e sem mancha, e que nunca tenha levado jugo.","3":"E a dareis a Eleazar, o sacerdote; e ele a tirará para fora do acampamento, e a degolarão diante dele.","4":"E Eleazar, o sacerdote, tomará o seu sangue com o dedo e com ele espargirá a frente do tabernáculo da congregação, e fará isso sete vezes.","5":"E alguém queimará a novilha perante os seus olhos; o seu couro, e a sua carne, e o seu sangue, com o seu excremento, tudo queimará.","6":"E o sacerdote tomará madeira de cedro, e hissopo, e carmesim, e os lançará no meio do fogo da novilha.","7":"Então, o sacerdote lavará as suas vestes, e banhará a sua carne em água, e depois entrará no acampamento, e o sacerdote será imundo até a tarde.","8":"E aquele que a queimou lavará as suas vestes com água, e banhará a sua carne em água, e será imundo até a tarde.","9":"E um homem que estiver limpo recolherá as cinzas da novilha e as porá fora do acampamento, em um lugar limpo, e ali serão mantidas para a congregação dos filhos de Israel, para a água da separação; isto é uma purificação pelo pecado.","10":"E o que recolheu as cinzas da novilha lavará as suas vestes e será imundo até a tarde; isto será estatuto perpétuo para os filhos de Israel e para o estrangeiro que peregrinar no meio deles.","11":"Aquele que tocar no cadáver de algum homem, será imundo durante sete dias.","12":"E se purificará com isto no terceiro dia, e no sétimo dia, estará limpo; mas se não se purificar no terceiro dia, não estará limpo no sétimo dia.","13":"Todo aquele que tocar no cadáver de algum homem que esteja morto, e não se purificar, contaminará o tabernáculo do SENHOR; e essa alma será destruída de Israel, porque a água da separação não foi espargida sobre ele; imundo será, e a sua imundície estará ainda sobre ele.","14":"Esta é a lei, quando morrer algum homem em alguma tenda; todo aquele que entrar na tenda, e todo aquele que estiver na tenda, será imundo sete dias.","15":"E todo o vaso aberto, sobre o qual não houver uma coberta, será imundo.","16":"E todo aquele que no campo tocar em alguém que for morto pela espada, ou um cadáver, ou um osso de um homem, ou uma sepultura, será imundo sete dias.","17":"E, para uma pessoa imunda, tomarão as cinzas da novilha queimada, para purificação do pecado, e porão, com elas, água corrente em um vaso.","18":"E uma pessoa limpa tomará hissopo, e o mergulhará na água, e a espargirá sobre aquela tenda, e sobre todos os vasos, e sobre as pessoas que ali estiverem, e também sobre aquele que tocar um osso, ou em alguém que foi morto, ou que faleceu, ou uma sepultura.","19":"E a pessoa limpa, no terceiro e no sétimo dia espargirá sobre o imundo, e no sétimo dia, ele se purificará, e lavará suas vestes, e se banhará em água, e estará limpo à tarde.","20":"Mas o homem que estiver imundo e não se purificar, essa alma será destruída do meio da congregação; porque contaminou o santuário do SENHOR; a água da separação não foi espargida sobre ele, e ele será imundo.","21":"E isto será um estatuto perpétuo para eles; e aquele que espargir a água da separação deverá lavar as suas vestes; e aquele que tocar a água da separação será imundo até a tarde.","22":"E tudo o que a pessoa imunda tocar também será imundo; e a alma que a tocar será imunda até a tarde."}}