{"meta":{"title":"Números","abbrev":"nm"},"chapter":22,"content":{"1":"E os filhos de Israel partiram, e acamparam nas planícies de Moabe, deste lado do Jordão, junto a Jericó.","2":"E Balaque, filho de Zipor, viu tudo o que Israel havia feito aos amorreus.","3":"E Moabe estava com medo do povo, porque eram muitos, e Moabe se afligiu, por causa dos filhos de Israel.","4":"E Moabe disse aos anciãos de Midiã: Agora este grupo lamberá tudo o que há ao nosso redor, como o boi lambe a erva do campo. E naquele tempo, Balaque, filho de Zipor, era rei dos moabitas.","5":"Assim, ele enviou mensageiros a Balaão, filho de Beor, a Petor, que está junto ao rio, na terra dos filhos do seu povo, para chamá-lo, dizendo: Eis que um povo saiu do Egito; eis que cobrem a face da terra e eles habitam diante de mim.","6":"Por isso, peço-te, vem agora, amaldiçoa-me este povo, porque é forte demais para mim; para que eu possa vencê-los, feri-los e expulsá-los da terra, porque sei que aquele a quem abençoas está abençoado, e aquele a quem amaldiçoas está amaldiçoado.","7":"E os anciãos de Moabe e os anciãos de Midiã partiram, com a recompensa pela adivinhação em suas mãos; e foram até Balaão e lhe transmitiram as palavras de Balaque.","8":"E ele lhes disse: Passai aqui esta noite, e vos trarei a resposta que o SENHOR me falar; e os príncipes de Moabe ficaram com Balaão.","9":"E Deus veio até Balaão e disse: Quemsãoestes homens contigo?","10":"E Balaão disse a Deus: Balaque, filho de Zipor, rei de Moabe, os enviou a mim,dizendo:","11":"Eis quesaiu um povo do Egito, que cobre a face da terra. Vem, agora, amaldiçoa-os; talvez eu consiga vencê-los e expulsá-los.","12":"Então, Deus disse a Balaão: Não irás com eles, tu não amaldiçoarás a este povo, porquesãobenditos.","13":"E Balaão se levantou pela manhã, e disse aos príncipes de Balaque: Voltai à vossa terra, porque o SENHOR se recusa a deixar que eu vá convosco.","14":"E os príncipes de Moabe se levantaram e foram até Balaque, e disseram: Balaão se recusou a vir conosco.","15":"E Balaque enviou mais príncipes, ainda mais honrados do que eles.","16":"E eles vieram até Balaão e lhe disseram: Assim diz Balaque, filho de Zipor: Peço-te que não deixes de vir até mim,","17":"porque grandemente te honrarei, e farei tudo o que me disseres. Portanto, vem, peço-te, amaldiçoa este povo.","18":"E Balaão respondeu, e disse aos servos de Balaque: Mesmo que Balaque me desse a sua casa cheia de prata e de ouro, eu não poderia ir além da palavra do SENHOR, meu Deus, para fazer mais ou menos.","19":"Agora portanto, peço-vos que fiqueis também aqui esta noite, para que eu possa saber o que o SENHOR me dirá mais.","20":"Veio, pois, Deus a Balaão, de noite, e disse-lhe: Se os homens vierem te chamar, levanta-te e vai com eles; porém a palavra que eu te disser, isso farás.","21":"E Balaão se levantou pela manhã, e selou sua jumenta, e foi com os príncipes de Moabe.","22":"E a ira de Deus se acendeu, porque ele foi; e o anjo do SENHOR se pôs no caminho, como adversário. E ele seguia, montado em sua jumenta, e seus dois servos estavam com ele.","23":"E a jumenta viu o anjo do SENHOR em pé no caminho, com a espada desembainhada na mão; e a jumenta se desviou do caminho e foi para o campo; e Balaão feriu a jumenta, para trazê-la de volta ao caminho.","24":"Mas o anjo do SENHOR se pôs em uma vereda entre as vinhas, um muro de um lado, e um muro do outro lado.","25":"E quando a jumenta viu o anjo do SENHOR, encostou-se no muro, e esmagou o pé de Balaão contra o muro, e ele a feriu novamente.","26":"Então, o anjo do SENHOR passou mais à frente, e ficou mais adiante, em um lugar estreito, onde não havia como se desviar, nem para a direita nem para a esquerda.","27":"E quando a jumenta viu o anjo do SENHOR, caiu debaixo de Balaão; e a ira de Balaão se acendeu, e ele feriu a jumenta com uma vara.","28":"E o SENHOR abriu a boca da jumenta, e ela disse a Balaão: O que eu te fiz, que me feriste estas três vezes?","29":"E Balaão disse à jumenta: Porque zombaste de mim; quisera eu ter uma espada na mão, porque agora te mataria.","30":"E a jumenta disse a Balaão: Não sou a tua jumenta, em que cavalgaste desde o tempo em que me tornei tua até hoje? Alguma vez fiz isso contigo? E ele disse: Não.","31":"Então, o SENHOR abriu os olhos de Balaão, e ele viu o anjo do SENHOR em pé no caminho, com a sua espada desembainhada na mão; e ele inclinou a cabeça e caiu sobre a sua face.","32":"E o anjo do SENHOR lhe disse: Por que espancaste a tua jumenta três vezes? Eis que eu saí para ser teu adversário, porque o teu caminho é perverso diante de mim.","33":"E a jumenta me viu e se desviou de mim três vezes; se ela não tivesse se desviado de mim, certamente agora eu teria te matado, e poupado a vida dela.","34":"E Balaão disse ao anjo do SENHOR: Eu pequei, porque não sabia que estavas no caminho contra mim. Agora, se te desagradei, voltarei.","35":"E o anjo do SENHOR disse a Balaão: Vai com os homens, mas somente a palavra que eu falar, essa falarás. Então Balaão foi com os príncipes de Balaque.","36":"E quando Balaque soube que Balaão vinha, foi ao seu encontro até a cidade de Moabe, que está na fronteira de Arnom, na extremidade do território.","37":"E Balaque disse a Balaão: Porventura não te enviei mensageiros a chamar-te? Por que não viestes a mim? Eu não sou capaz de te honrar?","38":"E Balaão disse a Balaque: Eis que eu tenho vindo a ti; por acaso, posso eu falar alguma coisa? A palavra que Deus puser em minha boca, esta falarei.","39":"E Balaão foi com Balaque, e chegaram a Quiriate-Huzote.","40":"E Balaque ofereceu bois e ovelhas; e os enviou a Balaão e aos príncipes que estavam com ele.","41":"E no dia seguinte, Balaque tomou a Balaão e o levou aos lugares altos de Baal, para que pudesse ver dali a parte mais distante do povo."}}