{"meta":{"title":"Números","abbrev":"nm"},"chapter":26,"content":{"1":"E depois daquela praga, o SENHOR falou a Moisés e a Eleazar, filho de Arão, o sacerdote, dizendo:","2":"Tomai a soma de toda a congregação dos filhos de Israel, com idade igual ou superior a vinte anos, segundo as casas de seus pais; todos os que são capacitados para irem à guerra.","3":"E Moisés e Eleazar, o sacerdote, falaram com eles, nas planícies de Moabe, junto ao Jordão, perto de Jericó, e disseram:","4":"Tomai a soma do povocom idade igual ou superior a vinte anos, como o SENHOR ordenara a Moisés e aos filhos de Israel, que saíram da terra do Egito.","5":"Rúben, o primogênito de Israel; os filhos de Rúben: Enoque, do qual veio a família dos enoquitas; de Palu, a família dos paluítas;","6":"de Hezrom, a família dos hezronitas; de Carmi, a família dos carmitas.","7":"Estas são as famílias dos rubenitas; e os que foram contados deles foram quarenta e três mil e setecentos e trinta.","8":"E o filho de Palu: Eliabe.","9":"E os filhos de Eliabe: Nemuel, e Datã, e Abirão; Datã e Abirão, foram os famosos da congregação que contenderam contra Moisés e contra Arão na companhia de Corá, quando contenderam contra o SENHOR.","10":"E a terra abriu a sua boca, e os engoliu juntamente com Corá, quando aquela companhia morreu, quando o fogo consumiu duzentos e cinquenta homens, e eles se tornaram um sinal.","11":"Porém, os filhos de Corá não morreram.","12":"Os filhos de Simeão, segundo as suas famílias: de Nemuel, a família dos nemuelitas; de Jamim, a família dos jaminitas; de Jaquim, a família dos jaquinitas;","13":"de Zerá, a família dos zeraítas; de Saul, a família dos saulitas.","14":"Estas são as famílias dos simeonitas, vinte e dois mil e duzentos.","15":"Os filhos de Gade, segundo as suas famílias: de Zefom, a família dos zefonitas; de Hagi, a família dos hagitas; de Suni, a família dos sunitas;","16":"de Ozni, a família dos oznitas; de Eri, a família dos eritas;","17":"de Arodi, a família dos aroditas; de Areli, a família dos arelitas.","18":"Estas são as famílias dos filhos de Gade, segundo os que foram contados, quarenta mil e quinhentos.","19":"Os filhos de Judá: Er e Onã; e Er e Onã morreram na terra de Canaã.","20":"E os filhos de Judá foram, segundo as suas famílias: de Selá, a família dos selaítas; de Perez, a família dos perezitas; de Zerá, a família dos zeraítas.","21":"E os filhos de Perez foram: de Hezrom, a família dos hezronitas; de Hamul, a família dos hamulitas.","22":"Estas são as famílias de Judá, segundo os que foram deles contados, setenta e seis mil e quinhentos.","23":"Os filhos de Issacar, segundo as suas famílias, foram: de Tola, a família dos tolaítas; de Puva, a família dos puvitas;","24":"de Jasube, a família dos jasubitas; de Sinrom, a família dos sinronitas.","25":"Estas são as famílias de Issacar, segundo os que foram contados, sessenta e quatro mil e trezentos.","26":"Os filhos de Zebulom, segundo as suas famílias, foram: de Serede, a família dos sereditas; de Elom, a família dos elonitas; de Jaleel, a família dos jaleelitas.","27":"Estas são as famílias dos zebulonitas, segundo os que foram contados, sessenta mil e quinhentos.","28":"Os filhos de José, segundo as suas famílias, foram Manassés e Efraim.","29":"Os filhos de Manassés foram: de Maquir, a família dos maquiritas; e Maquir gerou a Gileade; de Gileade, a família dos gileaditas.","30":"Estes são os filhos de Gileade: de Jezer, a família dos jezeritas; de Heleque, a família dos helequitas;","31":"e de Asriel, a família dos asrielitas; e de Siquém, a família dos siquemitas;","32":"e de Semida, a família dos semidaítas; e de Héfer, a família dos heferitas.","33":"E Zelofeade, filho de Héfer, não tinha filhos, mas filhas; e os nomes das filhas de Zelofeade foram: Macla, Noa, Hogla, Milca e Tirza.","34":"Estas são as famílias de Manassés; e os que foram contados, eram cinquenta e dois mil e setecentos.","35":"Estes são os filhos de Efraim, segundo as suas famílias: de Sutela, a família dos sutelaítas; de Bequer, a família dos bequeritas; de Taã, a família dos taanitas.","36":"E estes são os filhos de Sutela: de Erã, a família dos eranitas.","37":"Estas são as famílias dos filhos de Efraim, segundo os que foram contados, trinta e dois mil e quinhentos; estes são os filhos de José, segundo as suas famílias.","38":"Os filhos de Benjamim, segundo as suas famílias: de Belá, a família dos belaítas; de Asbel, a família dos asbelitas; de Airão, a família dos airamitas;","39":"de Sufã, a família dos sufamitas; de Hufã, a família dos hufamitas.","40":"E os filhos de Belá foram Arde e Naamã; de Arde, a família dos arditas; de Naamã, a família dos naamanitas.","41":"Estes são os filhos de Benjamim, segundo as suas famílias; e os que foram contados, eram quarenta e cinco mil e seiscentos.","42":"Estes são os filhos de Dã, segundo as suas famílias: de Suão, a família dos suamitas; estas são as famílias de Dã, segundo as suas famílias.","43":"Todas as famílias dos suamitas, segundo os que foram contados, eram sessenta e quatro mil e quatrocentos.","44":"Os filhos de Aser, segundo as suas famílias, foram: de Imna, a família dos imnaítas; de Isvi, a família dos isvitas; de Berias, a família dos beriaítas.","45":"Os filhos de Berias foram: de Héber, a família dos heberitas; de Malquiel, a família dos malquielitas.","46":"E o nome da filha de Aser foi Sera.","47":"Estas são as famílias dos filhos de Aser, segundo os que foram contados, cinquenta e três mil e quatrocentos.","48":"Os filhos de Naftali, segundo as suas famílias; de Jazeel, a família dos jazeelitas; de Guni, a família dos gunitas;","49":"de Jezer, a família dos jezeritas; de Silém, a família dos silemitas.","50":"Estas são as famílias de Naftali, segundo as suas famílias; e os que foram contados, eram quarenta e cinco mil e quatrocentos.","51":"Estes são os contados dos filhos de Israel, seiscentos e um mil e setecentos e trinta.","52":"E o SENHOR falou a Moisés, dizendo:","53":"Entre estes a terra será dividida em herança, segundo o número dos nomes.","54":"Para muitos darás uma herança maior; e para poucos darás uma herança menor; a cada um se dará a sua herança, segundo os que foram contados.","55":"Porém, a terra será dividida por sorte; segundo os nomes das tribos de seus pais, assim a herdarão.","56":"Segundo a sorte, a herança será dividida entre muitos e poucos.","57":"E estes são os que foram contados de Levi, segundo as suas famílias: de Gérson, a família dos gersonitas; de Coate, a família dos coatitas; de Merari, a família dos meraritas.","58":"Estas são as famílias de Levi: a família dos libnitas, a família dos hebronitas, a família dos malitas, a família dos musitas, a família dos coraítas; e Coate gerou a Anrão.","59":"E o nome da esposa de Anrão era Joquebede, filha de Levi, a quem sua mãe gerou de Levi no Egito; e de Anrão ela gerou Arão, e Moisés, e Miriã, sua irmã.","60":"E de Arão nasceram Nadabe, Abiú, Eleazar e Itamar.","61":"E Nadabe e Abiú morreram quando ofereceram fogo estranho perante o SENHOR.","62":"E os que foram contados somaram vinte e três mil, todos os homens com idade superior a um mês, porque não foram contados entre os filhos de Israel, porque não lhes foi dada herança entre os filhos de Israel.","63":"Estes são os que foram contados por Moisés e Eleazar, o sacerdote, que contaram os filhos de Israel nas planícies de Moabe, junto ao Jordão, perto de Jericó.","64":"Mas entre estes não havia nenhum dos que foram contados por Moisés e Arão, o sacerdote, quando contaram aos filhos de Israel no deserto do Sinai.","65":"Porque o SENHOR dissera deles: Eles certamente morrerão no deserto. E não restou nenhum homem daqueles, exceto Calebe, filho de Jefoné, e Josué, filho de Num."}}