{"meta":{"title":"Números","abbrev":"nm"},"chapter":28,"content":{"1":"E o SENHOR falou a Moisés, dizendo:","2":"Ordena aos filhos de Israel, e dize-lhes: Minha oferta, e o meu alimento para as minhas ofertas queimadas, do meu cheiro suave, guardarás para oferecê-las a mim no seu devido tempo.","3":"E dirás a eles: Estaéa oferta queimada que oferecereis ao SENHOR: dois cordeiros de um ano, sem defeito, todos os dias, como oferta queimada contínua.","4":"Oferecereis um cordeiro pela manhã, e o outro cordeiro oferecereis à tarde;","5":"e a décima parte de um efa de farinha em oferta de alimentos, misturada com a quarta parte de um him de azeite batido.","6":"Estaéa oferta queimada contínua, que foi ordenada no monte Sinai, em cheiro suave, uma oferta queimada ao SENHOR.","7":"E a sua oferta de bebida será a quarta parte de um him para um cordeiro; e no santo lugar farás com que o vinho forte seja derramado para o SENHOR por uma oferta de bebida.","8":"E o outro cordeiro oferecerás à tarde; como as ofertas de alimentos da manhã, e como a sua oferta de bebida, o oferecerás em oferta queimada de cheiro suave ao SENHOR.","9":"E no dia do shabat, dois cordeiros de um ano, sem defeito, e duas décimas de farinha misturada com azeite, em oferta de alimentos, com a sua oferta de bebida.","10":"Esta éa oferta queimada de cada shabat, além da oferta queimada contínua, e a sua oferta de bebida.","11":"E nos princípios dos vossos meses oferecereis, em oferta queimada ao SENHOR, dois novilhos e um carneiro, sete cordeiros de um ano, sem defeito;","12":"e três décimas de farinha misturada com azeite, em oferta de alimentos, para um novilho; e duas décimas de farinha misturada com azeite, em oferta de alimentos, para um carneiro;","13":"e uma décima de farinha misturada com azeite, em oferta de alimentos,paraum cordeiro; a oferta queimadaéde cheiro suave, oferta queimada ao SENHOR.","14":"E as suas ofertas de bebida serão a metade de um him de vinho para um novilho, e a terçapartede um him para um carneiro, e a quartapartede um him para um cordeiro; estaéa oferta queimada de cada mês, ao longo dos meses do ano.","15":"E oferecereis ao SENHOR um filhote de bode, para a oferta do pecado, além da oferta queimada contínua, com a sua oferta de bebida.","16":"E no décimo quarto dia do primeiro mês, será a páscoa do SENHOR.","17":"E no décimo quinto dia do mesmo mês, haverá festa; durante sete dias comereis pães ázimos.","18":"No primeiro diahaverásanta convocação; não fareis nenhumtipode trabalho servil.","19":"Mas haveis de oferecer um sacrifício feito pelo fogo para uma oferta queimada ao SENHOR, dois novilhos e um carneiro, e sete cordeiros de um ano; e deverão ser sem defeito.","20":"E a sua oferta de alimentos será de farinha misturada com azeite; oferecereis três décimas para um novilho e duas décimas para um carneiro.","21":"Uma décima parte oferecereis para cada cordeiro; para todos os sete cordeiros.","22":"E um bode para a oferta do pecado, para fazer oferta por vós.","23":"Oferecereis estas coisas, além da oferta queimada da manhã, queéa oferta queimada contínua.","24":"Desta maneira oferecereis diariamente, durante os sete dias, o alimento da oferta queimada em cheiro suave ao SENHOR; oferecereis isto, além da oferta queimada contínua, e da sua oferta de bebida.","25":"E no sétimo dia tereis santa convocação; nenhum trabalho servil fareis.","26":"Também no dia das primícias, quando trouxerdes uma nova oferta de alimento ao SENHOR, segundo as festas das semanas; tereis uma santa convocação, e nenhum trabalho servil fareis.","27":"Mas oferecereis ao SENHOR por ofertas queimadas, em cheiro suave, dois novilhos, um carneiro e sete cordeiros de um ano;","28":"e a sua oferta de alimentos de farinha misturada com azeite; três décimas para um novilho, duas décimas para um carneiro;","29":"uma décima para cada cordeiro, para todos os sete cordeiros;","30":"e um filhote de bode, para fazer oferta por vós.","31":"E os oferecereis, além da oferta queimada contínua, e a sua oferta de alimentos (eles serão sem defeito), e as suas ofertas de bebida."}}