{"meta":{"title":"Números","abbrev":"nm"},"chapter":30,"content":{"1":"E Moisés falou aos cabeças das tribos, a respeito dos filhos de Israel, dizendo: Esta é a palavra que o SENHOR ordenou.","2":"Se um homem fizer voto ao SENHOR, ou fizer juramento de ligar a sua alma com uma obrigação, não violará a sua palavra; fará segundo tudo o que saiu de sua boca.","3":"Se também uma mulher fizer voto ao ­SENHOR, e se ligar com uma obrigação, estando na casa de seu pai, na sua mocidade,","4":"e seu pai ouvir o seu voto e a sua obrigação, com que ligou a sua alma, e seu pai se calar, todos os seus votos serão válidos, e toda obrigação, com que ligou a sua alma, será válida.","5":"Mas, se seu pai se opuser no dia em que ouvir o voto, nenhum dos seus votos e das suas obrigações, com que tiver ligado a sua alma, será válido; e o SENHOR a perdoará, porque seu pai se opôs a ela.","6":"E se ela tivesse algum marido quando ela fez o voto, ou quando proferiu de seus lábios algo com o que ligou a sua alma,","7":"e seu marido o ouvir, e se calar no dia em que o ouvir, os seus votos serão válidos; e as suas obrigações, com que ligou a sua alma, serão válidas.","8":"Mas, se seu marido se opuser no dia em que ouvir o voto, e anular o voto a que estava obrigada, como também a declaração dos seus lábios, com que ligou a sua alma, o SENHOR a perdoará.","9":"Mas todo voto de uma viúva, ou da divorciada, com que ligar a sua alma, será válido.","10":"E se fez voto na casa de seu marido ou ligou a sua alma com obrigação de juramento;","11":"e seu marido o ouviu, e se calou, e não se opôs, todos os seus votos serão válidos, e toda obrigação, com que ligou a sua alma, será válida.","12":"Mas se seu marido anulou os seus votos, no dia em que os ouviu, tudo quanto saiu dos seus lábios, a respeito dos seus votos ou da obrigação da sua alma, não será válido; seu marido os anulou, e o SENHOR a perdoará.","13":"Todo voto e todo juramento de obrigação, para afligir a alma, seu marido poderá confirmar ou anular.","14":"Porém, se seu marido se calar completamente, dia após dia, então confirmará todos os seus votos e todas as suas obrigações, que estiverem sobre ela; ele os confirmará, porque se calou para com ela no dia em que os ouviu.","15":"Mas se, de alguma maneira, ele os anular, depois de tê-los ouvido, então levará a iniquidade dela.","16":"Estes são os estatutos que o SENHOR ordenou a Moisés entre um marido e sua mulher, entre o pai e a sua filha, estando ela ainda na sua juventude, na casa de seu pai."}}