{"meta":{"title":"Números","abbrev":"nm"},"chapter":36,"content":{"1":"E os chefes dos pais da família dos filhos de Gileade, filho de Maquir, filho de Manassés, das famílias dos filhos de José, se aproximaram e falaram diante de Moisés, e diante dos príncipes, chefes das casas paternas dos filhos de Israel.","2":"E disseram: O SENHOR ordenou que por sorte, o meu senhor desse a terra por herança aos filhos de Israel; e o meu senhor recebeu a ordem do SENHOR, para que a herança de Zelofeade, nosso irmão, fosse dada às suas filhas.","3":"E se elas se casarem com alguns dos filhos dasoutrastribos dos filhos de Israel, então a sua herança será tomada da herança de nossos pais, e será acrescentada à herança da tribo em que elas forem recebidas; assim se tirará da sorte da nossa herança.","4":"E quando chegar o jubileu dos filhos de Israel, então a sua herança se acrescentará à herança da tribo em que elas forem recebidas; assim a sua herança será tirada da herança da tribo de nossos pais.","5":"E Moisés ordenou aos filhos de Israel, segundo a palavra do SENHOR, dizendo: A tribo dos filhos de José disse bem.","6":"Istoéo que o SENHOR ordenou, a respeito das filhas de Zelofeade, dizendo: Que se casem com quem acharem melhor, porém que se casem na família da tribo de seu pai.","7":"Assim, a herança dos filhos de Israel não passará de tribo em tribo; porquanto, cada um dos filhos de Israel se manterá na herança da tribo de seus pais.","8":"E toda filha que possuir alguma herança, em qualquer tribo dos filhos de Israel, se casará com um da família da tribo de seu pai, para que os filhos de Israel possuam cada homem, a herança de seus pais.","9":"A herança não passará deumatribo a outra; mas cada tribo dos filhos de Israel se manterá na sua própria herança.","10":"Como o SENHOR ordenara a Moisés, assim fizeram as filhas de Zelofeade.","11":"Porque Macla, e Tirza, e Hogla, e Milca, e Noa, as filhas de Zelofeade, se casaram com os filhos dos irmãos de seus pais.","12":"Eelas foram esposas nas famílias dos filhos de Manassés, filho de José, e a sua herança permaneceu na tribo da família de seu pai.","13":"Estessãoos mandamentos e os juízos que o SENHOR ordenou, pela mão de Moisés, aos filhos de Israel, nas planícies de Moabe, junto ao Jordão, perto de Jericó."}}