{"meta":{"title":"Números","abbrev":"nm"},"chapter":8,"content":{"1":"E falou o SENHOR a Moisés, dizendo:","2":"Fala a Arão e dize-lhe: Quando acenderes as lâmpadas, as sete lâmpadas iluminarão diante do candelabro.","3":"E Arão assim fez: diante do candelabro, acendeu as suas lâmpadas, como o SENHOR ordenara a Moisés.","4":"E esta obra do candelabro era de ouro batido; desde a sua base até as suas flores era batido; conforme o modelo que o SENHOR mostrara a Moisés, assim ele fizera o candelabro.","5":"E falou o SENHOR a Moisés, dizendo:","6":"Toma os levitas do meio dos filhos de Israel e purifica-os.","7":"E isto farás, para purificá-los: espargirás a água da purificação sobre eles, e que raspem todo o seu corpo, e que lavem suas vestes, e assim, se purificarão.","8":"Então, que tomem um novilho, com a sua oferta de alimentos de farinha fina amassada com azeite; e tomarás outro novilho, para a oferta pelo pecado.","9":"E trarás os levitas diante do tabernáculo da congregação, e convocarás toda a congregação dos filhos de Israel.","10":"E trarás os levitas diante do SENHOR; e os filhos de Israel colocarão as suas mãos sobre os levitas.","11":"E Arão oferecerá os levitas diante do SENHOR, como oferta dos filhos de Israel; para que possam executar o serviço do SENHOR.","12":"E os levitas colocarão as suas mãos sobre as cabeças dos novilhos; e sacrificarás um para a oferta pelo pecado e o outro, para a oferta queimada ao SENHOR, para fazer expiação pelos levitas.","13":"E porás os levitas diante de Arão, e diante dos seus filhos, e os oferecerás como oferta ao SENHOR.","14":"E separarás os levitas do meio dos filhos de Israel; e os levitas serão meus.","15":"E, depois disso, os levitas entrarão para fazerem o serviço do tabernáculo da congregação; e tu os purificarás e, os oferecerás como oferta.","16":"Porque eles me são completamente dados entre os filhos de Israel, em lugar daquele que abre a madre, do primogênito de cada um dos filhos de Israel, eu os tomei para mim.","17":"Porque todos os primogênitos dos filhos de Israel são meus, tanto de homens como de animais; no dia em que eu feri todos os primogênitos na terra do Egito, eu os santifiquei para mim.","18":"E tomei os levitas em lugar de todos os primogênitos entre os filhos de Israel.","19":"E dei os levitas como uma dádiva a Arão e a seus filhos, do meio dos filhos de Israel, para o serviço dos filhos de Israel, no tabernáculo da congregação e para fazerem expiação pelos filhos de Israel; de modo que não haverá praga entre os filhos de Israel, quando os filhos de Israel se aproximarem do santuário.","20":"E fizeram Moisés, e Arão, e toda a congregação dos filhos de Israel, aos levitas, tudo o que o SENHOR ordenara a Moisés, a respeito dos levitas, assim fizeram os filhos de Israel a eles.","21":"E os levitas se purificaram e lavaram as suas vestes, e Arão ofereceu-os como oferta perante o SENHOR, e Arão fez expiação por eles, para purificá-los.","22":"E depois, vieram os levitas, para servirem no tabernáculo da congregação, perante Arão e perante os seus filhos; como o SENHOR ordenara a Moisés acerca dos levitas, assim lhes fizeram.","23":"E falou o SENHOR a Moisés, dizendo:","24":"Este é o ofício dos levitas: da idade de vinte e cinco anos para cima entrarão, para fazerem o serviço do tabernáculo da congregação;","25":"e a partir dos cinquenta anos de idade, sairão da milícia deste serviço e nunca mais servirão.","26":"Porém com os seus irmãos ministrarão no tabernáculo da congregação, para terem cuidado da guarda; mas não exercerão o serviço; assim farás com os levitas nas suas guardas."}}