{"meta":{"title":"1 João","abbrev":"i-sao-joao"},"chapter":2,"content":{"1":"Filhinhos meus, isto vos escrevo para que não pequeis. Mas, se alguém pecar, temos um intercessor junto ao Pai, Jesus Cristo, o Justo.","2":"Ele é a expiação pelos nossos pecados, e não somente pelos nossos, mas também pelos de todo o mundo.","3":"Eis como sabemos que o conhecemos: se guardamos os seus mandamentos.","4":"Aquele que diz conhecê-lo e não guarda os seus mandamentos é mentiroso e a verdade não está nele.","5":"Aquele, porém, que guarda a sua palavra, nele o amor de Deus é verdadeiramente perfeito. É assim que conhe­cemos se estamos nele:","6":"aquele que afirma permanecer nele deve também viver como ele viveu.","7":"Caríssimos, não vos escrevo nenhum mandamento novo, mas sim o mandamento antigo, que recebestes desde o princípio. Esse mandamento antigo é a palavra que acabais de ouvir.","8":"Todavia, eu vos escrevo agora um mandamento novo – verdadeiramente novo, nele como em vós, porque as trevas passam e já resplandece a verdadeira luz.","9":"Aquele que diz estar na luz, e odeia seu irmão, jaz ainda nas trevas.","10":"Quem ama seu irmão permanece na luz e não se expõe a tropeçar.*","11":"Mas quem odeia seu irmão está nas trevas e anda nas trevas, sem saber para onde dirige os passos; as trevas cegaram seus olhos.","12":"Filhinhos, eu vos escrevo, porque vossos pecados vos foram perdoados pelo seu nome.","13":"Pais, eu vos escrevo, porque conheceis aquele que existe desde o princípio. Jovens, eu vos escrevo, porque vencestes o Maligno.","14":"Crianças, eu vos escrevo, porque conheceis o Pai. Pais, eu vos escrevi, porque conheceis aquele que existe desde o princípio. Jovens, eu vos escrevi, porque sois fortes e a Palavra de Deus permanece em vós, e vencestes o Maligno.","15":"Não ameis o mundo nem as coisas do mundo. Se alguém ama o mundo, não está nele o amor do Pai.","16":"Porque tudo o que há no mundo – a concupiscência da carne, a concupiscência dos olhos e a soberba da vida – não procede do Pai, mas do mundo.*","17":"O mundo passa com as suas concupiscências, mas quem cumpre a vontade de Deus permanece eternamente.","18":"Filhinhos, esta é a última hora. Vós ouvis­tes dizer que o Anticristo vem. Eis que já há muitos anticristos, por isso conhecemos que é a última hora.","19":"Eles saíram dentre nós, mas não eram dos nossos. Se tivessem sido dos nossos, ficariam certamente conosco. Mas isso se dá para que se conheça que nem todos são dos nossos.","20":"Vós, porém, tendes a unção do Santo e sabeis todas as coisas.*","21":"Não vos escrevi como se ignorásseis a verdade, mas porque a conheceis, e porque nenhuma mentira vem da verdade.","22":"Quem é mentiroso senão aquele que nega que Jesus é o Cristo? Esse é o Anticristo, que nega o Pai e o Filho.","23":"Todo aquele que nega o Filho não tem o Pai. Todo aquele que proclama o Filho tem também o Pai.*","24":"Que permaneça em vós o que tendes ouvido desde o princípio. Se permanecer em vós o que ouvistes desde o princípio, permanecereis também vós no Filho e no Pai.","25":"Eis a promessa que ele nos fez: a vida eterna.","26":"Era isso o que eu vos tinha a escrever a respeito dos que vos seduzem.","27":"Quanto a vós, a unção que dele recebestes permanece em vós. E não tendes necessidade de que alguém vos ensine; mas, como a sua unção vos ensina todas as coisas, assim é ela verdadeira e não mentira. Permanecei nele, como ela vos ensinou.*","28":"E agora, filhinhos, permanecei nele, para que, quando aparecer, tenhamos confiança e não sejamos confundidos por ele, na sua vinda.","29":"Se sabeis que ele é justo, sabei também que todo aquele que pratica a justiça é nascido dele."}}