{"meta":{"title":"1 João","abbrev":"1jo"},"chapter":3,"content":{"1":"Considerai com que amor nos amou o Pai, para que sejamos chamados filhos de Deus. E nós o somos de fato. Por isso, o mundo não nos conhece, porque não o conheceu.","2":"Caríssimos, desde agora somos fi­lhos de Deus, mas não se manifestou ainda o que havemos de ser. Sabemos que, quando isso se manifestar, sere­mos semelhantes a Deus, porquanto o veremos como ele é.*","3":"E todo aquele que nele tem essa esperança torna-se puro, como ele é puro.","4":"Todo aquele que peca transgride a Lei, porque o pecado é transgressão da Lei.","5":"Sabeis que (Jesus) apareceu para tirar os pecados, e que nele não há pecado.","6":"Todo aquele que permanece nele não peca; e todo o que peca não o viu, nem o conheceu.","7":"Filhinhos, ninguém vos seduza: aquele que pratica a justiça é justo, como também (Jesus) é justo.","8":"Aquele que peca é do demônio, porque o demônio peca desde o princípio. Eis por que o Filho de Deus se manifestou: para destruir as obras do demônio.","9":"Todo o que é nascido de Deus não peca, porque o germe divino reside nele; e não pode pecar, porque nasceu de Deus.*","10":"É nisso que se conhece quais são os filhos de Deus e quais os do demônio: todo o que não pratica a justiça não é de Deus, como também aquele que não ama o seu irmão.","11":"Pois esta é a mensagem que tendes ouvido desde o princípio: que nos amemos uns aos outros.","12":"Não façamos como Caim, que era do Maligno e matou seu irmão. E por que o matou? Porque as suas obras eram más, e as do seu irmão, justas.","13":"Não vos admireis, irmãos, se o mundo vos odeia.","14":"Nós sabemos que fomos trasladados da morte para a vida, porque amamos nossos irmãos. Quem não ama permanece na morte.","15":"Quem odeia seu irmão é assassino. E sabeis que a vida eterna não permanece em nenhum assassino.","16":"Nisto temos conhecido o amor: (Jesus) deu sua vida por nós. Também nós outros devemos dar a nossa vida pelos nossos irmãos.","17":"Quem possuir bens deste mundo e vir o seu irmão sofrer necessidade, mas lhe fechar o seu coração, como pode estar nele o amor de Deus?","18":"Meus filhinhos, não amemos com palavras nem com a língua, mas por atos e em verdade.","19":"Nisso é que conheceremos se somos da verdade, e tranquilizaremos a nossa consciência diante de Deus,*","20":"caso nossa consciência nos censure, pois Deus é maior do que nossa consciência e conhece todas as coisas.","21":"Caríssimos, se a nossa consciência nada nos censura, temos confiança diante de Deus,","22":"e tudo o que lhe pedirmos, receberemos dele porque guardamos os seus mandamentos e fazemos o que é agradável a seus olhos.","23":"Eis o seu mandamento: que creiamos no nome do seu Filho Jesus Cristo, e nos amemos uns aos outros, como ele nos mandou.","24":"Quem observa os seus mandamentos permanece em (Deus) e (Deus) nele. É nisto que reconhecemos que ele permanece em nós: pelo Espírito que nos deu."}}