{"meta":{"title":"1 João","abbrev":"1jo"},"chapter":4,"content":{"1":"Caríssimos, não deis fé a qualquer espírito, mas exa­minai se os espíritos são de Deus, porque muitos falsos profetas se levantaram no mundo.*","2":"Nisto se reconhece o Espírito de Deus: todo espírito que proclama que Jesus Cristo se encarnou é de Deus;","3":"todo espírito que não proclama Jesus esse não é de Deus, mas é o espírito do Anticristo de cuja vinda tendes ouvido, e já está agora no mundo.*","4":"Vós, filhinhos, sois de Deus, e os vences­tes, porque o que está em vós é maior do que aquele que está no mundo.","5":"Eles são do mundo. É por isso que falam segundo o mundo, e o mundo os ouve.","6":"Nós, porém, somos de Deus. Quem co­nhece a Deus ouve-nos; quem não é de Deus, não nos ouve. É nisso que conhecemos o Espírito da Verdade e o espírito do erro.","7":"Caríssimos, amemo-nos uns aos outros, porque o amor vem de Deus, e todo o que ama é nascido de Deus e conhece a Deus.","8":"Aquele que não ama não conhece a Deus, porque Deus é amor.","9":"Nisto se manifestou o amor de Deus para conosco: em nos ter envia­do ao mundo o seu Filho único, para que vivamos por ele.","10":"Nisto consiste o amor: não em termos nós amado a Deus, mas em ter-nos ele amado, e enviado o seu Filho para expiar os nossos pecados.","11":"Caríssimos, se Deus assim nos amou, também nós nos devemos amar uns aos outros.","12":"Ninguém jamais viu a Deus. Se nos amarmos mutuamente, Deus permanece em nós e o seu amor em nós é perfeito.*","13":"Nisso é que conhecemos que estamos nele e ele em nós, por ele nos ter dado o seu Espírito.","14":"E nós vimos e testemunhamos que o Pai enviou seu Filho como Salvador do mundo.","15":"Todo aquele que proclama que Jesus é o Filho de Deus, Deus permanece nele e ele em Deus.","16":"Nós conhecemos e cremos no amor que Deus tem para conosco. Deus é amor, e quem permanece no amor permanece em Deus e Deus nele.","17":"Nisto é perfeito em nós o amor: que tenhamos confiança no dia do julgamento, pois, como ele é, assim também nós o somos neste mundo.","18":"No amor não há temor. Antes, o perfeito amor lança fora o temor, porque o temor envolve castigo, e quem teme não é perfeito no amor.","19":"Mas amamos, porque Deus nos amou primeiro.","20":"Se alguém disser: “Amo a Deus”, mas odeia seu irmão, é mentiroso. Porque aquele que não ama seu irmão, a quem vê, é incapaz de amar a Deus, a quem não vê.","21":"Temos de Deus este mandamento: o que amar a Deus, ame também a seu irmão."}}