{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":12,"content":{"1":"2 E Jeová disse a Abrão: “Saia da sua terra e deixe os seus parentes e a casa do seu pai, e vá para a terra que lhe mostrarei.","2":"Eu farei de você uma grande nação, o abençoarei e engrandecerei o seu nome, e você se tornará uma bênção.","3":"Abençoarei os que o abençoarem e amaldiçoarei aquele que invocar o mal sobre você, e todas as famílias da terra certamente serão abençoadas por meio de você.”","4":"Então Abrão foi, assim como Jeová lhe havia mandado, e Ló foi com ele. Abrão tinha 75 anos de idade quando saiu de Harã.","5":"Abrão levou consigo sua esposa Sarai, Ló, filho de seu irmão, todos os bens que tinham acumulado e as pessoas que tinham adquirido em Harã, e eles partiram para a terra de Canaã. Quando chegaram à terra de Canaã,","6":"Abrão atravessou aquela terra até o lugar chamado Siquém, perto das árvores grandes de Moré. (Naquele tempo, os cananeus moravam naquela terra.)","7":"Jeová apareceu então a Abrão e disse: “Vou dar esta terra à sua descendência.” E ele construiu ali um altar a Jeová, que lhe havia aparecido.","8":"Mais tarde, mudou-se dali para a região montanhosa ao leste de Betel e armou a sua tenda, com Betel ao oeste e Ai ao leste. Ali construiu um altar a Jeová e começou a invocar o nome de Jeová.","9":"Depois, Abrão levantou acampamento e viajou na direção do Neguebe, acampando num lugar após outro.","10":"Houve então uma fome naquela terra, e Abrão desceu em direção ao Egito para morar ali por um tempo, porque a fome era severa.","11":"Quando estava para entrar no Egito, ele disse a Sarai, sua esposa: “Escute, por favor. Eu sei que você é uma mulher muito bonita.","12":"Assim, quando os egípcios a virem, sem dúvida dirão: ‘Essa é a esposa dele.’ Então eles me matarão, mas deixarão você viva.","13":"Diga, por favor, que é minha irmã, para que eu seja bem tratado por sua causa, e a minha vida seja poupada.”","14":"Assim que Abrão entrou no Egito, os egípcios viram que a mulher era muito bonita.","15":"E os príncipes de Faraó também a viram e começaram a elogiá-la diante de Faraó, de modo que a mulher foi levada para a casa de Faraó.","16":"Ele tratou bem a Abrão por causa dela, e Abrão adquiriu ovelhas, bois, jumentos e jumentas, servos e servas, e camelos.","17":"Então, Jeová infligiu terríveis pragas a Faraó e aos da sua casa, por causa de Sarai, esposa de Abrão.","18":"Em vista disso, Faraó chamou Abrão e disse: “O que é isso que você me fez? Por que não me disse que ela era sua esposa?","19":"Por que você disse: ‘Ela é minha irmã’? Eu estava para tomá-la como minha esposa! Aqui está a sua esposa. Tome-a e vá embora!”","20":"Então Faraó deu ordens aos homens com respeito a Abrão, e eles o mandaram embora com sua esposa e tudo o que ele tinha."}}