{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":14,"content":{"1":"4 Naqueles dias, Anrafel era rei de Sinear, Arioque era rei de Elasar, Quedorlaomer era rei de Elão, e Tidal era rei de Goim;","2":"esses reis guerrearam contra Bera, rei de Sodoma, contra Birsa, rei de Gomorra, contra Sinabe, rei de Admá, contra Semeber, rei de Zeboim, e contra o rei de Bela, isto é, Zoar.","3":"Todos esses juntaram forças no vale de Sidim, isto é, o mar Salgado.","4":"Eles tinham servido a Quedorlaomer por 12 anos, mas se rebelaram no décimo terceiro ano.","5":"Então, no décimo quarto ano, Quedorlaomer veio com os reis aliados a ele, e eles derrotaram os refains em Asterote-Carnaim, os zuzins em Hã, os emins em Savé-Quiriataim","6":"e os horeus na sua montanha de Seir até El-Parã, que fica junto ao deserto.","7":"Depois eles voltaram e chegaram a En-Mispate, isto é, Cades, e conquistaram todo o território dos amalequitas e também derrotaram os amorreus que moravam em Hazazom-Tamar.","8":"Nesse ponto, o rei de Sodoma pôs-se em marcha, bem como o rei de Gomorra, o rei de Admá, o rei de Zeboim e o rei de Bela, isto é, Zoar, e puseram-se em formação de batalha contra eles no vale de Sidim,","9":"contra Quedorlaomer, rei de Elão, contra Tidal, rei de Goim, contra Anrafel, rei de Sinear, e contra Arioque, rei de Elasar — quatro reis contra os cinco.","10":"O vale de Sidim era cheio de poços de betume; os reis de Sodoma e Gomorra tentaram escapar e caíram neles, e os que restaram fugiram para a região montanhosa.","11":"Então os vencedores tomaram todos os bens de Sodoma e Gomorra, e todos os seus mantimentos, e seguiram caminho.","12":"Levaram também Ló, sobrinho de Abrão que morava em Sodoma, e os seus bens, e seguiram caminho.","13":"Depois, um homem que havia escapado foi contar isso a Abrão, o hebreu. Naquela época ele estava morando entre as árvores grandes de Manre, o amorreu, irmão de Escol e de Aner. Esses homens eram aliados de Abrão.","14":"Assim, Abrão ouviu que seu parente tinha sido levado cativo. Em vista disso, mobilizou seus homens treinados, 318 servos nascidos na sua casa, e ele perseguiu os inimigos até Dã.","15":"Durante a noite, dividiu as forças, e ele e seus servos os atacaram e derrotaram. Ele os perseguiu até Hobá, que fica ao norte de Damasco.","16":"Recuperou todos os bens e resgatou também Ló, seu parente, os bens dele, as mulheres e as outras pessoas.","17":"Depois de Abrão voltar da vitória sobre Quedorlaomer e os reis que estavam com ele, o rei de Sodoma foi ao encontro de Abrão no vale de Savé, isto é, o vale do Rei.","18":"E Melquisedeque, rei de Salém, trouxe pão e vinho; ele era sacerdote do Deus Altíssimo.","19":"Abençoou-o então e disse: “Bendito seja Abrão pelo Deus Altíssimo, Aquele que fez o céu e a terra;","20":"E louvado seja o Deus Altíssimo, Que lhe entregou os seus opressores!” E Abrão lhe deu um décimo de tudo.","21":"Depois disso, o rei de Sodoma disse a Abrão: “Dê-me as pessoas, mas pegue os bens para você.”","22":"Mas Abrão disse ao rei de Sodoma: “Ergo a minha mão em juramento a Jeová, o Deus Altíssimo, aquele que fez o céu e a terra,","23":"que eu não pegarei absolutamente nada do que é seu, desde um pedaço de linha até um cordão de sandália, para que o senhor não diga: ‘Eu enriqueci Abrão.’","24":"Não pegarei nada além do que os jovens já comeram. Quanto à parte dos homens que foram comigo — Aner, Escol e Manre —, que eles peguem a parte deles.”"}}