{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":19,"content":{"1":"9 Os dois anjos chegaram a Sodoma ao anoitecer, e Ló estava sentado no portão de Sodoma. Quando os viu, Ló se levantou e foi ao encontro deles, e se curvou com o rosto por terra.","2":"E disse: “Por favor, meus senhores, venham, por favor, para a casa do seu servo e passem a noite ali, e sejam lavados os seus pés. Então poderão se levantar cedo e seguir caminho.” Eles responderam: “Não; nós passaremos a noite na praça.”","3":"Mas ele insistiu tanto que eles foram com ele para sua casa. Preparou-lhes então um banquete e assou pães sem fermento, e eles comeram.","4":"Antes de eles poderem se deitar para dormir, os homens da cidade — os homens de Sodoma, desde o rapaz até o velho, todos eles — cercaram a casa numa só turba.","5":"Chamavam Ló e lhe diziam: “Onde estão os homens que vieram a você esta noite? Traga-os para fora a nós, para que tenhamos relações com eles.”","6":"Então, Ló saiu para falar com eles na entrada da casa e fechou a porta atrás de si.","7":"Ele disse: “Por favor, meus irmãos, não façam essa perversidade.","8":"Por favor, tenho duas filhas que nunca tiveram relações com um homem. Por favor, deixem-me trazê-las para fora a vocês, para fazerem com elas o que bem entenderem. Mas não façam nada a esses homens, pois eles vieram abrigar-se debaixo do meu teto.”","9":"Com isso, disseram: “Saia da frente!” E acrescentaram: “Este indivíduo é estrangeiro e veio morar aqui, e ainda assim se atreve a nos julgar! Agora vamos fazer a você pior do que a eles.” E todos eles juntos cercaram Ló e avançaram para arrombar a porta.","10":"Então os homens na casa estenderam a mão, puxaram Ló para dentro e fecharam a porta.","11":"E feriram de cegueira os homens que estavam à entrada da casa, desde o menor até o maior, de modo que eles ficaram exaustos tentando achar a porta.","12":"Então os homens disseram a Ló: “Você tem mais alguém aqui? Genros, filhos, filhas e todos os que são seus na cidade, leve-os para fora deste lugar!","13":"Pois vamos destruir este lugar, porque o clamor contra este povo se tornou imenso perante Jeová, de modo que Jeová nos enviou para destruir a cidade.”","14":"Assim, Ló saiu e começou a falar com os seus genros, que iam se casar com suas filhas; dizia-lhes: “Depressa! Saiam deste lugar, porque Jeová vai destruir a cidade!” Mas, para os seus genros, ele parecia estar brincando.","15":"Quando o dia estava raiando, os anjos começaram a insistir com Ló, dizendo: “Depressa! Pegue sua esposa e suas duas filhas que estão aqui com você, para que você não seja eliminado quando vier a punição pelos erros da cidade.”","16":"Visto que ele demorava, os homens agarraram a sua mão, a mão de sua esposa e a mão de suas duas filhas; e eles o tiraram dali e o deixaram fora da cidade, porque Jeová teve compaixão dele.","17":"Assim que os tinham levado para os arredores da cidade, um deles disse: “Fuja, por sua vida! Não olhe para trás e não pare em nenhuma parte do distrito! Fuja para a região montanhosa, para que você não seja eliminado!”","18":"Ló disse-lhes então: “Ali não, por favor, Jeová!","19":"Por favor, teu servo achou favor aos teus olhos, e tu me estás mostrando grande bondade, preservando-me vivo, mas eu não posso fugir para a região montanhosa, pois tenho medo de que a calamidade me alcance e eu morra.","20":"Por favor, aquela cidade fica perto, e eu posso fugir para lá; é só um lugar pequeno. Posso, por favor, fugir para lá? É só um lugar pequeno. Então sobreviverei.”","21":"Ele lhe disse então: “Está bem, também mostrarei consideração a você por não destruir a cidade de que está falando.","22":"Depressa! Fuja para lá, porque não posso fazer nada até você chegar lá!” É por isso que deu à cidade o nome de Zoar.","23":"O sol já tinha nascido sobre aquela terra quando Ló chegou a Zoar.","24":"Então Jeová fez chover fogo e enxofre sobre Sodoma e Gomorra — isso procedeu de Jeová, dos céus.","25":"Assim, destruiu aquelas cidades, sim, o inteiro distrito, com todos os habitantes das cidades e a vegetação do solo.","26":"Mas a esposa de Ló, que estava atrás dele, olhou para trás, e ela se transformou em uma coluna de sal.","27":"E Abraão se levantou de manhã cedo e foi para o lugar onde havia estado perante Jeová.","28":"Quando ele olhou para baixo, para Sodoma e Gomorra, e para toda a terra do distrito, viu algo espantoso. Subia da terra uma fumaça densa, como a densa fumaça de uma fornalha!","29":"Assim, quando Deus destruiu as cidades do distrito, Deus se lembrou de Abraão e tirou Ló das cidades que ele destruiu, as cidades onde Ló morava.","30":"Mais tarde, Ló subiu de Zoar com suas duas filhas e passou a morar na região montanhosa, porque ficou com medo de morar em Zoar. Assim, ele foi morar numa caverna com suas duas filhas.","31":"E a primogênita disse à mais nova: “Nosso pai já é idoso, e não há homem nesta terra para ter relações conosco segundo o costume de toda a terra.","32":"Venha, vamos dar vinho ao nosso pai e vamos nos deitar com ele, e assim preservaremos a linhagem de nosso pai.”","33":"Então, naquela noite elas embriagaram seu pai com vinho; depois, a primogênita entrou e se deitou com o seu pai, mas ele não percebeu nem quando ela se deitou nem quando se levantou.","34":"E no dia seguinte a primogênita disse à mais nova: “Eu me deitei com o meu pai ontem à noite. Vamos lhe dar vinho hoje à noite também. Depois entre e deite-se com ele, e assim preservaremos a linhagem de nosso pai.”","35":"Assim, naquela noite embriagaram novamente seu pai com vinho; então a mais nova foi se deitar com ele, mas ele não percebeu nem quando ela se deitou nem quando se levantou.","36":"E ambas as filhas de Ló ficaram grávidas de seu pai.","37":"A primogênita teve um filho e lhe deu o nome de Moabe. Ele é o pai dos atuais moabitas.","38":"A mais nova também teve um filho, e ela lhe deu o nome de Ben-Ami. Ele é o pai dos atuais amonitas."}}