{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":3,"content":{"1":"3 A serpente era o mais cauteloso de todos os animais selvagens, que Jeová Deus havia feito. Assim, ela disse à mulher: “Foi isso mesmo que Deus disse, que vocês não devem comer de toda árvore do jardim?”","2":"Então a mulher disse à serpente: “Podemos comer do fruto das árvores do jardim.","3":"Mas, sobre o fruto da árvore que está no meio do jardim, Deus disse: ‘Não comam dele, não, nem toquem nele; do contrário, vocês morrerão.’”","4":"Então a serpente disse à mulher: “Vocês certamente não morrerão.","5":"Pois Deus sabe que, no mesmo dia em que comerem dele, seus olhos se abrirão e vocês serão como Deus, sabendo o que é bom e o que é mau.”","6":"Assim, a mulher viu que a árvore era boa para alimento e que era desejável aos olhos, sim, a árvore era agradável de contemplar. Então ela pegou do seu fruto e começou a comê-lo. Depois deu também do fruto ao seu marido, quando ele estava com ela, e ele começou a comê-lo.","7":"Então os olhos de ambos se abriram, e eles perceberam que estavam nus. Por isso costuraram folhas de figueira para cobrir a sua nudez.","8":"Mais tarde eles ouviram a voz de Jeová Deus, que estava andando pelo jardim, por volta da hora em que a brisa soprava, e o homem e sua esposa se esconderam da face de Jeová Deus entre as árvores do jardim.","9":"E Jeová Deus chamava o homem e lhe dizia: “Onde você está?”","10":"Por fim, ele respondeu: “Ouvi a tua voz no jardim, mas fiquei com medo porque eu estava nu, por isso me escondi.”","11":"Com isso, ele perguntou: “Quem lhe disse que você estava nu? Por acaso você comeu da árvore de que lhe ordenei que não comesse?”","12":"O homem disse: “A mulher que me deste para estar comigo, foi ela que me deu do fruto da árvore, por isso comi.”","13":"Jeová Deus disse então à mulher: “O que você fez?” A mulher respondeu: “A serpente me enganou, por isso comi.”","14":"Então Jeová Deus disse à serpente: “Por ter feito isso, você é maldita entre todos os animais domésticos e todos os animais selvagens. Sobre o seu ventre você rastejará, e comerá pó todos os dias da sua vida.","15":"E porei inimizade entre você e a mulher, e entre o seu descendente e o descendente dela. Este esmagará a sua cabeça, e você ferirá o calcanhar dele.”","16":"À mulher ele disse: “Aumentarei muito as dores da sua gravidez; em dores você dará à luz filhos, e terá desejo de estar com seu marido, e ele a dominará.”","17":"E a Adão ele disse: “Visto que você escutou a voz da sua esposa e comeu da árvore a respeito da qual lhe dei a ordem: ‘Não coma dela’, maldito é o solo por sua causa. Em dor você comerá dos produtos dele todos os dias da sua vida.","18":"Ele produzirá para você espinhos e abrolhos, e você terá de comer a vegetação do campo.","19":"No suor do seu rosto comerá pão, até que você volte ao solo, pois dele foi tirado. Porque você é pó e ao pó voltará.”","20":"Depois disso, Adão chamou a sua esposa de Eva, porque ela se tornaria a mãe de todos os viventes.","21":"E Jeová Deus fez vestes compridas de pele para Adão e para sua esposa, a fim de vesti-los.","22":"Jeová Deus disse então: “O homem se tornou como um de nós, sabendo o que é bom e o que é mau. Agora, para que ele não estenda a mão e pegue também do fruto da árvore da vida, e coma, e viva para sempre, . . .”","23":"Com isso, Jeová Deus o expulsou do jardim do Éden para cultivar o solo de que tinha sido tirado.","24":"Assim ele expulsou o homem, e colocou ao leste do jardim do Éden os querubins e a lâmina chamejante de uma espada que girava continuamente, guardando o caminho para a árvore da vida."}}