{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":35,"content":{"1":"35 Depois Deus disse a Jacó: “Vá, suba a Betel e more ali, e faça ali um altar ao verdadeiro Deus, que lhe apareceu quando você estava fugindo de Esaú, seu irmão.”","2":"Então Jacó disse aos da sua casa e a todos os que estavam com ele: “Livrem-se dos deuses estrangeiros que há entre vocês, purifiquem-se e troquem as suas roupas,","3":"e vamos, subamos a Betel. Ali farei um altar ao verdadeiro Deus, que me respondeu no dia da minha aflição e tem estado comigo em todo lugar por onde tenho andado.”","4":"Assim, deram a Jacó todos os deuses estrangeiros que tinham e os brincos que usavam nas orelhas, e Jacó os enterrou debaixo da árvore grande que havia perto de Siquém.","5":"Quando seguiram viagem, o terror de Deus veio sobre as cidades ao seu redor, de modo que não perseguiram os filhos de Jacó.","6":"Por fim, Jacó chegou a Luz, isto é, Betel, na terra de Canaã, ele e todo o povo que estava com ele.","7":"Ali ele construiu um altar e chamou o lugar de El-Betel, porque ali o verdadeiro Deus se revelou a ele quando ele fugiu de seu irmão.","8":"Mais tarde Débora, ama de Rebeca, morreu e foi enterrada ao sopé de Betel, debaixo de um carvalho. Por isso ele deu à árvore o nome de Alom-Bacute.","9":"Deus apareceu mais uma vez a Jacó enquanto ele voltava de Padã-Arã e o abençoou.","10":"Deus lhe disse: “Seu nome é Jacó. Mas você não será mais chamado Jacó; Israel será o seu nome.” E começou a chamá-lo de Israel.","11":"Deus lhe disse ainda mais: “Eu sou o Deus Todo-Poderoso. Tenha filhos e torne-se muitos. De você virão nações e uma congregação de nações, e reis descenderão de você.","12":"Quanto à terra que dei a Abraão e a Isaque, eu a darei a você; e à sua descendência darei essa terra.”","13":"Então Deus o deixou, subindo do lugar onde havia falado com ele.","14":"Assim, Jacó ergueu uma coluna no lugar onde havia falado com ele, uma coluna de pedra, e derramou uma oferta de bebida sobre ela e derramou óleo sobre ela.","15":"E Jacó continuou a chamar de Betel o lugar onde Deus havia falado com ele.","16":"Partiram então de Betel. Eles ainda estavam a certa distância de Efrate, quando Raquel começou a dar à luz; e seu parto foi muito difícil.","17":"Mas, enquanto ela lutava para ter a criança, a parteira lhe disse: “Não tenha medo, pois você terá também este filho.”","18":"Nos últimos momentos de sua vida (pois estava morrendo), ela lhe deu o nome de Ben-Oni, mas o pai o chamou de Benjamim.","19":"Assim, Raquel morreu e foi enterrada no caminho de Efrate, isto é, Belém.","20":"Jacó ergueu uma coluna sobre a sepultura dela; essa é a coluna da sepultura de Raquel até o dia de hoje.","21":"Após isso, Israel partiu e armou a sua tenda depois da torre de Éder.","22":"Certa vez, enquanto Israel morava naquela terra, Rubem se deitou com Bila, concubina de seu pai, e Israel soube disso. Os filhos de Jacó eram 12.","23":"Os filhos de Leia foram Rubem, o primogênito de Jacó, depois Simeão, Levi, Judá, Issacar e Zebulão.","24":"Os filhos de Raquel foram José e Benjamim.","25":"Os filhos de Bila, serva de Raquel, foram Dã e Naftali.","26":"E os filhos de Zilpa, serva de Leia, foram Gade e Aser. Esses são os filhos de Jacó, que nasceram em Padã-Arã.","27":"Por fim, Jacó chegou aonde estava Isaque, seu pai, em Manre, em Quiriate-Arba, isto é, Hebrom, onde Abraão e também Isaque tinham morado como estrangeiros.","28":"Isaque viveu 180 anos.","29":"Então Isaque deu seu último suspiro e morreu, e foi reunido ao seu povo, depois de uma vida longa e satisfatória; e seus filhos, Esaú e Jacó, o enterraram."}}