{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":41,"content":{"1":"41 Ao fim de dois anos completos, Faraó sonhou que estava em pé junto ao rio Nilo.","2":"Ele viu sete vacas belas e gordas subir do rio, e elas ficaram pastando na relva do Nilo.","3":"Outras sete vacas, feias e magras, subiram do Nilo depois delas e ficaram ao lado das vacas gordas na margem do Nilo.","4":"E as vacas feias e magras começaram a devorar as sete vacas belas e gordas. Nisto Faraó acordou.","5":"Então ele voltou a dormir e teve um segundo sonho. Numa única haste estavam crescendo sete espigas de cereal, cheias e boas.","6":"Depois delas cresceram sete espigas mirradas e ressecadas pelo vento leste.","7":"E as espigas mirradas começaram a engolir as sete espigas cheias e boas. Nisto Faraó acordou e viu que tinha sido um sonho.","8":"Mas de manhã o seu espírito ficou agitado, de modo que mandou chamar todos os sacerdotes-magos e todos os sábios do Egito. Faraó relatou-lhes os seus sonhos, mas ninguém conseguia interpretá-los a Faraó.","9":"Com isso, o chefe dos copeiros disse a Faraó: “Confesso hoje os meus pecados.","10":"Faraó estava indignado com os seus servos. Assim, mandou me prender na cadeia da casa do chefe da guarda, tanto a mim como ao chefe dos padeiros.","11":"Depois disso ambos tivemos sonhos na mesma noite. Tanto eu como ele tivemos um sonho, cada um com a sua própria interpretação.","12":"Havia ali conosco um jovem hebreu, servo do chefe da guarda. Quando relatamos os nossos sonhos a ele, ele os interpretou a nós e deu o significado de cada sonho.","13":"E tudo aconteceu exatamente como ele tinha interpretado: eu fui restituído ao cargo, mas o outro homem foi pendurado num madeiro.”","14":"Então Faraó mandou chamar José, e o trouxeram rapidamente da prisão. Ele se barbeou, trocou as suas roupas e se apresentou a Faraó.","15":"Faraó disse então a José: “Tive um sonho, mas não há quem o interprete. Ouvi dizer que você pode ouvir um sonho e interpretá-lo.”","16":"José respondeu a Faraó: “Quem sou eu? É Deus que falará sobre o bem-estar de Faraó.”","17":"Faraó disse a José: “No meu sonho, eu estava em pé na margem do rio Nilo.","18":"E vi sete vacas belas e gordas subir do Nilo, e elas começaram a pastar na relva do Nilo.","19":"Outras sete vacas, desnutridas, de aspecto muito ruim e magras, subiram depois delas. Nunca vi vacas de aspecto tão ruim em toda a terra do Egito.","20":"E as vacas magras e de mau aspecto começaram a devorar as primeiras sete vacas, as gordas.","21":"Mas, depois que as comeram, ninguém podia perceber que as haviam comido, visto que a sua aparência era tão ruim como no início. Nisto acordei.","22":"“Depois, vi no meu sonho que numa única haste estavam crescendo sete espigas de cereal, cheias e boas.","23":"Depois delas cresceram sete espigas murchas, mirradas, ressecadas pelo vento leste.","24":"E as espigas mirradas começaram a engolir as sete espigas boas. Eu contei isso aos sacerdotes-magos, mas ninguém foi capaz de me dar uma explicação.”","25":"José disse então a Faraó: “Os sonhos de Faraó têm apenas um significado. O verdadeiro Deus informou a Faraó o que vai fazer.","26":"As sete vacas boas são sete anos. Igualmente, as sete espigas boas são sete anos. Os sonhos têm apenas um significado.","27":"As sete vacas magras e de mau aspecto, que subiram depois das outras, são sete anos; e as sete espigas vazias, ressecadas pelo vento leste, serão sete anos de fome.","28":"É como eu disse a Faraó: o verdadeiro Deus fez Faraó ver o que Ele vai fazer.","29":"“Haverá sete anos de grande fartura em toda a terra do Egito.","30":"Mas após eles certamente virão sete anos de fome, e toda a fartura na terra do Egito será esquecida, e a fome consumirá o país.","31":"A fartura que houve antes no país não mais será lembrada, por causa da fome que se seguirá, pois esta será muito severa.","32":"O sonho foi dado duas vezes a Faraó porque a questão ficou bem estabelecida pelo verdadeiro Deus, e o verdadeiro Deus logo a realizará.","33":"“Portanto, que Faraó procure agora um homem prudente e sábio, e o encarregue da terra do Egito.","34":"Que Faraó tome ação e designe superintendentes no país, e recolha um quinto da produção do Egito durante os sete anos de fartura.","35":"E que eles recolham todo o alimento produzido nesses anos bons que virão e, sob a autoridade de Faraó, façam reservas de cereais, que serão armazenados como mantimentos e guardados nas cidades.","36":"Os alimentos deverão servir de suprimento para o país durante os sete anos de fome que haverá na terra do Egito, para que o país não seja arruinado pela fome.”","37":"A proposta agradou a Faraó e a todos os seus servos.","38":"Assim, Faraó disse aos seus servos: “Pode-se achar outro homem como este, em quem está o espírito de Deus?”","39":"Faraó disse então a José: “Visto que Deus o fez saber de tudo isso, não há ninguém tão prudente e sábio como você.","40":"Você mesmo ficará encarregado da minha casa, e todo o meu povo lhe obedecerá sem reservas. Somente na posição de rei serei maior do que você.”","41":"E Faraó acrescentou a José: “Agora eu o encarrego de toda a terra do Egito.”","42":"Então Faraó tirou o anel de selar que usava na mão e o pôs na mão de José, vestiu-o com roupas de linho fino e colocou-lhe um colar de ouro no pescoço.","43":"Além disso, ele o fez andar no seu segundo carro de honra, e clamavam à frente dele: “Avrékh!” Assim ele foi encarregado de toda a terra do Egito.","44":"Faraó disse mais a José: “Eu sou Faraó, mas sem a sua autorização ninguém poderá fazer absolutamente nada em toda a terra do Egito.”","45":"Depois, Faraó deu a José o nome de Zafenate-Paneia e lhe deu como esposa Asenate, filha de Potífera, sacerdote de Om. E José passou a administrar a terra do Egito.","46":"José tinha 30 anos de idade quando compareceu perante Faraó, rei do Egito. José se retirou então da presença de Faraó e viajou por toda a terra do Egito.","47":"E durante os sete anos de fartura a terra produzia abundantemente.","48":"José continuou recolhendo todo alimento produzido na terra do Egito nos sete anos de fartura, e ele fazia reservas de alimento nas cidades. Em cada cidade, ele armazenava os alimentos produzidos nos campos que a rodeavam.","49":"Ele continuava a fazer reservas de cereal em quantidades muito grandes, como a areia do mar, até que por fim desistiram de contá-lo porque era incalculável.","50":"Antes de chegar o ano da fome, José se tornou pai de dois filhos, que lhe foram dados por Asenate, filha de Potífera, sacerdote de Om.","51":"José deu ao primogênito o nome de Manassés, pois disse: “Deus me fez esquecer toda a minha desgraça e toda a casa de meu pai.”","52":"E ao segundo ele deu o nome de Efraim, pois disse: “Deus me deu filhos na terra da minha aflição.”","53":"Então acabaram os sete anos de fartura na terra do Egito,","54":"e começaram os sete anos de fome, assim como José tinha dito. Havia fome em todas as terras, mas em toda a terra do Egito havia pão.","55":"Por fim, toda a terra do Egito começou a passar fome, e o povo começou a clamar a Faraó por pão. Faraó disse então a todos os egípcios: “Vão a José e façam o que ele lhes disser.”","56":"A fome continuou em toda a face da terra. Então José começou a abrir todos os armazéns de cereais que havia entre eles e a vender aos egípcios, visto que a fome se havia apoderado da terra do Egito.","57":"Além disso, pessoas de toda a terra iam ao Egito para comprar de José, porque a fome se havia apoderado de toda a terra."}}