{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":42,"content":{"1":"42 Quando Jacó soube que havia cereais no Egito, disse a seus filhos: “Por que vocês estão parados olhando uns para os outros?”","2":"E acrescentou: “Eu soube que há cereais no Egito. Desçam para lá e comprem cereais para nós, para que fiquemos vivos e não morramos de fome.”","3":"Assim, dez irmãos de José desceram ao Egito para comprar cereal.","4":"Mas Jacó não enviou Benjamim, irmão de José, com os outros irmãos dele, pois disse: “Poderia lhe acontecer um acidente fatal.”","5":"Os filhos de Israel foram junto com os outros que iam comprar mantimentos, porque a fome havia chegado à terra de Canaã.","6":"José era a autoridade sobre o país, e era ele quem vendia o cereal a todo o povo da terra. Por isso, os irmãos de José chegaram e se curvaram diante dele com o rosto por terra.","7":"Quando José viu seus irmãos, reconheceu-os imediatamente, mas escondeu deles sua identidade. Perguntou-lhes então rispidamente: “De onde vocês vêm?” Eles responderam: “Da terra de Canaã, para comprar alimentos.”","8":"Assim, José reconheceu os seus irmãos, mas eles não o reconheceram.","9":"José se lembrou imediatamente dos sonhos que havia tido com respeito a eles, e lhes disse: “Vocês são espiões! Vieram para ver os pontos fracos do país!”","10":"Disseram-lhe então: “Não, meu senhor, os seus servos vieram para comprar alimentos.","11":"Todos nós somos filhos de um único homem. Somos homens honestos. Seus servos não são espiões.”","12":"Mas ele lhes disse: “Não é verdade! Vocês vieram para ver os pontos fracos do país!”","13":"Diante disso, eles disseram: “Seus servos são 12 irmãos. Somos filhos de um único homem na terra de Canaã; o mais novo está agora com o nosso pai; quanto ao outro, já não existe.”","14":"No entanto, José lhes disse: “É como eu lhes disse: ‘Vocês são espiões!’","15":"Serão postos à prova pelo seguinte: tão certo como Faraó vive, vocês não sairão deste lugar até que o seu irmão mais novo venha para cá.","16":"Mandem um de vocês buscar o seu irmão enquanto os outros ficam presos. Assim suas palavras serão postas à prova, e eu saberei se dizem a verdade. Caso contrário, então, tão certo como Faraó vive, vocês são espiões.”","17":"Com isso os colocou juntos em detenção por três dias.","18":"No terceiro dia, José lhes disse: “Façam o seguinte e ficarão vivos, pois eu temo a Deus.","19":"Se vocês são homens honestos, que um dos seus irmãos fique preso nesta casa de detenção; mas os outros podem ir e levar os cereais para matar a fome de suas famílias.","20":"Então, tragam-me o seu irmão mais novo, para que se prove que suas palavras são verdadeiras e vocês não morram.” E eles concordaram em fazer assim.","21":"Disseram um ao outro: “Sem dúvida estamos sendo punidos por causa do que fizemos ao nosso irmão, porque vimos a sua aflição quando ele implorou que tivéssemos compaixão, mas não escutamos. É por isso que nos sobreveio esta aflição.”","22":"Rubem lhes disse então: “Eu não lhes disse: ‘Não pequem contra o menino’? Mas vocês não escutaram. Agora certamente está sendo exigida uma prestação de contas pelo sangue dele.”","23":"Mas eles não sabiam que José estava entendendo, pois lhes falava por meio de um intérprete.","24":"Assim, ele se afastou deles e começou a chorar. Quando voltou e falou com eles novamente, escolheu Simeão e o amarrou diante dos olhos deles.","25":"José então deu ordem para que enchessem as sacas deles de cereais, devolvessem o dinheiro dos homens à saca de cada um e dessem a eles provisões para a viagem. E isso foi feito.","26":"Então eles carregaram os seus jumentos com os cereais e partiram dali.","27":"Quando um deles abriu a sua saca para dar forragem ao seu jumento no lugar onde iam pernoitar, viu que seu dinheiro estava na boca da saca.","28":"Nisto ele disse aos seus irmãos: “Meu dinheiro foi devolvido e está aqui na minha saca!” Então o coração deles desfaleceu e, tremendo, eles olharam uns para os outros e disseram: “O que é isso que Deus nos fez?”","29":"Quando eles chegaram à terra de Canaã, contaram a Jacó, seu pai, tudo o que lhes tinha acontecido, dizendo:","30":"“O homem que é senhor do país falou rispidamente conosco e nos acusou de estar espionando o país.","31":"Mas nós lhe dissemos: ‘Somos homens honestos. Não somos espiões.","32":"Somos 12 irmãos, filhos do mesmo pai. Um já não existe, e o mais novo está agora com o nosso pai na terra de Canaã.’","33":"Mas o homem que é senhor do país nos disse: ‘Por meio disto saberei que vocês são homens honestos: deixem comigo um de seus irmãos. Então peguem a comida para matar a fome de suas famílias e vão.","34":"E tragam-me seu irmão mais novo, para que eu saiba que vocês não são espiões, mas homens honestos. Eu lhes devolverei então o seu irmão, e vocês poderão fazer negócios no país.’”","35":"Ao esvaziarem as sacas, a bolsa de dinheiro de cada um estava na sua saca. Quando eles e seu pai viram as bolsas de dinheiro, ficaram com medo.","36":"Jacó, seu pai, exclamou: “É a mim que vocês deixaram sem filhos! José já não existe, e Simeão já não existe, e agora vão levar Benjamim! Eu é que tenho de suportar tudo isso!”","37":"Mas Rubem disse a seu pai: “O senhor pode matar meus dois filhos se eu não o trouxer de volta ao senhor. Entregue-o aos meus cuidados, e eu o devolverei ao senhor.”","38":"No entanto, ele disse: “Meu filho não irá com vocês, porque o irmão dele está morto, e só resta ele. Se lhe acontecesse um acidente fatal na sua viagem, vocês certamente fariam meus cabelos brancos descer com pesar à Sepultura.”"}}