{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":44,"content":{"1":"44 Mais tarde ele ordenou ao homem que era encarregado da sua casa: “Encha as sacas dos homens com alimentos, tanto quanto eles puderem transportar, e coloque o dinheiro de cada um na boca da sua saca.","2":"Mas coloque meu cálice, o cálice de prata, na boca da saca do mais novo, bem como o dinheiro pelos seus cereais.” De modo que ele fez o que José havia ordenado.","3":"De manhã, ao clarear, deixaram partir os homens com os seus jumentos.","4":"Eles ainda não estavam longe da cidade quando José disse ao encarregado da sua casa: “Depressa! Corra atrás dos homens! Quando os alcançar, diga-lhes: ‘Por que vocês pagaram o bem com o mal?","5":"Não é esse o cálice que o meu senhor usa para beber e para interpretar os presságios com exatidão? Foi muito mau o que vocês fizeram.’”","6":"Assim ele os alcançou e lhes disse essas palavras.","7":"Mas eles lhe disseram: “Por que o meu senhor está dizendo isso? Longe de seus servos fazer uma coisa dessas!","8":"Ora, nós lhe trouxemos de volta, da terra de Canaã, o dinheiro que achamos na boca das nossas sacas. Então como poderíamos furtar prata ou ouro da casa do seu senhor?","9":"Se o cálice for encontrado com um de seus escravos, que ele morra, e também nós nos tornaremos escravos do seu senhor.”","10":"De modo que ele disse: “Seja como vocês dizem: aquele com quem o cálice for encontrado se tornará meu escravo, mas os outros serão considerados inocentes.”","11":"Com isso cada um deles pôs rapidamente a sua saca no chão e a abriu.","12":"Ele procurou cuidadosamente, começando com o mais velho e terminando com o mais novo. Por fim o cálice foi encontrado na saca de Benjamim.","13":"Eles rasgaram então as suas roupas, e cada um pôs a sua carga de volta no seu jumento, e voltaram à cidade.","14":"Quando Judá e seus irmãos entraram na casa de José, ele ainda estava ali; e eles se prostraram por terra diante dele.","15":"José lhes disse: “Que é isso que vocês fizeram? Não sabiam que um homem como eu pode interpretar os presságios com exatidão?”","16":"Diante disso Judá respondeu: “O que podemos dizer ao meu senhor? O que podemos falar? E como podemos nos provar justos? O verdadeiro Deus descobriu o erro dos seus escravos. Somos agora escravos do meu senhor, tanto nós como aquele com quem o cálice foi encontrado!”","17":"No entanto, ele disse: “Longe de mim fazer isso! O homem com quem o cálice foi encontrado é quem se tornará meu escravo. Quanto a vocês, vão em paz para o seu pai.”","18":"Judá se aproximou dele então e disse: “Eu lhe imploro, meu senhor, por favor, deixe o seu escravo falar ao meu senhor, e não fique irado com o seu escravo, pois o senhor é como o próprio Faraó.","19":"Meu senhor perguntou aos seus escravos: ‘Vocês têm pai ou irmão?’","20":"De modo que dissemos ao meu senhor: ‘Temos um pai idoso e um irmão mais novo, nascido em sua velhice. Mas o irmão dele está morto, e ele é o único que resta dos filhos de sua mãe, e seu pai o ama muito.’","21":"Depois o senhor disse aos seus escravos: ‘Tragam-no a mim, para que eu o veja.’","22":"Mas dissemos ao meu senhor: ‘O rapaz não pode deixar seu pai. Se ele o deixasse, seu pai certamente morreria.’","23":"O senhor disse então aos seus escravos: ‘A menos que o seu irmão mais novo venha com vocês, não poderão mais voltar à minha presença.’","24":"“Fomos então ao seu escravo, o meu pai, e lhe contamos as palavras do meu senhor.","25":"Mais tarde, nosso pai disse: ‘Voltem e comprem um pouco de alimento para nós.’","26":"Mas nós dissemos: ‘Não podemos voltar. Se o nosso irmão mais novo for conosco, voltaremos, porque não podemos voltar à presença do homem a menos que o nosso irmão mais novo esteja conosco.’","27":"Então, seu escravo, o meu pai, nos disse: ‘Vocês sabem muito bem que minha esposa só me deu dois filhos.","28":"Mas um deles me deixou, e eu disse: “Ele certamente deve ter sido dilacerado!” E desde então nunca mais o vi.","29":"Se vocês levassem também a este para longe da minha vista e lhe acontecesse um acidente fatal, certamente fariam os meus cabelos brancos descer com aflição à Sepultura.’","30":"“Agora, se eu voltar ao seu escravo, o meu pai, sem que esteja conosco o rapaz — esse rapaz a quem ele é tão apegado —,","31":"assim que ele vir que o rapaz não está conosco, ele morrerá, e seus escravos realmente farão os cabelos brancos de seu escravo, o nosso pai, descer com pesar à Sepultura.","32":"Este seu escravo deu ao meu pai uma garantia pelo rapaz, dizendo: ‘Se eu falhar em trazê-lo de volta, carregarei esse pecado diante do senhor para sempre.’","33":"De modo que agora, por favor, deixe seu escravo ficar em lugar do rapaz, como escravo do meu senhor, para que o rapaz possa voltar com os seus irmãos.","34":"Como eu poderia voltar ao meu pai sem que o rapaz estivesse comigo? Eu não suportaria ver o meu pai ser atingido por essa desgraça!”"}}