{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":1,"content":{"1":"Palavras de Neemias, filho de Hacalias. No mês de casleu, no vigésimo ano, quando me encontrava na cidadela de Susa,","2":"chegou Hanani, um de meus irmãos, com alguns homens de Judá. Interroguei-os sobre os judeus repatriados que haviam sobrevivido ao cativeiro e sobre Jerusalém.","3":"Responderam-me: “Os sobreviventes do cativeiro, que estão lá na província, vivem em grande miséria e abatimento: as muralhas de Jerusalém estão em ruínas e suas portas, incendiadas”.","4":"Ouvindo essas palavras, sentei-me, chorei, fiquei de luto vários dias, jejuando e rezando diante do Deus do céu.","5":"Eu disse: “Ah! Javé, Deus do céu, Deus grande e temível, que mantendes a aliança e a misericórdia para com aqueles que vos amam e observam vossos mandamentos,","6":"que vossos ouvidos estejam atentos e vossos olhos abertos para ouvir a prece de vosso servo. Dia e noite eu vos suplico em favor dos israelitas, vossos servos, e confesso os pecados que nós israelitas cometemos contra vós: também eu e a casa de meu pai pecamos.","7":"Procedemos muito mal para convosco, não observando os mandamentos, estatutos e normas que havíeis prescrito a Moisés, vosso servo.","8":"Lembrai-vos, porém, da palavra que confiastes a Moisés, vosso servo: ‘Se fordes infiéis, eu vos dispersarei entre as nações;","9":"mas se voltardes a mim, observando meus mandamentos e pondo-os em prática, mesmo que vossos exilados se acharem nos confins do céu, de lá os reunirei e reconduzirei ao lugar que escolhi para nele fazer habitar meu nome’.","10":"Eles são vossos servos e vosso povo que resgatastes por vosso grande poder e com vossa mão poderosa!","11":"Senhor, que vossos ouvidos estejam atentos à prece de vosso servo, à prece de vossos servos que desejam temer vosso nome. Concedei, vos suplico, o bom êxito a vosso servo e fazei-o ganhar a benevolência deste homem”. Eu era então copeiro do rei."},"titles":{}}