{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":10,"content":{"1":"Por causa disso tudo, assumimos um sério compromisso por escrito. No documento selado constam os nomes de nossos chefes, de nossos levitas e denossos sacerdotes.","2":"O documento selado trazia as assinaturas de:Neemias, o governador, filho de Hacalias, e Sedecias.","3":"Seraías, Azarias, Jeremias,","4":"Fasur, Amarias, Melquias,","5":"Hatus, Sebanias, Meluc,","6":"Harim, Meremot, Abdias,","7":"Daniel, Genton, Baruc,","8":"Mosolam, Abias, Miamin,","9":"Maazias, Belgai, Semeías: estes são os sacerdotes.","10":"Depois os levitas: Josué, filho de Azanias, Benui, dos filhos de Henadad, Cadmiel","11":"e seus irmãos Sebanias, Odias, Celita, Falaías, Hanã,","12":"Micas, Roob, Hasebias,","13":"Zacur, Serebias, Sebanias,","14":"Odias, Bani, Beninu.","15":"Os chefes do povo: Faros, Faat-Moab, Elam, Zetu, Bani,","16":"Buni, Azgad, Bebai,","17":"Adonias, Beguai, Adin,","18":"Ater, Ezequias, Azur,","19":"Adias, Hasum, Besai,","20":"Haref, Anatot, Nebai,","21":"Megfias, Mosolam, Hazir,","22":"Mesezebel, Sadoc, Jedua,","23":"Feltias, Hanã, Anaías,","24":"Oseias, Hananias, Hasub,","25":"Aloés, Falea, Sobec,","26":"Reum, Hasabna, Maasias,","27":"Aías, Hanã, Anã,","28":"Meluc, Harim, Baana.","29":"O resto do povo, os sacerdotes, os levitas, os porteiros, os cantores, os oblatos, numa palavra, todos os que se separaram dos povos dos países estrangeiros para abraçarem a lei de Deus, e também suas esposas, filhos e filhas, todos os que tinham o uso da razão,","30":"unem-se a seus irmãos e chefes e se comprometem, por imprecação e juramento, a caminhar segundo a lei de Deus, dada pelo ministério de Moisés, o servo de Deus, a guardar e praticar todos os mandamentos de Javé, nosso Deus, suas normas e estatutos;","31":"a não dar nossas filhas às populações locais e não tomar suas filhas para esposas de nossos filhos;","32":"a não comprar nada em dia de sábado, ou em outro dia santificado, dos povos do país que trouxerem para vender, no dia de sábado, qualquer espécie de mercadorias ou víveres; a não cultivar nosso solo no sétimo ano, e a perdoar toda dívida.","33":"Impusemo-nos como obrigações: dar a terça parte de um siclo por ano para o culto do templo de nosso Deus:","34":"para o pão da apresentação, para a oblação perpétua e o holocausto perpétuo, para os sacrifícios dos sábados, das luas novas, das solenidades, e para as oferendas sagradas, para os sacrifícios pelo pecado que garantem a expiação em favor de Israel; em suma, para toda a liturgia do templo de nosso Deus.","35":"Nós, os sacerdotes, os levitas e o povo resolvemos também pela sorte a questão das ofertas de lenha que se devem fazer ao templo de nosso Deus, cada família por sua vez, em datas fixas, cada ano, para ser queimada sobre o altar de Javé, nosso Deus, como está escrito na Lei.","36":"Nós nos empenhamos também a levar cada ano ao templo de Javé as primícias de nosso solo e as primícias de todos os frutos de todas as árvores,","37":"bem como os primogênitos de nossos filhos e de nosso rebanho, como está escrito na Lei, as primeiras crias de nossas vacas e de nossas ovelhas, para apresentá-las no templo de nosso Deus, aos sacerdotes em função no templo de nosso Deus.","38":"Além disso, a melhor parte de nossas farinhas, dos frutos de toda árvore, do vinho novo e do azeite levaremos aos sacerdotes, nas dependências do templo de nosso Deus; e o dízimo das rendas de nosso solo, aos levitas; são os próprios levitas que recolherão o dízimo em todas as nossas cidades agrícolas.","39":"Um sacerdote, filho de Aarão, acompanhará os levitas quando forem recolher o dízimo para o templo de nosso Deus, nas salas do tesouro;","40":"pois é para estas salas que os israelitas e os levitas devem levar as ofertas de trigo, de vinho e de azeite; lá se acham também os utensílios do santuário, os sacerdotes em serviço, os porteiros e os cantores. Assim não mais negligenciaremos o templo de nosso Deus."},"titles":{}}