{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":11,"content":{"1":"Então os chefes do povo se estabeleceram em Jerusalém. O resto do povo tirou a sorte para que de cada dez homens um viesse residir em Jerusalém, a cidade santa, enquanto os outros nove ficariam nas cidades. ","2":"E o povo abençoou todos os que espontaneamente decidiram morar em Jerusalém.","3":"São estes os chefes da província que se fixaram em Jerusalém, enquanto nas cidades de Judá habitou cada um em sua propriedade, em suas cidades: israelitas, sacerdotes, levitas, oblatos e os descendentes dos servos de Salomão. ","4":"Em Jerusalém moravam alguns dos filhos de Judá e dos filhos de Benjamim. <br />\nEntre os filhos de Judá: Ataías, filho de Ozias, filho de Zacarias, filho de Amarias, filho de Safatias, filho de Malaleel, dos descendentes de Farés; ","5":"Maasias, filho de Baruc, filho de Col- -Hoza, filho de Hazias, filho de Adaías, filho de Joiarib, filho de Zacarias, descendente de Sela. ","6":"O total dos descendentes de Farés que se fixaram em Jerusalém era de quatrocentos e sessenta e oito homens valorosos.","7":"Estes são os filhos de Benjamim: Salu, filho de Mosolam, filho de Joed, filho de Fadaías, filho de Calaías, filho de Maasias, filho de Eteel, filho de Isaías, ","8":"e depois dele Gabai, Salati: ao todo novecentos e vinte e oito.","9":"Joel, filho de Zecri, era seu chefe e Judá, filho de Senua, era o segundo chefe da cidade.","10":"Entre os sacerdotes: Jedaías, filho de Joiarib, filho de ","11":"Saraías, filho de Helcias, filho de Mosolam, filho de Sadoc, filho de Maraiot, filho de Aquitob, chefe do templo de Deus, ","12":"e seus irmãos que se dedicavam ao serviço do templo: oitocentos e vinte e dois; Adaías, filho de Jeroam, filho de Felelias, filho de Amsi, filho de Zacarias, filho de Fasur, filho de Melquias, ","13":"e seus irmãos, chefes de família: duzentos e quarenta e dois; Amasai, filho de Azareel, filho de Aazi, filho de Mosolamot, filho de Emer, ","14":"e seus irmãos, homens valorosos, em número de cento e vinte e oito.<br />\nZabdiel, filho de Guedolim, era seu chefe.<br />\n","15":"Entre os levitas: Semeías, filho de Asub, filho de Ezricam, filho de Hasabias, filho de Buni; ","16":"Sabatai e Jozabad, aqueles dentre os chefes levíticos que eram responsáveis pelo serviço externo do templo de Deus; ","17":"Matanias, filho de Micas, filho de Zabdi, filho de Asaf, que dirigia os hinos e entoava a ação de graças durante a oração; Bec­becias, o segundo entre seus irmãos; Abdias, filho de Samua, filho de Galal, filho de Iditun. ","18":"Total dos levitas na cidade santa: duzentos e oitenta e quatro.","19":"Os porteiros: Acub, Telmon e seus irmãos, que montavam guarda nas portas: cento e setenta e dois.","20":"O resto de Israel, dos sacerdotes e dos levitas moravam em todas as cidades de Judá, cada qual em sua propriedade.","21":"Os oblatos estabeleceram-se no Ofel: Siá e Gasfa estavam à frente dos oblatos. ","22":"O chefe dos levitas de Jerusalém era Ozi, filho de Bani, filho de <br />\nHasabias, filho de Matanias, filho <br />\nde Micas; ele fazia parte dos filhos de Asaf, os cantores encarregados da liturgia do templo de Deus; ","23":"pois havia uma instrução do rei a respeito deles e um regulamento acerca dos cantores, determinando as coisas para cada dia. ","24":"Fetaías, filho de Mesezebel, que pertencia aos filhos de Zara, filho de Judá, estava à disposição do rei para todos os negócios do povo.","25":"Quanto às cidades e suas aldeias, alguns filhos de Judá moravam em Cariat-Arbe e em suas aldeias, em Dibom e em suas aldeias, em Cabseel e em suas aldeias, ","26":"em Jesua, em Molada, em Bet-Falet, ","27":"em Haser-Sual, em Bersabeia e em suas aldeias, ","28":"em Siceleg, em Mecona e em suas aldeias, ","29":"em En-Remon, em Saraá, em Jarmut, ","30":"em Zanoe, em Odolam <br />\ne em suas aldeias, em Laquis e em suas aldeias, em Azeca e em suas aldeias. Estabeleceram-se, pois, desde Bersabeia até o vale de Enom. ","31":"Os filhos de Benjamim estabeleceram-se em Gaba, Macmas, Aía e Betel e em suas aldeias, ","32":"em Anatot, Nob, Ananias, ","33":"em Hasor, Ramá, Getaim, ","34":"em Hadid, Seboim, Nebalat, ","35":"em Lod e em Ono, e no vale dos Artesãos.","36":"Uma parte dos levitas estabeleceu-se em Judá e outra em Benjamim."},"titles":{"25":"A população judaica na província. "}}