{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":13,"content":{"1":"Naquele tempo fez-se ao povo uma leitura do livro de Moisés e lá se achou escrito que o amonita e o moabita não deviam jamais entrar na assembleia de Deus,","2":"porque não vieram ao encontro dos israelitas com pão e água e porque tinham contratado contra eles Balaão para os amaldiçoar, embora nosso Deus tivesse mudado a maldição em bênção.","3":"Quando ouviram a leitura da Lei, excluíram de Israel todos os estrangeiros.","4":"Mas, antes disso, o sacerdote Eliasib, que fora encarregado das salas do templo de nosso Deus e era parente de Tobias,","5":"havia posto à disposição deste uma sala espaçosa, onde antes se colocavam as oferendas, o incenso, os utensílios, o dízimo do trigo, do vinho e do azeite, isto é, as partes devidas por lei aos levitas, aos cantores e aos porteiros e o que se reservava para os sacerdotes.","6":"Enquanto se fazia tudo isso, eu estava ausente de Jerusalém, pois no trigésimo segundo ano de Artaxerxes, rei de Babilônia, tinha voltado para junto do rei; mas ao cabo de certo tempo, pedi ao rei uma licença","7":"e voltei a Jerusalém. Soube então do mal que havia cometido Eliasib em favor de Tobias, cedendo-lhe uma sala nos átrios do templo de Deus.","8":"Fiquei muito indignado: atirei para fora do aposento toda a mobília de Tobias","9":"e ordenei que se purificassem as salas e que se recolocassem nela os utensílios do templo de Deus, as oferendas e o incenso.","10":"Eu soube também que as porções dos levitas não lhes eram dadas e que os levitas e os cantores, encarregados do serviço, haviam fugido cada qual para sua propriedade.","11":"Repreendi os magistrados e lhes disse: “Por que o templo de Deus está abandonado?” Tornei a reuni-los e os reintegrei em suas funções.","12":"Então todo Judá trouxe para os armazéns o dízimo do trigo, do vinho e do azeite.","13":"Nomeei para cuidar dos armazéns o sacerdote Selemias, o escriba Sadoc e Fadaías, um dos levitas, e, como seu assistente, Hanã, filho de Zacur, filho de Matanias, pois eles tinham fama de íntegros; sua função era fazer as distribuições a seus irmãos.","14":"Por isso, lembrai-vos de mim, meu Deus: não apagueis de vossa memória os atos de piedade que realizei pelo templo de meu Deus e por seu culto.","15":"Naqueles dias eu vi em Judá gente que, em dia de sábado, calcava no lagar; outros que transportavam feixes de trigo, colocavam-nos sobre os jumentos, e também vinho, uvas, figo e toda espécie de cargas que queriam levar para Jerusalém em dia de sábado; eu protestei por causa do dia em que vendiam seus produtos.","16":"Em Jerusalém havia alguns habitantes vindos de Tiro, que importavam peixe e mercadorias de toda espécie, para vendê-las aos filhos de Judá em Jerusalém em dia de sábado.","17":"Repreendi os nobres de Judá, dizendo-lhes: “Que coisa abominável estais fazendo, profanando o dia de sábado!","18":"Não foi assim que agiram vossos pais? Pois Deus então mandou vir toda esta desgraça sobre nós e sobre esta cidade. E vós, quereis aumentar a Ira contra Israel, profanando o sábado?”","19":"Por isso mandei que, mal as sombras caíssem sobre as portas de Jerusalém, antes do sábado, se fechassem os batentes e que não se abrissem senão depois do sábado. Coloquei nas portas alguns de meus homens, para que nenhuma carga entrasse no dia de sábado.","20":"Assim, uma ou duas vezes, comerciantes e vendedores de toda espécie de mercadoria passaram a noite fora de Jerusalém,","21":"mas eu os adverti, declarando-lhes: “Por que passais a noite ao pé das muralhas? Se o fizerdes outra vez, mandarei prender-vos!” De então em diante não vieram mais aos sábados.","22":"Ordenei aos levitas que se purificassem e viessem vigiar as portas, para que se santificasse o sábado. Lembrai-vos de mim também por isso, meu Deus, e tende piedade de mim, segundo vossa grande misericórdia!","23":"Naqueles dias também encontrei judeus que se haviam casado com mulheres azotitas, amonitas ou moabitas.","24":"A metade de seus filhos falava a língua de Azoto ou a língua deste ou daquele povo, mas não sabia mais falar a língua dos judeus.","25":"Admoestei-os, amaldiçoei-os e bati em alguns, arranquei-lhes os cabelos e ordenei- -lhes em nome de Deus: “Não deveis dar vossas filhas aos filhos deles, nem tomar como esposa para vossos filhos ou para vós mesmos alguma das filhas deles!","26":"Não foi este o pecado de Salomão, rei de Israel? Entre tantas nações, não houve rei que se igualasse a ele; era amado por seu Deus, e Deus o tinha feito rei de todo o Israel. Mas também ele foi levado ao pecado pelas mulheres estrangeiras!","27":"Quereis que se diga de vós que cometeis também este grande crime de trair nosso Deus desposando mulheres estrangeiras?”","28":"Um dos filhos de Joiada, filho de Eliasib, o sumo sacerdote, tornara-se genro de Sanabalat, o horonita. Expulsei-o para longe de mim.","29":"Lembrai-vos dessa gente, ó meu Deus, porque profanaram o sacerdócio e a aliança do sacerdócio e dos levitas.","30":"Assim purifiquei-os de todo elemento estrangeiro e restabeleci as funções para os sacerdotes e os levitas, designando a cada um sua tarefa.","31":"Também dei disposições sobre o fornecimento da lenha em tempos determinados e sobre as primícias. Lembrai-vos de mim, ó meu Deus, para meu bem!"},"titles":{"10":"Os dízimos para os levitas.","15":"Observância do sábado.","23":"Os casamentos com estrangeiras."}}