{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":2,"content":{"1":"No mês de nisã, no vigésimo ano do rei Artaxerxes, estando diante dele o vinho, eu o tomei e ofereci ao rei. E, como antes eu nunca havia estado triste em sua presença,","2":"o rei me disse: “Por que estás com a fisionomia triste se não estás doente? Certamente é teu coração que está aflito!” Fiquei muito apreensivo","3":"e disse ao rei: “Viva o rei para sempre! Como meu rosto poderia não estar triste quando está em ruínas a cidade onde estão os túmulos de meus pais e suas portas, devoradas pelo fogo?”","4":"E o rei me disse: “Então, que desejas?” Invoquei o Deus do céu","5":"e respondi ao rei: “Se é do agrado do rei e se encontrei favor ante teus olhos, envia-me a Judá, à cidade santa onde jazem meus pais, a fim de que possa reconstruí-la”.","6":"O rei perguntou-me, estando a rainha sentada a seu lado: “Até quando durará tua viagem? Quando voltarás?” Aprouve ao rei enviar-me e marquei-lhe um prazo.","7":"Eu disse ainda ao rei: “Se parecer bem ao rei, sejam-me dadas cartas para os governadores da região de além-rio, a fim de que me deixem passar e entrar em Judá;","8":"e também uma carta para Asaf, guarda do parque real, para que me forneça madeira de construção para as portas da cidadela do templo, para as muralhas da cidade e para a casa em que vou morar”. O rei me deu as cartas, pois a mão benévola de meu Deus estava sobre mim.","9":"Fui, pois, ter com os governadores da região de além-rio e entreguei-lhes as cartas do rei. O rei mandou uma escolta de oficiais do exército e de cavaleiros para me acompanhar.","10":"Quando Sanabalat, o horonita, e Tobias, o funcionário amonita, foram informados disso, mostraram-se muito aborrecidos pelo fato de ter chegado alguém para trabalhar em benefício dos israelitas.","11":"Chegando a Jerusalém, lá permaneci três dias.","12":"Depois levantei-me de noite, acompanhado de alguns homens, sem ter revelado a ninguém o que meu Deus me havia inspirado fazer por Jerusalém e sem ter comigo outro animal senão minha própria montaria.","13":"Saí, pois, à noite, pela porta do Vale, dirigi-me à fonte do Dragão e depois à porta do Esterco; inspecionei os muros de Jerusalém, que estavam derrubados e cujas portas tinham sido incendiadas.","14":"Prossegui meu caminho rumo à porta da Fonte e à piscina do Rei, e não encontrei mais passagem para o animal que cavalgava.","15":"Por isso fui subindo de noite pela torrente, sempre observando as muralhas, entrei pela porta do Vale e voltei para casa.","16":"Os magistrados não ficaram sabendo aonde eu tinha ido, nem o que havia feito. Até então nada tinha comunicado aos judeus, nem aos sacerdotes, nem aos nobres, nem aos magistrados, nem aos que se ocupavam dos trabalhos.","17":"Disse-lhes então: “Estais vendo a situação miserável em que estamos: Jerusalém está destruída e suas portas, devoradas pelo fogo. Vinde! Reconstruamos as muralhas de Jerusalém e não seremos mais objeto de insulto!”","18":"Eu lhes expus como a mão benévola de Deus tinha estado sobre mim, e as palavras que o rei me havia dirigido. “Levantemo-nos! – exclamaram – e ponhamos mãos à obra!” E lançaram-se com coragem a esse belo empreendimento.","19":"Ao saber disso, Sanabalat, o horonita, Tobias, o funcionário amonita, e Gosem, o árabe, zombaram de nós e nos olharam com desprezo, dizendo: “Que é que estais fazendo? Uma revolta contra o rei?”","20":"Mas eu lhes respondi: “O Deus do céu nos fará triunfar. Nós, seus servos, vamos começar a construir. Quanto a vós, não tendes parte, nem direito, nem memória em Jerusalém”."},"titles":{"11":"Neemias exorta a reconstruir as muralhas."}}