{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":3,"content":{"1":"Eliasib, o sumo sacerdote, e seus irmãos, os sacerdotes, puseram-se a trabalhar e construíram a porta das Ovelhas: puseram as vigas, fixaram os batentes e continuaram a construir até a torre dos Cem e até a torre de Hananeel.","2":"Junto dele trabalhou o povo de Jericó e, mais adiante, Zacur, filho de Imri.","3":"Os filhos de Asená construíram a porta dos Peixes: puseram as vigas, fixaram os batentes, as fechaduras e as trancas.","4":"Junto deles trabalhava na restauração Meremot, filho de Urias, filho de Acus; junto deles trabalhava na restauração Mosolam, filho de Baraquias, filho de Mesebezet; junto deles trabalhava na restauração Sadoc, filho de Baana.","5":"Junto deles trabalhou na restauração o povo de Técua, mas seus nobres se recusaram a submeter-se ao serviço de seus senhores.","6":"Joiada, filho de Fasea, e Mosolam, filho de Besodias, restauraram a porta Velha: puseram as vigas, fixaram os batentes, as fechaduras e as trancas.","7":"Ao lado deles trabalharam na restauração Meltias de Gabaon e Jadon de Meronot, bem como o povo de Gabaon e de Masfa, que pertenciam ao domínio do governador da região de além-rio.","8":"Junto deles trabalhou na restauração Oziel, membro da corporação dos ourives; mais além restaurou Hananias, da corporação dos perfumistas: eles reforçaram Jerusalém até a muralha larga.","9":"Junto deles restaurou Rafaías, filho de Hur, chefe da metade do distrito de Jerusalém.","10":"A seu lado trabalhava Jedaías, filho de Haromaf, defronte de sua casa. Ao lado dele trabalhou Hatus, filho de Hasebonias.","11":"Melquias, filho de Herem e Hasub, filho de Faat-Moab, reconstruíram o setor seguinte e a torre dos Fornos.","12":"Junto deles trabalhou na restauração, junto com suas filhas, Selum, filho de Aloés, chefe da metade do distrito de Jerusalém.","13":"Hanun e os habitantes de Zanoc restauraram a porta do Vale: reconstruíram-na, puseram-lhe os batentes, as fechaduras e as trancas, e refizeram mil côvados de muro, até a porta do Esterco.","14":"Melquias, filho de Recab, chefe do distrito de Bet-Acarem, restaurou a porta do Esterco: reconstruiu-a, fixou-lhe os batentes, as fechaduras e as trancas.","15":"Selum, filho de Col-Hoza, chefe do distrito de Masfa, restaurou a porta da Fonte: construiu-a, cobriu-a, fixou-lhe os batentes, as fechaduras e as trancas. Reconstruiu também o muro da piscina de Siloé, ao lado do jardim do rei, até a escada que desce da Cidade de Davi.","16":"Depois dele, Neemias, filho de Azboc, chefe da metade do distrito de Betsur, fez a restauração até defronte dos túmulos de Davi, até o açude artificial e até a casa dos Heróis.","17":"Depois deles trabalharam os levitas: Reum, filho de Bani; ao lado dele, restaurou Hasabias, chefe da metade do distrito de Ceila, para seu distrito;","18":"junto dele restauraram seus irmãos: Benui, filho de Henadad, chefe da metade do distrito de Ceila.","19":"A seu lado, Ezer, filho de Jesua, chefe de Masfa, restaurou um outro setor, defronte da subida do Arsenal, na esquina.","20":"Depois dele, Baruc, filho de Zabai, reconstruiu com grande entusiasmo outro setor, desde a esquina até a porta da casa de Eliasib, o sumo sacerdote.","21":"Depois dele, Meremot, filho de Urias, filho de Acos, restaurou outro setor, desde a entrada da casa de Eliasib até sua extremidade.","22":"Depois dele trabalharam na restauração os sacerdotes que moravam na periferia.","23":"Depois deles, Benjamim e Hasub restauraram diante de suas casas. Depois deles, Azarias, filho de Maasias, filho de Ananias, restaurou ao lado de sua casa.","24":"Depois dele, Benui, filho de Henadad, restaurou um outro setor, desde a casa de Azarias até a esquina e até o ângulo.","25":"Depois dele, Falel, filho de Ozi, restaurou em frente à esquina e à torre que sobressai acima do andar superior do palácio real e está junto ao pátio da prisão. Depois dele, Fadaías, filho de Faros, restaurou","26":"até defronte da porta das Águas, ao oriente, e até a torre que sobressai.","27":"Depois dele, o povo de Técua restaurou um outro setor, em frente da grande torre que sobressai e até o muro de Ofel.","28":"A partir da porta dos Cavalos, os sacerdotes trabalharam nas restaurações, cada um em frente de sua casa.","29":"Depois deles, Sadoc, filho de Hemer, restaurou diante de sua casa. Depois dele, restaurou Semaías, filho de Sequemias, guardião da porta do Oriente.","30":"Depois deles, Hananias, filho de Selemias, e Hanun, sexto filho de Selef, restauraram outro setor. Depois dele, Mosolam, filho de Baraquias, restaurou diante de seu aposento.","31":"Depois dele, Melquias, da corporação dos ourives, restaurou até a morada dos oblatos e dos comerciantes, em frente à porta da Guarda, até a sala alta do ângulo.","32":"E entre a sala alta do ângulo e a porta das Ovelhas restauraram os ourives e os comerciantes.","33":"Logo que Sanabalat soube que estávamos reconstruindo as muralhas, encolerizou-se e mostrou-se muito irritado. Escarnecendo dos judeus,","34":"exclamou diante de seus irmãos e diante das tropas de Samaria: “Que estão fazendo esses pobres judeus? Refazer os muros e depois oferecer sacrifícios? Vão terminar num dia? Farão reviver essas pedras, tiradas de montões de escombros e já calcinadas?”","35":"Tobias, o amonita, que estava a seu lado, disse: “Isso que eles estão construindo, se uma raposa subir aí, derrubará sua muralha de pedras!”","36":"Ouvi, nosso Deus, como somos desprezados! Fazei recair seus insultos sobre sua cabeça. Entregai-os como presa numa terra de cativeiro!","37":"Não perdoeis sua iniquidade e que seu pecado não seja cancelado diante de vós, pois ofenderam os construtores.","38":"Assim reconstruímos os muros, que foram completados até meia altura. O povo tinha ânimo para trabalhar."},"titles":{"33":"Reações dos inimigos."}}