{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":4,"content":{"1":"Quando Sanabalat, Tobias, os árabes, os amonitas e os azotitas souberam que a reconstrução das muralhas de Jerusalém ia adiante e que as brechas começavam a ser fechadas, ficaram muito irritados","2":"e ajuntaram-se todos de comum acordo, para virem atacar Jerusalém e  criar confusão no local.","3":"Invocamos então nosso Deus e, por causa deles, para proteger a cidade, estabelecemos contra eles um policiamento dia e noite.","4":"Judá, porém, dizia: “Diminuem as forças dos carregadores, há escombros demais: não poderemos reerguer as muralhas!”","5":"E nossos inimigos declaravam: “Antes que saibam ou vejam qualquer coisa, surgiremos no meio deles: então vamos massacrá-los e parar a obra!”","6":"Estavam chegando alguns judeus que moravam perto deles e que dez vezes nos avisaram: “De todos os lados para os quais vos voltais, eles virão contra nós”.","7":"Eu distribuí o povo por famílias nos lugares baixos e abertos por detrás dos muros, com suas espadas, lanças e arcos.","8":"Depois que inspecionei tudo, levantei-me e disse aos nobres, aos magistrados e ao resto do povo: “Não tenhais medo dessa gente! Lembrai-vos do Senhor, grande e temível, e combatei por vossos irmãos, vossos filhos, vossas filhas, vossas mulheres e vossas casas!”","9":"Quando nossos inimigos souberam que estávamos informados e que Deus lhes frustrara o projeto, voltamos todos às muralhas, cada qual a seu trabalho.","10":"Mas, a partir desse dia, a metade de meus homens participava dos trabalhos e os outros empunhavam lanças, escudos, arcos e couraças; os chefes estavam atrás de toda casa dos judeus.","11":"Os que construíam as muralhas e os que carregavam e levavam as cargas, com uma das mãos trabalhavam e com a outra seguravam uma arma.","12":"Cada um dos construtores, no momento do serviço, trazia sua espada cingida na cintura. Um trombeteiro estava a meu lado.","13":"Eu disse aos nobres, aos magistrados e ao resto do povo: “A obra é grande e extensa, e nós estamos espalhados ao longo das muralhas, longe uns dos outros.","14":"Reuni-vos em torno de nós no lugar de onde ouvirdes sair o som da trombeta, e nosso Deus combaterá por nós”.","15":"Assim, pois, nós continuávamos os trabalhos, e a metade dos homens empunhava as lanças, desde o raiar da aurora até aparecerem as estrelas.","16":"Naquela época eu disse ainda ao povo: “Cada um com seu ajudante passe a noite em Jerusalém, para que de noite nos sirvam de guarda e de dia trabalhem”.","17":"Mas nem eu, nem meus irmãos, nem meus homens, nem os guardas que me escoltavam, ninguém tirava a roupa: cada um conservava sua arma na mão direita."},"titles":{}}