{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":6,"content":{"1":"Quando Sanabalat, Tobias, Gosem, o árabe, e outros inimigos nossos souberam que eu havia reconstruído as muralhas e que não havia mais nenhuma brecha, embora nesta data eu não tinha ainda fixado os batentes nas portas,","2":"Sanabalat e Gosem enviaram-me esta mensagem: “Vem para um encontro em Cefirim, no vale de Ono”. Mas eles pensavam em fazer- -me mal.","3":"Enviei-lhes, pois, mensageiros com esta resposta: “Estou ocupado num grande trabalho e não posso descer: por que haveria de cessar a obra, quando eu a deixasse para ir até vós?”","4":"Quatro vezes mandaram-me o mesmo convite e dei-lhes a mesma resposta.","5":"Então Sanabalat mandou- -me dizer a mesma coisa pela quinta vez, por meio de seu servo, que tinha nas mãos uma carta aberta,","6":"na qual estava escrito: “Ouve-se dizer entre as nações, e Gasmu o confirma, que tu e os judeus pensais em rebelar-vos, e é por isso que estais reconstruindo as muralhas; que tu serias o rei deles","7":"e terias até mesmo constituído profetas para proclamarem a teu respeito em Jerusalém: ‘Há um rei em Judá!’ Agora esses boatos vão chegar aos ouvidos do rei: vem, pois, e entendamo-nos”.","8":"Mas mandei responder-lhe: “Não aconteceu isto que afirmas, mas tu o inventas em teu espírito”.","9":"A verdade é que eles todos queriam amedrontar-nos, pensando: “Suas mãos desistirão do trabalho, que jamais será terminado”. No entanto, dava-se o contrário: eu fortalecia minhas mãos!","10":"Um dia fui à casa de Semaías, filho de Delaías, filho de Metabeel, que se havia encerrado lá dentro. Ele declarou: “Reunamo-nos no templo de Deus, no interior do santuário; fechemos as portas do santuário, porque virão para te matar, sim, esta noite, virão te matar!”","11":"Mas eu respondi: “Um homem como eu há de fugir? E qual é o homem de minha condição que entraria no santuário para salvar sua vida? Não, não irei!”","12":"Reconheci que não era Deus que o tinha enviado, mas que ele pronunciara este oráculo contra mim porque Tobias e Sanabalat o haviam subornado.","13":"Fora subornado para amedrontar-me e levar-me a agir daquele modo e pecar, para criar- -me uma reputação má e expor-me à desonra.","14":"Lembrai-vos, meu Deus, de Tobias e de Sanabalat, pelo que cometeram; e também de Noadias, a profetisa, e dos outros profetas que quiseram intimidar-me.","15":"As muralhas ficaram prontas no dia vinte e cinco de elul, em cinquenta e dois dias.","16":"Quando todos os nossos inimigos o souberam e todas as nações em torno de nós viram isto, sentiram-se fortemente humilhados e reconheceram que este trabalho fora realizado graças a nosso Deus.","17":"Por essa época os nobres de Judá mandavam muitas cartas a Tobias e as de Tobias lhes chegavam às mãos;","18":"pois ele tinha em Judá muitos aliados, sendo genro de Sequenias, filho de Area, e tendo seu filho Joanã desposado a filha de Mosolam, filho de Baraquias.","19":"Até mesmo em minha presença enalteciam suas boas ações e lhe transmitiam minhas palavras. Tobias mandava cartas para me intimidar."},"titles":{"15":"Término das muralhas."}}