{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":8,"content":{"1":"Todo o povo se reuniu como um só homem na praça situada defronte da porta das Águas. Disseram ao escriba Esdras que trouxesse o livro da Lei de Moisés, que Javé havia dado a Israel.","2":"Então o sacerdote Esdras trouxe a Lei diante da assembleia, formada de homens, mulheres e de todos os que tinham o uso da razão. Era o primeiro dia do sétimo mês.","3":"Na praça, situada diante da porta das Águas, ele leu o livro desde a aurora até o meio-dia, na presença dos homens, das mulheres e dos que tinham o uso da razão: todo o povo ouvia atentamente a leitura do livro da Lei.","4":"O escriba Esdras estava sobre uma tribuna de madeira, construída para a ocasião; perto dele estavam, a sua direita, Matatias, Sema, Anias, Urias, Helcias, Maasias; e a sua esquerda, Fadaías, Misael, Melquias, Hasum, Hasbadana, Zacarias e Mosolam.","5":"Esdras abriu o livro à vista de todo o povo, pois ele estava mais alto que todos; quando ele o abriu, todo o povo se pôs de pé.","6":"Então Esdras bendisse a Javé, o grande Deus, e todo o povo, com as mãos erguidas, respondeu: “Amém! Amém!” Depois se inclinaram e se prostraram diante de Javé, com o rosto em terra.","7":"Josué, Bani, Serebias, Jamim, Acub, Sabatai, Hodias, Maasias, Celita, Azarias, Jozabad, Hanã, Falaías, que eram levitas, explicavam a Lei ao povo, enquanto o povo estava de pé em seu lugar.","8":"Leram no livro da Lei de Deus claramente e explicando o sentido, de modo que se podia compreender a leitura.","9":"Neemias, que era o governador, e Esdras, o sacerdote-escriba, e os levitas que instruíam o povo disseram a todo o povo: “Hoje é um dia consagrado a Javé, vosso Deus”. Não vos entristeçais nem choreis!” É que todo o povo chorava ao ouvir as palavras da Lei.","10":"Disse-lhes ainda: “Ide, comei carnes gordas, tomai bebidas doces e mandai porções a quem nada preparou, porque hoje é um dia consagrado a nosso Senhor! Não fiqueis tristes: a alegria de Javé é a vossa força!\"","11":"E os levitas acalmavam todo o povo, dizendo: “Calai-vos, porque hoje é um dia santo. Não vos aflijais!”","12":"E todo o povo se retirou para comer e beber; distribuíram porções aos pobres e celebraram uma grande festa, pois haviam compreendido as palavras que lhes foram proclamadas.","13":"No segundo dia, os chefes de família de todo o povo, os sacerdotes e os levitas se reuniram em torno do escriba Esdras para estudar as palavras da Lei.","14":"Encontraram escrito na Lei, que Javé havia prescrito por intermédio de Moisés, que os israelitas deviam morar em tendas durante a festa do sétimo mês.","15":"Então anunciaram e publicaram em todas as suas cidades e em Jerusalém: “Ide à montanha e trazei ramos deoliveira, de azambujeiro, de murta,de palmeira e de outras árvores frondosas, para fazer tendas, como está prescrito”.","16":"O povo saiu; trouxe ramos e fez tendas, cada qual sobre seu terraço, em seus pátios, nos átrios do templo de Deus, na praça da porta das Águas e na praça da porta de Efraim.","17":"Toda a assembleia dos que haviam voltado do cativeiro construiu assim tendas e nelas morou. Os israelitas não tinham feito isso desde os dias de Josué, filho de Nun, até aquele dia. E houve uma alegria muito grande.","18":"Esdras fez a leitura do livro da Lei de Deus cada dia, do primeiro ao último. Durante sete dias celebrou-se a festa, e no oitavo houve, segundo a norma, uma reunião solene."},"titles":{"13":"A festa das Tendas."}}