{"meta":{"title":"Tobias","abbrev":"tobias"},"chapter":10,"content":{"1":"O casamento de Tobias tinha retardado a sua volta. Seu pai, muito inquieto, dizia: “Por que será que meu filho tarda tanto? Por que se demora lá?","2":"Teria Gabael porventura falecido, de sorte que não haveria ninguém para restituir o dinheiro?”.","3":"Ele entristeceu-se extremamente com isso, assim como Ana, sua mulher, e ambos se puseram a chorar, porque seu filho não voltava no tempo previsto.","4":"Ana, principalmente, derramava lágrimas inesgotáveis e dizia: “Ai, ai, meu filho! Por que te mandamos lá? Tu que eras a luz de nossos olhos, o bordão de nossa velhice, a consolação de nossa vida e a esperança de nossa raça!","5":"Nós, que em ti só tínhamos tudo, não te devíamos ter deixado ir para longe de nós”.","6":"Tobit dizia-lhe: “Cala-te, não te aflijas! Nosso filho está passando bem. Aquele homem com quem nós o mandamos é um homem de confiança”.","7":"Mas ela continuava inconsolável. Todos os dias saía para fora, olhava para todos os lados e corria por todos os caminhos, por onde poderia voltar o filho, a fim de vê-lo ao longe, se fosse possível.","8":"Entretanto, Raguel dizia ao seu genro: “Fica aqui, mandarei notícias a Tobit, teu pai, a respeito de tua saúde”.","9":"Mas Tobias disse-lhe: “Sei que meu pai e minha mãe contam os dias e que se acham em grande tormento”.","10":"Raguel insistiu ainda, apresentando muitas razões, mas Tobias não quis ouvi-lo. Então, entregou-lhe Sara com a metade de seus bens: escravos e escravas, bois e ovelhas, asnos e camelos, roupas, dinheiro e utensílios. E deixou-os partir com saúde e alegria.","11":"Ao despedir-se de Tobias, disse: “Que o santo anjo do Senhor vos acompanhe pelo caminho e vos conduza sãos e salvos. Faço votos de que encontreis tudo em ordem em casa de vossos pais e que eu possa ver os vossos filhos antes de morrer!”.","12":"Os pais beijaram sua filha e deixaram-na partir,","13":"recomendando-lhe que honrasse seus sogros, amasse o seu marido, educasse bem a sua família e governasse a sua casa, conservando-se ela mesma irrepreensível.*"}}