{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":11,"content":{"1":"De regresso, chegaram no décimo primeiro dia de viagem a Caserin, que está a meio caminho na direção de Nínive.*","2":"O anjo disse então: “Tobias, meu irmão, tu sabes em que estado deixaste o teu pai.","3":"Se for do teu agrado, poderíamos tomar a dianteira, deixando a tua mulher, os servos e os rebanhos seguirem devagar pelo caminho”.","4":"Tendo Tobias concordado com esse parecer, Rafael disse-lhe: “Leva contigo o fel do peixe, porque vais precisar dele”. Tomou, pois, Tobias o fel e partiram.","5":"Ana, por sua vez, ia todos os dias assentar-se perto do caminho, no cimo de uma colina, de onde podia ver ao longe.","6":"Ela espreitava ali a volta de seu filho, quando o viu de longe que voltava e o reconheceu. Correu ao seu marido e disse-lhe: “Eis que aí vem o teu filho!”.","7":"Ora, Rafael tinha dito a Tobias: “Logo que entrares em tua casa, adorarás o Senhor, teu Deus, e lhe darás graças. Irás em seguida beijar teu pai","8":"e lhe porá imediatamente nos olhos o fel do peixe que tens contigo. Sabe que seus olhos se abrirão instantaneamente e que teu pai verá a luz do céu. E, vendo-te, ficará cheio de alegria”.","9":"O cão, que os tinha acompanhado durante a viagem, correu então adiante como um mensageiro e mostrava o seu contentamento fazendo festas e abanando a cauda.","10":"O pai cego levantou-se e pôs-se a correr, tropeçando. Dando então a mão a um criado, foi ao encontro de seu filho.","11":"Abraçou-o e beijou-o, fazendo o mesmo sua mulher e ambos começaram a chorar de alegria.","12":"Só se assentaram depois de terem adorado e agradecido a Deus.","13":"Tobias tomou então o fel do peixe e o pôs nos olhos de seu pai.","14":"Depois de ter esperado cerca de meia hora, começou a sair-lhe dos olhos uma belida branca como a membrana de um ovo.","15":"Tobias tomou-a e a arrancou dos olhos de seu pai, o qual recobrou instantaneamente a vista.","16":"E louvaram a Deus, ele, sua mulher e todos os que o conheciam.","17":"“Bendigo-vos, Senhor, Deus de Israel” –, dizia ele – porque depois de me terdes provado, me salvastes: eis que vejo o meu filho Tobias!”","18":"Sete dias depois, chegou também Sara, mulher de seu filho, com todos os seus servos, em boa saúde, com os rebanhos, os camelos, o grande dote da esposa e mais o dinheiro recebido de Gabael.","19":"Tobias contou a seus pais todos os benefícios que Deus lhe tinha feito por intermédio de seu guia.","20":"Chegaram também Aicar e Nadab, primos de Tobit, felizes de poderem congratular-se com ele pelos benefícios que Deus lhe tinha prodigalizado.*","21":"Durante sete dias houve festa e grande regozijo."}}