{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":12,"content":{"1":"Então, Tobit chamou seu filho e disse-lhe: “Que havemos nós de dar a esse santo homem que te acompanhou?”.","2":"“Meu pai –, respondeu ele – que gratificação lhe havemos de dar? Que presente pode­rá igualar os seus benefícios?","3":"Ele levou-me e trouxe-me em boa saúde; foi receber o dinheiro de Gabael; fez-me ter uma mulher e afugentou dela o demônio; encheu de alegria os seus pais; livrou-me de ser devorado pelo peixe e fez-te rever a luz do céu; enfim, ele cumulou-nos de toda a sorte de benefícios. Que presente poderia igualar a tudo isso?","4":"Rogo-te, meu pai, que lhe peças se digne aceitar a metade de tudo o que trouxemos.”","5":"Chamaram-no, pois, o pai e o filho e, tomando-o à parte, rogaram-lhe que aceitasse a metade de tudo o que tinham trazido.","6":"Então, ele falou-lhes discretamente: “Bendizei o Deus do céu e dai-lhe glória diante de todo o ser vivente, porque ele usou de misericórdia para convosco.","7":"Se é bom conservar escondido o segredo do rei, é coisa louvável revelar e publicar as obras de Deus.","8":"Boa coisa é a oração acompanhada de jejum e a esmola é preferível aos tesouros de ouro escondidos,","9":"porque a esmola livra da morte: ela apaga os pecados e faz encontrar a misericórdia e a vida eterna;","10":"aqueles, porém, que praticam a injustiça e o pecado são os seus próprios inimigos.","11":"Vou descobrir-vos a verdade, sem nada vos ocultar.","12":"Quando tu oravas com lágrimas e enterravas os mortos, quando deixavas a tua refeição e ias ocultar os mortos em tua casa durante o dia, para sepultá-los quando viesse a noite, eu apresentava as tuas orações ao Senhor.","13":"Mas porque eras agradável ao Senhor, foi preciso que a tentação te provasse.","14":"Agora o Senhor enviou-me para curar-te e livrar do demônio Sara, mulher de teu filho.","15":"Eu sou o anjo Rafael, um dos sete que assistimos na presença do Senhor”.","16":"Ao ouvir essas palavras, eles ficaram fora de si e, tremendo, prostraram-se com o rosto por terra.","17":"Mas o anjo dis­se-lhes: “A paz seja convosco: não temais.","18":"Quando eu estava convosco, eu o estava por vontade de Deus: rendei-lhe graças, pois, com cânticos de louvor.","19":"Parecia-vos que eu comia e bebia convosco, mas o meu alimento é um manjar invisível e minha bebida não pode ser vista pelos homens.","20":"É chegado o tempo de voltar para aquele que me enviou: vós, porém, bendizei a Deus e publicai todas as suas maravilhas”.","21":"Acabando de dizer essas palavras, desapareceu diante deles e eles não viram mais nada.","22":"Durante três horas permaneceram prostrados por terra, bendizendo a Deus. Depois levantaram-se e publicaram todas essas maravilhas."}}