{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":14,"content":{"1":"Tal foi o cântico de Tobit.","2":"Tobit morreu em paz, na idade de cento e doze anos. Foi sepultado com muita honra em Nínive.","3":"Tinha sessenta e dois anos quando ficou cego.","4":"Todo o restante de sua vida se passou na alegria. E a paz de que gozou foi em proporção aos seus progressos no temor a Deus.","5":"Quando veio a hora de sua morte, chamou à sua presença o seu filho Tobias, com os sete filhos deste e disse-lhes:","6":"“Está próxima a ruína de Nínive, porque a palavra de Deus não falha; os nossos irmãos, que foram dispersos para longe da pátria de Israel, voltarão para ela.","7":"Todo o seu país deserto será repovoado e a casa de Deus, que ali foi queimada, será re­cons­truída. Todos os homens que temem a Deus voltarão para ela","8":"e as nações pagãs abandonarão os seus ídolos e virão habitar em Jerusalém.","9":"Todos os reis da terra se alegrarão de apresentar suas homenagens ao rei de Israel.","10":"Ouvi, pois, o vosso pai, meus filhos. Servi fielmente o Senhor e procurai fazer o que lhe é agradável.","11":"Recomendai aos vossos filhos que pratiquem a justiça, sejam caridosos e esmoleres, que se lembrem de Deus e o bendigam em todo o tempo, fielmente e com todas as suas forças.","12":"E agora, meus filhos, ouvi-me: não fiqueis aqui; mas, no dia em que tiverdes enterrado vossa mãe junto de mim no mesmo túmulo, ponde-vos logo a caminho para deixar estes lugares;","13":"porque eu vejo que a iniquidade desta cidade será a causa de sua queda.”*","14":"Depois da morte de sua mãe, Tobias partiu de Nínive com sua mulher, seus filhos e seus netos e voltou para a casa de seus sogros.","15":"Encontrou-os em perfeita saúde, numa ditosa velhice. Teve para com eles todas as atenções e fechou-lhes os olhos. Tomou posse de toda a herança da casa de Raguel e viu os filhos de seus filhos até a quinta geração.","16":"Morreu com alegria, tendo vivido noventa e nove anos no temor ao Senhor e seus filhos o sepultaram.","17":"Toda a sua parentela e toda a sua descendência perseveraram numa vida íntegra e santo procedimento, de modo que foram amados tanto por Deus como pelos homens e por todos os seus compatriotas."}}