{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":3,"content":{"1":"Tobit, então, suspirando em meio de suas lágrimas, pôs-se a orar:","2":"“Vós sois justo, Senhor! Vossos juízos são cheios de equidade e vossa conduta é toda misericórdia, verdade e justiça.","3":"Lembrai-vos, pois, de mim, Senhor! Não me cas­tigueis por meus pecados e não guardeis a memória de minhas ofensas, nem das de meus antepassados.","4":"Se fomos entregues à pilhagem, ao cativeiro e à morte e se nos temos tornado objeto de mofa e de riso para os pagãos entre os quais nos dispersastes, é porque não obedecemos às vossas leis.","5":"Agora os vossos castigos são grandes, porque não procedemos segundo os vossos preceitos e temos sido leais para convosco.","6":"Tratai-me, pois, ó Senhor, como vos aprouver; mas recebei a minha alma em paz, porque me é melhor morrer que viver”.","7":"Aconteceu que, precisamente naquele dia, Sara, filha de Raguel, em Ecbátana, na Média, teve também de suportar os ultrajes de uma serva de seu pai.","8":"Ela tinha sido dada sucessivamente a sete maridos. Mas logo que eles se aproximavam dela, um demônio chamado Asmodeu os matava.*","9":"Tendo Sara repreendido a jovem criada por alguma falta, esta respondeu-lhe: “Não vejamos jamais filho nem filha nascidos de ti sobre a terra! Foste tu que assassinaste os teus maridos.","10":"Queres, porventura, matar-me, como mataste todos os sete?”. Ouvindo isso, Sara subiu ao seu quarto e lá ficou três dias completos, sem comer nem beber.","11":"E, orando com fervor, ela suplicava a Deus, chorando, que a livrasse dessa humilhação.","12":"Ao terceiro dia, acabou sua oração, bendizendo o Senhor desta forma:","13":"“Deus de nossos pais, que vosso nome seja bendito. Vós, que depois de vos irardes, usais de misericórdia e no meio da tribulação perdoais os pecados aos que vos invocam.","14":"Volto-me para vós, ó Senhor, para vós levanto os meus olhos.","15":"Rogo-vos, Senhor, que me livreis dos laços deste opróbrio, ou então que me tireis de sobre a terra!","16":"Vós sabeis que eu nunca desejei homem algum e que guardei minha alma pura de todo o mau desejo.","17":"Nunca frequentei lugares de prazer nem tive comércio com pessoas levianas.","18":"E se consenti em casar-me, foi por vosso temor e não por paixão.","19":"Foi, sem dúvida, porque eu não era digna deles; ou, talvez, não eram eles dignos de mim; ou, então, me destinastes a outro homem.","20":"Não está nas mãos do homem penetrar os vossos desígnios.","21":"Mas todo aquele que vos honra tem a certeza de que sua vida, se for provada, será coroada; que depois da tribulação haverá a libertação e que, se houver castigo, haverá também acesso à vossa misericórdia.","22":"Porque vós não vos comprazeis em nossa perda: após a tempestade, mandais a bonança; depois das lágrimas e dos gemidos, derramais a alegria.","23":"Ó Deus de Israel, que o vosso nome seja eternamente bendito!”.","24":"Essas duas orações foram ouvidas ao mesmo tempo, diante da glória do Deus Altíssimo;","25":"e um santo anjo do Senhor, Rafael, foi enviado para curar Tobit e Sara, cujas preces tinham sido simultaneamente dirigidas ao Senhor.*"}}