{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":4,"content":{"1":"Tobit, julgando que sua prece tinha sido atendida e que ia morrer, chamou junto de si o seu filho","2":"e disse-lhe: “Ouve, meu filho, as palavras que te vou dizer e faze que elas sejam em teu coração um sólido fundamento.","3":"Quando Deus tiver recebido a minha alma, darás sepultura ao meu corpo. Honrarás tua mãe todos os dias de tua vida,","4":"porque te deves lembrar de quantos perigos ela passou por tua causa (quando te trazia em seu seio).","5":"Quando ela morrer, tu a enterrarás junto de mim.","6":"Quanto a ti, conserva sempre em teu coração o pensamento de Deus; guarda-te de consentir jamais no pecado e de negligenciar os preceitos do Senhor, nosso Deus.*","7":"Dá esmola dos teus bens e não te desvies de nenhum pobre, pois, assim fazendo, Deus tampouco se desviará de ti.","8":"Sê misericordioso segundo as tuas posses.","9":"Se tiveres muito, dá abundantemente; se tiveres pouco, dá desse pouco de bom coração.","10":"Assim acumularás uma boa recompensa para o dia da necessidade.","11":"Porque a esmola livra do pecado e da morte e preserva a alma de cair nas trevas.","12":"A esmola será para todos os que a praticam um motivo de grande confiança diante do Deus Altíssimo.","13":"Guarda-te, meu filho, de toda a fornicação. Fora de tua mulher, não te autorizes jamais um comércio criminoso.*","14":"Nunca permitas que o orgulho domine o teu espírito ou as tuas palavras, porque ele é a origem de todo mal.","15":"A todo o que fizer para ti um trabalho, paga o seu salário na mesma hora. Que o pagamento de teu operário não fique um instante em teu poder.*","16":"Guarda-te de jamais fazer a outrem o que não quererias que te fosse feito.","17":"Come o teu pão em companhia dos pobres e dos indigentes. Cobre com as tuas próprias vestes os que estiverem desprovidos delas.","18":"Põe o teu pão e o teu vinho sobre a sepultura do justo, mas não o comas, nem o bebas em companhia dos pecadores.*","19":"Busca sempre conselho junto ao sábio.","20":"Bendize a Deus em todo o tempo e pede-lhe que dirija os teus passos, de modo que os teus planos estejam sempre de acordo com a sua vontade.*","21":"Faço-te saber também, meu filho, que quando eras ainda pequenino, emprestei a Gabael de Ragés, cidade da Média, uma soma de dez talentos de prata, cujo recibo tenho guardado comigo.","22":"Procura, pois, um meio de ir até lá para receber o sobredito peso de prata, restituindo-lhe o recibo.","23":"Procura viver sem cuidados, meu filho. Levamos, é certo, uma vida pobre, mas se temermos a Deus, se evitarmos todo pecado e vivermos honestamente, grande será a nossa riqueza”."}}