{"meta":{"title":"Tobias","abbrev":"tobias"},"chapter":5,"content":{"1":"Então, Tobias respondeu a seu pai: “Tudo o que me ordenaste, meu pai, eu o farei.","2":"Mas estou realmente sem saber como ir buscar esse dinheiro. Gabael não me conhece e eu tampouco o conheço. Que sinal lhe hei de dar? Não conheço nem mesmo o caminho por onde ir a essa terra”.","3":"Seu pai disse-lhe: “Tenho comigo o seu recibo. Bastará que lho mostres, para que ele te devolva imediatamente o dinheiro.","4":"Vai procurar um homem de confiança que te possa acompanhar, mediante uma retribuição. É preciso que recebas esse dinheiro enquanto ainda estou vivo”.","5":"Tendo saído, Tobias encontrou um jovem de belo aspecto, equipado como para uma viagem.","6":"Sem saber que se tratava de um anjo de Deus, ele o saudou e disse-lhe: “De onde és tu, ó bom jovem?”.","7":"Ele respondeu: “Sou israelita”. Tobias perguntou-lhe: “Conheces, porventura, o caminho para a Média?”.","8":"“Sem dúvida!” – respondeu ele –. “Tenho percorrido fre­quen­temente esse caminho. Hospedei-me em casa de Gabael, nosso compatriota que habita em Ragés, na Média, cidade que está situada na montanha de Ecbátana.”","9":"Tobias disse-lhe: “Rogo-te que esperes por mim, enquanto vou anunciar isso a meu pai”.","10":"Tendo Tobias entrado e contado o sucedido ao seu pai, este ficou muito admirado e pediu que fizesse entrar o jovem.","11":"Ele entrou e saudou a Tobit: “A felicidade esteja contigo para sempre!”.","12":"Tobit disse-lhe: “Que felicidade posso eu ter ainda? Estou nas trevas, sem poder ver a luz do céu”.","13":"O jovem replicou-lhe: “Tem ânimo, porque é fácil a Deus curar-te!”.*","14":"Tobit disse-lhe: “É verdade que poderás conduzir meu filho à casa de Gabael, em Ragés, na Média? Quando voltares, eu te retribuirei por isso”.","15":"Então, o anjo disse-lhe: “Eu o levarei até lá e o trarei são e salvo para junto de ti”.","16":"Tobit então perguntou-lhe: “Rogo-te que me digas de que família e de que tribo és tu?”.","17":"O anjo respondeu: “Que é que procuras: a raça do servo ou o próprio servo para acompanhar teu filho?","18":"Mas, para tranquilizar-te: eu sou Azarias, filho do grande Hananias”.","19":"“És de família distinta – respondeu Tobit –. “Rogo-te que não me queiras mal por ter querido conhecer tua origem.”","20":"O anjo então disse: “Conduzirei o teu filho são e salvo e assim retornará”.","21":"Tobit respondeu: “Boa viagem! Que Deus esteja em vosso caminho e que o seu anjo vos acompanhe”.","22":"Prepararam o necessário para a viagem. Tobias despediu-se de seu pai e de sua mãe, e os dois viajantes partiram.","23":"Depois que partiram, sua mãe pôs-se a chorar: “Tiraste-nos – disse ela – o bordão de nossa velhice e o apartaste de nós.","24":"Prouvera a Deus que nunca tivesse havido esse dinheiro pelo qual o enviaste.","25":"O pouco que temos nos bastava; a nossa riqueza era a vista de nosso filho”.","26":"Tobit respondeu-lhe: “Não chores. Nosso filho chegará são e salvo e voltará também são e salvo para a nossa companhia. Tu o verás com os teus olhos.","27":"Estou certo de que um bom anjo de Deus o acompanhará e disporá solicitamente tudo o que lhe diz respeito, de modo que ele tenha a alegria de voltar para nós”.","28":"Ouvindo isso, sua mãe cessou de chorar e calou-se."}}