{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":6,"content":{"1":"Tobias partiu, pois, em companhia do anjo. Também o cão foi atrás deles.Deteve-se na primeira parada à beira do rio Tigre.","2":"Descendo ao rio para lavar os pés, eis que um enorme peixe se lançou sobre ele para devorá-lo.","3":"Aterrorizado, Tobias gritou, dizendo: “Senhor, ele lança-se sobre mim”.","4":"O anjo disse-lhe: “Pega-o pelas guelras e puxa-o para ti”. Tobias assim o fez. Arrastou o peixe para a terra, o qual se pôs a saltar aos seus pés.","5":"O anjo então disse-lhe: “Abre o peixe e tira-lhe o coração, o fel e o fígado. Guarda-os contigo e joga fora as entranhas. O coração, o fel e o fígado do peixe servirão para remédios muito eficazes”. Ele assim o fez.","6":"A seguir, assou uma parte da carne do peixe, que levaram consigo pelo caminho. Salgaram o resto, para que lhes bastasse até chegarem a Ragés, na Média.","7":"Entretanto, Tobias interrogou o anjo: “Azarias, meu irmão, peço-te que me digas qual é a virtude curativa dessas partes do peixe que me mandaste guardar”.","8":"O anjo respondeu-lhe: “Se puseres um pedaço do coração sobre brasas, a sua fumaça expulsará toda espécie de mau espírito, tanto do homem como da mulher e impedirá que ele volte de novo a eles.","9":"Quanto ao fel, pode-se fazer com ele um unguento para os olhos que foram atingidos por manchas brancas, porque ele tem a propriedade de curar”.","10":"Em seguida, Tobias disse-lhe: “Onde queres que pousemos?”.","11":"“Há aqui – respondeu o anjo – um homem de tua tribo e de tua família, chamado Raguel, que tem uma filha chamada Sara; além dela não tem mais filho nem filha.*","12":"Todos os seus bens te devem pertencer: mas é preciso que a recebas por esposa.*","13":"Pede-a, pois, ao seu pai e ele a dará por esposa.","14":"Tobias replicou: “Ouvi dizer que ela já teve sete maridos e que todos morreram. Diz-se mesmo que foi um demônio que os matou,","15":"por isso, eu temo que o mesmo venha a me acontecer, a mim que sou filho único e, desse modo, faça descer lamentavelmente a velhice de meus pais à habitação dos mortos”.","16":"O anjo respondeu-lhe: “Ouve-me e eu te mostrarei sobre quem o demônio tem poder:*","17":"são os que se casam, banindo Deus de seu coração e de seu pensamento e se entregam à sua paixão como o cavalo e o burro, que não têm entendimento: sobre estes o demônio tem poder.","18":"Tu, porém, quando te casares e entrares na câmara nupcial, viverás com ela em castidade durante três dias e não vos ocupareis de outra coisa senão de orar juntos.","19":"Na primeira noite, queimarás o fígado do peixe e será posto em fuga o demônio.","20":"Na segunda noite, serás admitido na sociedade dos santos patriarcas.","21":"Na terceira noite, receberás a bênção que vos dará filhos cheios de saúde.","22":"Passada essa terceira noite, te aproximarás da jovem no temor ao Senhor, mais com o desejo de ter filhos que o ímpeto da paixão. Obterás assim para os teus filhos a bênção prometida à raça de Abraão”.*"}}