{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":7,"content":{"1":"Chegaram, pois, à casa de Raguel, que os recebeu cordialmente.","2":"Vendo Tobias, Raguel disse a Edna, sua mulher: “Como este jovem é parecido com meu primo”.","3":"Dito isso, perguntou: “De onde viestes, ó jovens?”. Eles responderam: “Somos da tribo de Neftali, dos deportados de Nínive”.","4":"Raguel prosseguiu: “Co­nheceis, porventura, o meu primo Tobit?”. “Certamente” – responderam.","5":"E como Raguel começasse a elogiar Tobit, o anjo disse-lhe: “Esse Tobit de que falas é o pai deste jovem”.","6":"Raguel lançou-se então ao pescoço de Tobias, beijou-o com lágrimas e disse:","7":"“Abençoado sejas, meu filho, porque és filho de um homem de bem!”.","8":"Edna, sua mulher e Sara, sua filha, tinham também os olhos cheios de lágrimas.","9":"Depois que conversaram, Raguel mandou matar um carneiro para preparar um jantar. E quando lhes rogava que tomassem lugar à mesa,","10":"Tobias disse-lhe: “Não comerei nem beberei aqui hoje, antes que me tenhas prometido conceder o que te vou pedir: dá-me Sara, tua filha, por mulher”.","11":"Essas palavras encheram Raguel de espanto, pensando no que tinha acontecido aos sete maridos que se tinham aproximado dela e começou a temer que tal desgraça se repetisse mais uma vez. E como ele hesitasse em dar uma resposta a Tobias,","12":"o anjo disse-lhe: “Não temas dar-lhe tua filha, porque é deste piedoso servo de Deus que ela deve ser mulher. Por isso, nenhum outro pôde tê-la”.","13":"Então, Raguel disse: “Não tenho mais dúvidas de que Deus admitiu em sua presença minhas lágrimas.","14":"Estou persuadido de que ele vos fez vir à minha casa unicamente para que minha filha desposasse um seu parente, segundo a Lei de Moisés. Não temas, eu hei de te dar Sara por esposa”.*","15":"E, tomando a mão direita de sua filha, a pôs na de Tobias, dizendo: “Que o Deus de Abraão, o Deus de lsaac, o Deus de Jacó esteja convosco; que ele vos una e derrame sobre vós a sua bênção”.","16":"Tomou em seguida o papel e redigiram o ato do matrimônio.","17":"E celebraram alegremente uma festa, agradecendo a Deus.","18":"Raguel chamou Então, sua mulher e mandou-lhe que preparasse outro aposento.","19":"Ela introduziu ali Sara, sua filha, e esta se pôs a chorar.","20":"Mas ela disse-lhe: “O Senhor do céu te encha de alegria pelos males que tens sofrido”."}}