{"meta":{"title":"Tobias","abbrev":"tobias"},"chapter":8,"content":{"1":"Depois do jantar, introduziram o jovem no aposento de Sara.","2":"E Tobias, fiel às indicações do anjo, tirou do seu alforje uma parte do fígado e o pôs sobre brasas acesas.","3":"Nesse momento, o anjo Rafael tomou o demônio e prendeu-o no deserto do Alto Egito.","4":"Então, Tobias encorajou a jovem com estas palavras: “Levanta-te, Sara, e roguemos a Deus, hoje, amanhã e depois de amanhã. Estaremos unidos a Deus durante essas três noites. Depois da terceira noite, consumaremos nossa união;","5":"porque somos filhos dos santos patriarcas e não nos devemos casar como os pagãos que não conhecem a Deus”.","6":"Levantaram-se, pois, ambos e oraram juntos fervorosamente para que lhes fosse conservada a vida.","7":"Tobias disse: “Senhor, Deus de nossos pais, bendigam-vos o céu, a terra, o mar, as fontes e os rios, com todas as criaturas que neles existem.","8":"Vós fizestes Adão do limo da terra e destes-lhe Eva por companheira.","9":"Ora, vós sa­beis, ó Senhor, que não é para satisfazer a minha paixão que recebo a minha prima como esposa, mas unicamente com o desejo de suscitar uma posteridade, pela qual o vosso nome seja eternamente bendito”.","10":"E Sara acrescentou: “Tende piedade de nós, Senhor; tende piedade de nós e fazei que cheguemos juntos a uma ditosa velhice!”.","11":"Ora, ao cantar do galo, Raguel chamou os seus criados e foram juntos cavar uma sepultura.","12":"“Quem sabe – dizia ele – se não aconteceu a esse o mesmo que aos outros sete homens que se aproximaram dela?”","13":"Cavada a fossa, voltou para junto de sua mulher e disse:","14":"“Manda uma de tuas escravas ver se ele morreu, a fim de que eu possa enterrá-lo antes de clarear o dia”.","15":"Ela o fez. E a serva, tendo entrado no aposento, encontrou-os bem vivos, dormindo juntos.","16":"Ela voltou e deu essa boa notícia; e Raguel com sua mulher louvaram o Senhor, dizendo:","17":"“Nós vos bendizemos, Senhor, Deus de Israel, porque não se realizou o que temíamos.","18":"Usastes conosco de vossa misericórdia, expulsando para longe de nós o inimigo que nos perseguia,","19":"e tivestes piedade de dois filhos únicos. Fazei, ó Senhor, que eles vos bendigam sempre mais e vos ofereçam um sacrifício de louvor pela sua conservação, a fim de que todas as nações pagãs conheçam que vós sois o único Deus de toda a terra”.","20":"Raguel ordenou imediatamente aos seus criados que fechassem a cova, antes do amanhecer.","21":"Disse à sua mulher que aprontasse um banquete e preparasse todos os víveres necessários aos viajantes.","22":"Mandou também matar duas vacas gordas e quatro carneiros, destinados a um festim para todos os seus vizinhos e amigos.","23":"E instou com Tobias que ficasse com ele durante duas semanas.","24":"Presenteou Tobias com a metade de seus bens e redigiu um documento estipulando que a outra metade se tornaria também, depois de sua morte, propriedade de Tobias."}}