{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":12,"content":{"1":"In the seventh year of Jehu Jehoash began to reign; and forty years reigned he in Jerusalem. And his mother’s name","2":"And Jehoash did","3":"But the high places were not taken away: the people still sacrificed and burnt incense in the high places.","4":"And Jehoash said to the priests, All the money of the dedicated things that is brought into the house of the","5":"Let the priests take","6":"But it was","7":"Then king Jehoash called for Jehoiada the priest, and the","8":"And the priests consented to receive no","9":"But Jehoiada the priest took a chest, and bored a hole in the lid of it, and set it beside the altar, on the right side as one cometh into the house of the","10":"And it was","11":"And they gave the money, being told, into the hands of them that did the work, that had the oversight of the house of the","12":"And to masons, and hewers of stone, and to buy timber and hewed stone to repair the breaches of the house of the","13":"Howbeit there were not made for the house of the","14":"But they gave that to the workmen, and repaired therewith the house of the","15":"Moreover they reckoned not with the men, into whose hand they delivered the money to be bestowed on workmen: for they dealt faithfully.","16":"The trespass money and sin money was not brought into the house of the","17":"Then Hazael king of Syria went up, and fought against Gath, and took it: and Hazael set his face to go up to Jerusalem.","18":"And Jehoash king of Judah took all the hallowed things that Jehoshaphat, and Jehoram, and Ahaziah, his fathers, kings of Judah, had dedicated, and his own hallowed things, and all the gold","19":"And the rest of the acts of Joash, and all that he did,","20":"And his servants arose, and made a conspiracy, and slew Joash in the house of Millo, which goeth down to Silla.","21":"For Jozachar the son of Shimeath, and Jehozabad the son of Shomer, his servants, smote him, and he died; and they buried him with his fathers in the city of David: and Amaziah his son reigned in his stead."}}