{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":16,"content":{"1":"In the seventeenth year of Pekah the son of Remaliah Ahaz the son of Jotham king of Judah began to reign.","2":"Twenty years old","3":"But he walked in the way of the kings of Israel, yea, and made his son to pass through the fire, according to the abominations of the heathen, whom the","4":"And he sacrificed and burnt incense in the high places, and on the hills, and under every green tree.","5":"Then Rezin king of Syria and Pekah son of Remaliah king of Israel came up to Jerusalem to war: and they besieged Ahaz, but could not overcome","6":"At that time Rezin king of Syria recovered Elath to Syria, and drave the Jews from Elath: and the Syrians came to Elath, and dwelt there unto this day.","7":"So Ahaz sent messengers to Tiglath-pileser king of Assyria, saying, I","8":"And Ahaz took the silver and gold that was found in the house of the","9":"And the king of Assyria hearkened unto him: for the king of Assyria went up against Damascus, and took it, and carried","10":"And king Ahaz went to Damascus to meet Tiglath-pileser king of Assyria, and saw an altar that","11":"And Urijah the priest built an altar according to all that king Ahaz had sent from Damascus: so Urijah the priest made","12":"And when the king was come from Damascus, the king saw the altar: and the king approached to the altar, and offered thereon.","13":"And he burnt his burnt offering and his meat offering, and poured his drink offering, and sprinkled the blood of his peace offerings, upon the altar.","14":"And he brought also the brasen altar, which","15":"And king Ahaz commanded Urijah the priest, saying, Upon the great altar burn the morning burnt offering, and the evening meat offering, and the king’s burnt sacrifice, and his meat offering, with the burnt offering of all the people of the land, and their meat offering, and their drink offerings; and sprinkle upon it all the blood of the burnt offering, and all the blood of the sacrifice: and the brasen altar shall be for me to enquire","16":"Thus did Urijah the priest, according to all that king Ahaz commanded.","17":"And king Ahaz cut off the borders of the bases, and removed the laver from off them; and took down the sea from off the brasen oxen that","18":"And the covert for the sabbath that they had built in the house, and the king’s entry without, turned he from the house of the","19":"Now the rest of the acts of Ahaz which he did,","20":"And Ahaz slept with his fathers, and was buried with his fathers in the city of David: and Hezekiah his son reigned in his stead."}}