{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":17,"content":{"1":"In the twelfth year of Ahaz king of Judah began Hoshea the son of Elah to reign in Samaria over Israel nine years.","2":"And he did","3":"Against him came up Shalmaneser king of Assyria; and Hoshea became his servant, and gave him presents.","4":"And the king of Assyria found conspiracy in Hoshea: for he had sent messengers to So king of Egypt, and brought no present to the king of Assyria, as","5":"Then the king of Assyria came up throughout all the land, and went up to Samaria, and besieged it three years.","6":"In the ninth year of Hoshea the king of Assyria took Samaria, and carried Israel away into Assyria, and placed them in Halah and in Habor","7":"For","8":"And walked in the statutes of the heathen, whom the","9":"And the children of Israel did secretly","10":"And they set them up images and groves in every high hill, and under every green tree:","11":"And there they burnt incense in all the high places, as","12":"For they served idols, whereof the","13":"Yet the","14":"Notwithstanding they would not hear, but hardened their necks, like to the neck of their fathers, that did not believe in the","15":"And they rejected his statutes, and his covenant that he made with their fathers, and his testimonies which he testified against them; and they followed vanity, and became vain, and went after the heathen that","16":"And they left all the commandments of the","17":"And they caused their sons and their daughters to pass through the fire, and used divination and enchantments, and sold themselves to do evil in the sight of the","18":"Therefore the","19":"Also Judah kept not the commandments of the","20":"And the","21":"For he rent Israel from the house of David; and they made Jeroboam the son of Nebat king: and Jeroboam drave Israel from following the","22":"For the children of Israel walked in all the sins of Jeroboam which he did; they departed not from them;","23":"Until the","24":"And the king of Assyria brought","25":"And","26":"Wherefore they spake to the king of Assyria, saying, The nations which thou hast removed, and placed in the cities of Samaria, know not the manner of the God of the land: therefore he hath sent lions among them, and, behold, they slay them, because they know not the manner of the God of the land.","27":"Then the king of Assyria commanded, saying, Carry thither one of the priests whom ye brought from thence; and let them go and dwell there, and let him teach them the manner of the God of the land.","28":"Then one of the priests whom they had carried away from Samaria came and dwelt in Beth-el, and taught them how they should fear the","29":"Howbeit every nation made gods of their own, and put","30":"And the men of Babylon made Succoth-benoth, and the men of Cuth made Nergal, and the men of Hamath made Ashima,","31":"And the Avites made Nibhaz and Tartak, and the Sepharvites burnt their children in fire to Adrammelech and Anammelech, the gods of Sepharvaim.","32":"So they feared the","33":"They feared the","34":"Unto this day they do after the former manners: they fear not the","35":"With whom the","36":"But the","37":"And the statutes, and the ordinances, and the law, and the commandment, which he wrote for you, ye shall observe to do for evermore; and ye shall not fear other gods.","38":"And the covenant that I have made with you ye shall not forget; neither shall ye fear other gods.","39":"But the","40":"Howbeit they did not hearken, but they did after their former manner.","41":"So these nations feared the"}}