{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":23,"content":{"1":"And the king sent, and they gathered unto him all the elders of Judah and of Jerusalem.","2":"And the king went up into the house of the","3":"And the king stood by a pillar, and made a covenant before the","4":"And the king commanded Hilkiah the high priest, and the priests of the second order, and the keepers of the door, to bring forth out of the temple of the","5":"And he put down the idolatrous priests, whom the kings of Judah had ordained to burn incense in the high places in the cities of Judah, and in the places round about Jerusalem; them also that burned incense unto Baal, to the sun, and to the moon, and to the planets, and to all the host of heaven.","6":"And he brought out the grove from the house of the","7":"And he brake down the houses of the sodomites, that","8":"And he brought all the priests out of the cities of Judah, and defiled the high places where the priests had burned incense, from Geba to Beer-sheba, and brake down the high places of the gates that","9":"Nevertheless the priests of the high places came not up to the altar of the","10":"And he defiled Topheth, which","11":"And he took away the horses that the kings of Judah had given to the sun, at the entering in of the house of the","12":"And the altars that","13":"And the high places that","14":"And he brake in pieces the images, and cut down the groves, and filled their places with the bones of men.","15":"Moreover the altar that","16":"And as Josiah turned himself, he spied the sepulchres that","17":"Then he said, What title","18":"And he said, Let him alone; let no man move his bones. So they let his bones alone, with the bones of the prophet that came out of Samaria.","19":"And all the houses also of the high places that","20":"And he slew all the priests of the high places that","21":"And the king commanded all the people, saying, Keep the passover unto the","22":"Surely there was not holden such a passover from the days of the judges that judged Israel, nor in all the days of the kings of Israel, nor of the kings of Judah;","23":"But in the eighteenth year of king Josiah,","24":"Moreover the","25":"And like unto him was there no king before him, that turned to the","26":"Notwithstanding the","27":"And the","28":"Now the rest of the acts of Josiah, and all that he did,","29":"In his days Pharaoh-nechoh king of Egypt went up against the king of Assyria to the river Euphrates: and king Josiah went against him; and he slew him at Megiddo, when he had seen him.","30":"And his servants carried him in a chariot dead from Megiddo, and brought him to Jerusalem, and buried him in his own sepulchre. And the people of the land took Jehoahaz the son of Josiah, and anointed him, and made him king in his father’s stead.","31":"Jehoahaz","32":"And he did","33":"And Pharaoh-nechoh put him in bands at Riblah in the land of Hamath, that he might not reign in Jerusalem; and put the land to a tribute of an hundred talents of silver, and a talent of gold.","34":"And Pharaoh-nechoh made Eliakim the son of Josiah king in the room of Josiah his father, and turned his name to Jehoiakim, and took Jehoahaz away: and he came to Egypt, and died there.","35":"And Jehoiakim gave the silver and the gold to Pharaoh; but he taxed the land to give the money according to the commandment of Pharaoh: he exacted the silver and the gold of the people of the land, of every one according to his taxation, to give","36":"Jehoiakim","37":"And he did"}}