{"meta":{"title":"2º Reis","abbrev":"2rs"},"chapter":6,"content":{"1":"And the sons of the prophets said unto Elisha, Behold now, the place where we dwell with thee is too strait for us.","2":"Let us go, we pray thee, unto Jordan, and take thence every man a beam, and let us make us a place there, where we may dwell. And he answered, Go ye.","3":"And one said, Be content, I pray thee, and go with thy servants. And he answered, I will go.","4":"So he went with them. And when they came to Jordan, they cut down wood.","5":"But as one was felling a beam, the axe head fell into the water: and he cried, and said, Alas, master! for it was borrowed.","6":"And the man of God said, Where fell it? And he shewed him the place. And he cut down a stick, and cast","7":"Therefore said he, Take","8":"Then the king of Syria warred against Israel, and took counsel with his servants, saying, In such and such a place","9":"And the man of God sent unto the king of Israel, saying, Beware that thou pass not such a place; for thither the Syrians are come down.","10":"And the king of Israel sent to the place which the man of God told him and warned him of, and saved himself there, not once nor twice.","11":"Therefore the heart of the king of Syria was sore troubled for this thing; and he called his servants, and said unto them, Will ye not shew me which of us","12":"And one of his servants said, None, my lord, O king: but Elisha, the prophet that","13":"And he said, Go and spy where he","14":"Therefore sent he thither horses, and chariots, and a great host: and they came by night, and compassed the city about.","15":"And when the servant of the man of God was risen early, and gone forth, behold, an host compassed the city both with horses and chariots. And his servant said unto him, Alas, my master! how shall we do?","16":"And he answered, Fear not: for they that","17":"And Elisha prayed, and said,","18":"And when they came down to him, Elisha prayed unto the","19":"And Elisha said unto them, This","20":"And it came to pass, when they were come into Samaria, that Elisha said,","21":"And the king of Israel said unto Elisha, when he saw them, My father, shall I smite","22":"And he answered, Thou shalt not smite","23":"And he prepared great provision for them: and when they had eaten and drunk, he sent them away, and they went to their master. So the bands of Syria came no more into the land of Israel.","24":"And it came to pass after this, that Ben-hadad king of Syria gathered all his host, and went up, and besieged Samaria.","25":"And there was a great famine in Samaria: and, behold, they besieged it, until an ass’s head was","26":"And as the king of Israel was passing by upon the wall, there cried a woman unto him, saying, Help, my lord, O king.","27":"And he said, If the","28":"And the king said unto her, What aileth thee? And she answered, This woman said unto me, Give thy son, that we may eat him to day, and we will eat my son to morrow.","29":"So we boiled my son, and did eat him: and I said unto her on the next day, Give thy son, that we may eat him: and she hath hid her son.","30":"And it came to pass, when the king heard the words of the woman, that he rent his clothes; and he passed by upon the wall, and the people looked, and, behold,","31":"Then he said, God do so and more also to me, if the head of Elisha the son of Shaphat shall stand on him this day.","32":"But Elisha sat in his house, and the elders sat with him; and","33":"And while he yet talked with them, behold, the messenger came down unto him: and he said, Behold, this evil"}}