{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":20,"content":{"1":"\"Pois o Reino dos céus é como um proprietário que saiu de manhã cedo para contratar trabalhadores para a sua vinha.","2":"Ele combinou pagar-lhes um denário pelo dia e mandou-os para a sua vinha.","3":"\"Por volta das noves hora da manhã, ele saiu e viu outros que estavam desocupados na praça,","4":"e lhes disse: ‘Vão também trabalhar na vinha, e eu lhes pagarei o que for justo’.","5":"E eles foram. \"Saindo outra vez, por volta do meio dia e das três horas da tarde e nona, fez a mesma coisa.","6":"Saindo por volta da cinco horas da tarde, encontrou ainda outros que estavam desocupados e lhes perguntou: ‘Por que vocês estiveram aqui desocupados o dia todo? ’","7":"‘Porque ninguém nos contratou’, responderam eles. \"Ele lhes disse: ‘Vão vocês também trabalhar na vinha’.","8":"\"Ao cair da tarde, o dono da vinha disse a seu administrador: ‘Chame os trabalhadores e pague-lhes o salário, começando com os últimos contratados e terminando nos primeiros’.","9":"\"Vieram os trabalhadores contratados por volta das cinco horas da tarde, e cada um recebeu um denário.","10":"Quando vieram os que tinham sido contratados primeiro, esperavam receber mais. Mas cada um deles também recebeu um denário.","11":"Quando o receberam, começaram a se queixar do proprietário da vinha,","12":"dizendo-lhe: ‘Estes homens contratados por último trabalharam apenas uma hora, e o senhor os igualou a nós, que suportamos o peso do trabalho e o calor do dia’.","13":"\"Mas ele respondeu a um deles: ‘Amigo, não estou sendo injusto com você. Você não concordou em trabalhar por um denário?","14":"Receba o que é seu e vá. Eu quero dar ao que foi contratado por último o mesmo que lhe dei.","15":"Não tenho o direito de fazer o que quero com o meu dinheiro? Ou você está com inveja porque sou generoso? ’","16":"\"Assim, os últimos serão primeiros, e os primeiros serão últimos\".","17":"Enquanto estava subindo para Jerusalém, Jesus chamou em particular os doze discípulos e lhes disse:","18":"\"Estamos subindo para Jerusalém, e o Filho do homem será entregue aos chefes dos sacerdotes e aos mestres da lei. Eles o condenarão à morte","19":"e o entregarão aos gentios para que zombem dele, o açoitem e o crucifiquem. No terceiro dia ele ressuscitará! \"","20":"Então, aproximou-se de Jesus a mãe dos filhos de Zebedeu com seus filhos e, prostrando-se, fez-lhe um pedido.","21":"\"O que você quer? \", perguntou ele. Ela respondeu: \"Declara que no teu Reino estes meus dois filhos se assentarão um à tua direita e o outro à tua esquerda\".","22":"Disse-lhes Jesus: \"Vocês não sabem o que estão pedindo. Podem vocês beber o cálice que eu vou beber? \" \"Podemos\", responderam eles.","23":"Jesus lhes disse: \"Certamente vocês beberão do meu cálice; mas o assentar-se à minha direita ou à minha esquerda não cabe a mim conceder. Esses lugares pertencem àqueles para quem foram preparados por meu Pai\".","24":"Quando os outros dez ouviram isso, ficaram indignados com os dois irmãos.","25":"Jesus os chamou e disse: \"Vocês sabem que os governantes das nações as dominam, e as pessoas importantes exercem poder sobre elas.","26":"Não será assim entre vocês. Pelo contrário, quem quiser tornar-se importante entre vocês deverá ser servo,","27":"e quem quiser ser o primeiro deverá ser escravo;","28":"como o Filho do homem, que não veio para ser servido, mas para servir e dar a sua vida em resgate por muitos\".","29":"Ao saírem de Jericó, uma grande multidão seguiu a Jesus.","30":"Dois cegos estavam sentados à beira do caminho e, quando ouviram falar que Jesus estava passando, puseram-se a gritar: \"Senhor, Filho de Davi, tem misericórdia de nós! \"","31":"A multidão os repreendeu para que ficassem quietos, mas eles gritavam ainda mais: \"Senhor, Filho de Davi, tem misericórdia de nós! \"","32":"Jesus, parando, chamou-os e perguntou-lhes: \"O que vocês querem que eu lhes faça? \"","33":"Responderam eles: \"Senhor, queremos que se abram os nossos olhos\".","34":"Jesus teve compaixão deles e tocou nos olhos deles. Imediatamente eles recuperaram a visão e o seguiram."}}