{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":28,"content":{"1":"Depois do sábado, tendo começado o primeiro dia da semana, Maria Madalena e a outra Maria foram ver o sepulcro.","2":"E eis que sobreveio um grande terremoto, pois um anjo do Senhor desceu do céu e, chegando ao sepulcro, rolou a pedra da entrada e assentou-se sobre ela.","3":"Sua aparência era como um relâmpago, e suas vestes eram brancas como a neve.","4":"Os guardas tremeram de medo e ficaram como mortos.","5":"O anjo disse às mulheres: \"Não tenham medo! Sei que vocês estão procurando Jesus, que foi crucificado.","6":"Ele não está aqui; ressuscitou, como tinha dito. Venham ver o lugar onde ele jazia.","7":"Vão depressa e digam aos discípulos dele: ‘Ele ressuscitou dentre os mortos e está indo adiante de vocês para a Galiléia. Lá vocês o verão’. Notem que eu já os avisei\".","8":"As mulheres saíram depressa do sepulcro, amedrontadas e cheias de alegria, e foram correndo anunciá-lo aos discípulos de Jesus.","9":"De repente, Jesus as encontrou e disse: \"Salve! \" Elas se aproximaram dele, abraçaram-lhe os pés e o adoraram.","10":"Então Jesus lhes disse: \"Não tenham medo. Vão dizer a meus irmãos que se dirijam para a Galiléia; lá eles me verão\".","11":"Enquanto as mulheres estavam a caminho, alguns dos guardas dirigiram-se à cidade e contaram aos chefes dos sacerdotes tudo o que havia acontecido.","12":"Quando os chefes dos sacerdotes se reuniram com os líderes religiosos, elaboraram um plano. Deram aos soldados grande soma de dinheiro,","13":"dizendo-lhes: \"Vocês devem declarar o seguinte: ‘Os discípulos dele vieram durante a noite e furtaram o corpo, enquanto estávamos dormindo’.","14":"Se isso chegar aos ouvidos do governador, nós lhe daremos explicações e livraremos vocês de qualquer problema\".","15":"Assim, os soldados receberam o dinheiro e fizeram como tinham sido instruídos. E esta versão se divulgou entre os judeus até o dia de hoje.","16":"Os onze discípulos foram para a Galiléia, para o monte que Jesus lhes indicara.","17":"Quando o viram o adoraram; mas alguns duvidaram.","18":"Então, Jesus aproximou-se deles e disse: \"Foi-me dada toda a autoridade no céu e na terra.","19":"Portanto, vão e façam discípulos de todas as nações, batizando-os em nome do Pai e do Filho e do Espírito Santo,","20":"ensinando-os a obedecer a tudo o que eu lhes ordenei. E eu estarei sempre com vocês, até o fim dos tempos\"."}}