{"meta":{"title":"Judite","abbrev":"jt"},"chapter":10,"content":{"1":"Quando acabou de orar ao Senhor, levantou-se do lugar onde estava prostrada diante do Senhor.","2":"Chamou a sua criada, desceu à sua casa, tirou o cilício e despiu suas vestes de viúva.","3":"Lavou-se, ungiu-se de mirra preciosa, arranjou o cabelo e pôs um diadema. Vestiu-se como para uma festa, calçou as sandálias, pôs os braceletes, o colar, os brincos, os anéis e todos os seus enfeites.","4":"O Senhor aumentou-lhe a beleza, porque tudo aquilo procedia, não de uma paixão má, mas de sua virtude; por isso, o Senhor deu-lhe uma tal formosura, que apareceu aos olhos de todos com um encanto incomparável.","5":"Fez que sua criada levasse um odre de vinho, uma garrafa de óleo, grãos torrados, figos secos, pão e queijo e partiu.","6":"Chegando à porta de Betúlia, encontraram Ozias e os anciãos da cidade, Cabris e Carmis.","7":"Vendo-a, ficaram cheios de admiração diante de sua beleza.","8":"Sem lhe perguntar coisa alguma deixaram-na passar e disseram-lhe: “Que o Deus de nossos pais te dê a sua graça e fortifique a resolução de teu coração, para que sejas a glória de Jerusalém e o teu nome figure no número dos santos e dos justos”.","9":"Todos que ali estavam disseram a uma só voz: “Assim seja! Assim seja!”.","10":"E Judite passou a porta com sua criada, orando ao Senhor.","11":"Ao raiar do dia, quando ela descia pela montanha, eis que veio ao seu encontro uma patrulha dos assírios e a deteve: “De onde vens? – perguntaram-lhe –, e para onde vais?’’.","12":"Ela respondeu: “Sou uma israelita. Fugi do meio deles, porque estão para ser entregues a vós como presa.","13":"Por isso, pensei comigo mesma: Irei apresentar-me ao príncipe Holofernes para revelar-lhe seus segredos e indicar-lhe um caminho por onde poderá tomar, sem perder um homem sequer do seu exército”.","14":"Ouvindo essas palavras, os homens olhavam-na de frente com os olhos deslumbrados de admiração pela sua grande beleza.","15":"E disseram-lhe: “Salvaste a tua vida, porque resolveste descer para o nosso senhor. Podes estar certa de seres bem tratada quando lhe fores apresentada e tu lhe hás de ganhar o coração”.","16":"Levaram-na à tenda de Holofernes, declarando quem era.","17":"Mal havia ela entrado, Holofernes ficou cativo de seus olhos.","18":"Seus oficiais disseram-lhe: “Quem poderia desprezar os hebreus que têm tão belas mulheres? Não são elas uma razão suficiente de lhes fazermos guerra?”.","19":"Judite viu Holofernes repousando em seu leito, sob um cortinado ornado de púrpura, ouro, esmeralda e pedras preciosas incrustradas","20":"Ela levantou os olhos para o seu rosto e inclinou-se profundamente diante dele até o solo. Os servos de Holofernes levantaram-na por ordem do seu senhor."}}