{"meta":{"title":"Judite","abbrev":"jt"},"chapter":14,"content":{"1":"Então, Judite disse a todo o povo: “Ouvi-me, irmãos, pendurai esta cabeça no alto de nossas muralhas.","2":"Quando o sol se levantar, tome cada um as suas armas e saí com ímpeto, não para descerdes simplesmente até o vale, mas como para atacá-los.","3":"Será necessário que as sentinelas corram a acordar o seu general para o combate.","4":"Quando os seus chefes tiverem corrido à tenda de Holo­fernes e o encontrarem decapitado, jazendo no seu próprio sangue, serão tomados de pavor.","5":"E quando os virdes fugir, persegui-os destemidamente, porque o Senhor os esmagará sob os vossos pés”.","6":"Então, Aquior, vendo o poder que manifestara o Deus de Israel, abandonou o culto pagão, creu em Deus, circuncidou-se e foi incorporado ao povo de Israel, assim como toda a sua descendência até o dia de hoje.","7":"Logo que raiou o dia, penduraram nas muralhas a cabeça de Holofernes, cada um tomou as suas armas e saíram fazendo um grande alarido e soltando gritos agudos.","8":"Vendo isso, correram as sentinelas à tenda de Holofernes.","9":"Os que estavam na tenda vieram ver e fizeram grande barulho à porta do quarto para despertá-lo e aumentavam cada vez mais o tumulto para que Holofernes acordasse com o ruído, sem que houvesse necessidade de entrar para acordá-lo.","10":"Porque ninguém ousava bater na porta nem entrar no quarto do marechal dos assírios.","11":"Mas chegando os generais com os tribunos e com todos os oficiais do exército do rei dos assírios, ordenaram aos camareiros:","12":"“Entrai e despertai-o, porque os ratos saíram de seus buracos e se atrevem a nos provocar ao combate”.","13":"Então, Vagao, entrando no quarto, parou diante da cortina e bateu com as mãos, porque supunha que ele dormia com Judite.","14":"Aplicando, porém, os ouvidos e não percebendo movimento algum de um homem que dorme, aproximou-se da cortina e a levantou. À vista do cadáver de Holofernes decapitado, que jazia por terra num charco de sangue, soltou um forte grito, rompeu em lágrimas e rasgou as suas vestes.","15":"Entrou então na tenda de Judite e não a encontrou. Correu para fora e disse ao povo:","16":"“Uma judia pôs a confusão na casa do rei Nabucodonosor: Holofernes jaz ali caído por terra e a sua cabeça não está com o corpo!”.","17":"Ouvindo essas palavras, todos os oficiais do exército assírio rasgaram suas vestes. Um terror e um espanto extremos os invadiram e os seus espíritos ficaram completamente desorientados. Um clamor indescritível levantou-se do acampamento."}}