{"meta":{"title":"Judite","abbrev":"jt"},"chapter":5,"content":{"1":"Holofernes, marechal do exército assírio, foi avisado de que os israelitas se preparavam para a guerra e que haviam bloqueado as passagens dos montes.","2":"Ouvindo isso, Holofernes foi tomado de grande cólera. Convocou, então, todos os chefes de Moab e os generais dos amonitas e disse-lhes:","3":"“Dizei-me quem é esse povo que ocupa as montanhas, quais as cidades em que habitam e qual o efetivo do seu exército? Em que consistem o seu poder e a sua força, e quem é o seu chefe?","4":"E por que motivo foi ele o único dentre todos os povos do oriente que nos desprezou, recusando-se a sair ao nosso encontro para receber-nos pacificamente?”.","5":"Aquior, chefe dos amonitas, respondeu-lhe: “Meu senhor, se te dignas ouvir-me, eu te direi a verdade acerca desse povo que habita nos montes e nenhuma mentira sairá de minha boca.*","6":"Esse povo é da raça dos caldeus;","7":"habitaram primeiramente na Mesopotâmia, porque recusavam seguir os deuses de seus pais que estavam na Caldeia.","8":"Abandonaram os ritos de seus ancestrais que honravam múltiplas divindades","9":"e passaram a adorar o Deus único do céu, o qual lhes ordenou que saíssem daquele país e fossem estabelecer-se na terra de Canaã. Depois disso, sobreveio a toda a terra uma grande fome e desceram ao Egito onde, durante quatrocentos anos, multiplicaram-se de tal forma que se tornaram uma multidão inumerável.","10":"Oprimidos pelo rei do Egito e obrigados a trabalhar na fabricação de tijolos e de argamassa para a construção de suas cidades, clamaram ao seu Senhor e este feriu toda a terra do Egito com vários fla­gelos.","11":"A praga cessou quando os egípcios os expulsaram de sua terra; mas quiseram retomá-los para sujeitá-los de novo à escravidão.","12":"Eles fugiram. O Deus do céu abriu-lhes o mar de tal modo que as águas tornaram-se de cada lado sólidas como um muro e eles atravessaram a pé enxuto pelo fundo do mar.","13":"Entretanto, vindo em sua perseguição o inumerável exército dos egípcios, foi de tal maneira envolvido pelas águas que não escapou um sequer que pudesse contar à posteridade o acontecimento.","14":"Ao sair do mar Vermelho, ocuparam os desertos do monte Sinai, onde nunca homem algum pôde habitar, nem um ser humano se fixar.","15":"Ali, tornaram as fontes de águas amargas, em águas doces e potáveis, e por um espaço de quarenta anos receberam um alimento vindo do céu.","16":"Por toda a parte onde entraram sem arco e sem flecha, sem escudos e sem espada, Deus combateu por eles e venceu.","17":"Ninguém jamais pôde insultar esse povo a não ser quando ele se afastou do culto do Senhor, seu Deus.","18":"Mas sempre que, ao lado de seu Deus, eles adoravam outro, logo eram entregues à pilhagem, à espada e à vergonha.","19":"E todas as vezes que se arrependiam de ter abandonado o culto do seu Deus, o Deus do céu, dava-lhes força para resistir.","20":"Finalmente, derrotaram os reis ca­naneus, jebuseus, ferezeus, hiteus, he­­veus, amorreus e todos os valentes de Hesebon e tomaram posse de suas terras e de suas cidades.","21":"Enquanto não pecavam na presença de seu Deus, eram bem-sucedidos, porque o seu Deus odeia a iniquidade.","22":"Há alguns anos, com efeito, tendo-se desviado do caminho em que Deus lhes tinha ordenado trilhar, foram derrotados nos combates contra várias nações e muitos dentre eles levados para o cativeiro.","23":"Mas converteram-se de novo ao Senhor, seu Deus, e depois dessa dispersão acham-se reunidos desde há pouco: retomaram a posse de suas montanhas e de Jerusalém onde está seu santuário.","24":"Agora, pois, meu senhor, informa-te se esse povo cometeu alguma iniquidade na presença de seu Deus e então subamos e o ataquemos, porque o seu Deus os entregará nas tuas mãos e ficarão sujeitos ao teu poder.","25":"Mas se esse povo não está manchado de nenhuma ofensa para com o seu Deus, não o poderemos enfrentar, porque o seu Deus o defenderá e seremos o opróbrio de toda a terra”.","26":"Calando-se Aquior, todos os grandes de Holofernes se indignaram e queriam matá-lo.","27":"E diziam entre si: “Quem é esse homem que pretende que os israe­litas possam resistir ao rei Nabuco­do­nosor e ao seu exército, sendo eles homens sem armas, sem força e ignorantes da estratégia?","28":"Para mostrarmos a Aquior que ele nos engana, vamos às montanhas e, quando tivermos capturado seus príncipes, o cortaremos em pedaços.","29":"É preciso que toda a nação saiba que Nabucodonosor é o deus da terra e que não há outro fora dele”."}}