{"meta":{"title":"Judite","abbrev":"jt"},"chapter":7,"content":{"1":"No dia seguinte, Holofernes ordenou às suas tropas que tomassem de assalto Betúlia.","2":"Havia cento e setenta mil soldados de infantaria e doze mil cavaleiros, além dos homens de armas que tinha aprisionado e dos jovens que tinha levado das províncias e das cidades.","3":"Prepararam-se todos para combater contra os israelitas e partiram pela encosta da montanha até o cume que olha para Dotain, desde o lugar chamado Belbaima até Quiamon, que está fronteiro a Esdrelão.","4":"Quando os israelitas viram aquela multidão, prostraram-se por terra e co­briram de cinzas as suas cabeças, orando em comum ao Deus de Israel para que fizesse misericórdia ao seu povo.","5":"Tomando então as suas armas de guerra, postaram-se nos lugares em que caminhos estreitos conduziam às passagens entre os montes e ali montaram guarda noite e dia.","6":"Entretanto, ao fazer uma ronda pelos arredores, Holofernes descobriu ao sul da cidade a fonte que a abastecia por meio de um aqueduto e mandou cortá-lo.","7":"Havia, entretanto, não longe dos muros, algumas fontes aonde iam furtivamente os sitiados buscar água, mais para aliviar um pouco a sede que para beber.","8":"Então, os amonitas e os moabitas foram dizer a Holofernes: “Os israelitas não confiam nem nas lanças nem nas flechas, mas são defendidos pelas montanhas e sua verdadeira força são as colinas escarpadas.","9":"Para que possas vencê-los sem combate, põe guardas às fontes, para não buscarem água ali e os matareis sem golpes de espada. Ou, pelo menos, esgotados pela sede, entregarão a cidade, a qual, por estar situada nas montanhas, julgavam inexpugnável”.","10":"Essa sugestão agradou a Holofernes e aos seus oficiais e ele mandou que cada fonte fosse vigiada por um contingente de cem homens.","11":"Passados vinte dias de guarda, secaram-se as fontes e os poços de Betúlia e os habitantes que recebiam cotidianamente a sua medida de água não a tiveram mais nem sequer para um dia.","12":"Então, reuniram-se todos os homens, mulheres, jovens e crianças ao redor de Ozias e disseram-lhe a uma voz:","13":"“Deus seja juiz entre nós e ti, pois, recusando negociar a paz com os assírios, atraíste a desgraça sobre nós; e por isso entregou-nos Deus nas suas mãos.","14":"Também por isso não há quem nos socorra, estando nós aos seus olhos esgotados pela sede.","15":"Agora, pois, reúne todos os que estão na cidade e entreguemo-nos espontaneamente aos homens de Holofer­nes.","16":"É melhor que bendigamos a Deus no cativeiro, vivos, do que morrer vergonhosamente diante de todos os homens, vendo morrer sob os nossos olhos nossas mulheres e nossos filhos.","17":"O céu e a terra nos são testemunhas, assim como o Deus de nossos pais que toma vingança de nossos pecados: entrega sem demora a cidade ao exército de Holofer­nes, para que o fio de espada abrevie o nosso fim, retardado pelo ardor da sede!”.","18":"Tendo eles assim falado, levantou-se um grande pranto e gritos lanci­nantes na assembleia e a sua voz elevou-se para Deus durante várias horas:","19":"“Pecamos – diziam eles –, nós e nossos pais cometemos a injustiça e a iniquidade.","20":"Vós, que sois bom, tende piedade de nós, ou então que vossos castigos tomem vingança de nossas iniquidades; mas não entregueis os que vos invocam a um povo que não vos conhece,","21":"para que se não diga entre os pagãos: Onde está o seu Deus?”.","22":"Fatigados enfim de gritar e de chorar, eles se calaram.","23":"Ozias levantou-se então banhado em lágrimas: “Coragem, meus irmãos!” – disse ele. – “Esperemos ainda cinco dias a misericórdia do Senhor.","24":"Talvez se aplaque a sua cólera e dê glória ao seu nome.","25":"Entretanto, se depois de cinco dias não nos chegar socorro algum, faremos o que propusestes.”"}}