{"meta":{"title":"Ester","abbrev":"et"},"chapter":1,"content":{"1a":"No segundo ano do reinado do rei Assuero, no primeiro dia do mês de Nisã, Mardoqueu teve um sonho. Mardoqueu era filho de Jair, filho de Semei, filho de Cis, da tribo de Benjamim.","1b":"Ele era judeu que vivia na cidade de Susa, homem notável, ligado à corte do rei.","1c":"Pertencia ao grupo dos exilados que Nabucodonosor, rei da Babilônia, tinha exilado de Jerusalém, junto com Jeconias, rei de Judá.","1d":"O sonho foi assim: Gritos e tumulto, trovões e terremotos, agitação sobre a terra.","1e":"Dois enormes dragões avançam, prontos para a luta. Lançam um grande rugido;","1f":"ao ouvi-lo, todas as nações se preparam para a guerra, para o combate contra o povo dos justos.","1g":"É dia de treva e escuridão, caem sobre a terra angústia e aflição, tribula ção e pavor.","1h":"Todo o povo dos justos fica transtornado e, temendo desgraças, prepara-se para m orrer e clama a Deus.","1i":"E ao clamor do povo brota, como de uma pequena fonte, um grande rio de águas caudalosas.","1j":"A luz e o sol se levantam: os oprimidos são exaltados e devoram os poderosos.","1l":"Mardoqueu acordou do sonho e perguntou a si mesmo: “O que Deus está decidindo fazer?” Continuou a refletir nisso e ficou até à noite procurando decifrar de algum modo o significado.","1m":"Mardoqueu morava na corte com Bagatã e Tares, dois funcionários do rei, guardas do palácio.","1n":"Ouvindo a conversa deles e investigando seus planos, ficou sabendo que estavam preparando um atentado contra o rei Assuero. Mardoqueu informou o rei.","1o":"E o rei interrogou os dois funcion ários, que confessaram e foram condenados à morte.","1p":"O rei mandou escrever uma crônica desses fatos, e também Mardoqueu, por conta própria, os deixou por escrito.","1q":"Depois o rei colocou Mardoqueu como funcionário na corte e o recompensou com presentes.","1r":"Todavia, Amã, filho de Amadates, o agagita, tinha muito prestígio diante do rei e buscava um modo de prejudicar Mardoqueu e seu povo, por causa dos dois funcionários do rei.","1":"Eis o que aconteceu no tempo do rei Assuero, aquele Assuero que reinou sobre cento e vinte e sete províncias, desde a Índia até a Etiópia.","2":"Nesse tempo, o rei Assuero reinava na fortaleza de Susa.","3":"No terceiro ano do seu reinado, Assuero deu um banquete para todos os seus oficiais e ministros. Reuniram-se então para o banquete os chefes do exército da Pérsia e da Média, os nobres e os governadores das províncias.","4":"Assuero queria ostentar a riqueza e a glória do seu reino com o fausto magnífico de sua grandeza. Por isso fez o banquete durar cento e oitenta dias.","5":"Passados esses dias, o rei deu um banquete por sete dias no jardim do palácio real, e convidou todo o povo que se encontrava na fortaleza de Susa, desde o maior até o menor.","6":"Havia cortinas de linho fino e púrpura violeta suspensas em anéis de prata e colunas de mármore, e também divãs de ouro e prata sobre um piso de mosaico feito de malaquita, mármore branco e madrepérola.","7":"Para beber, havia taças de ouro, uma diferente da outra, e o vinho era abundante, muito de acordo com a liberalidade do rei.","8":"Bebia-se à vontade, como de costume, porque o rei tinha ordenado aos empregados de sua casa que deixassem cada um fazer o que queria.","9":"Também a rainha Vasti ofereceu um banquete para as mulheres no palácio real de Assuero.","10":"No sétimo dia, alegre por causa do vinho, o rei ordenou que Maumã, Bazata, Harbona, Abgata, Bagata, Zetar e Carcas, sete funcionários que serviam pessoalmente ao rei Assuero,","11":"lhe apresentassem a rainha Vasti, com a coroa real, para exibir a beleza dela ao povo e aos oficiais, pois a rainha era muito bela.","12":"Ao receber a ordem dos funcionários, a rainha Vasti recusou apresentar-se. O rei ficou furioso, e sua ira se inflamou.","13":"Então consultou os sábios, especialistas em leis, pois toda questão real devia ser tratada pelos peritos em direito.","14":"Os mais próximos eram Carsena, Setar, Admata, Társis, Mares, Marsana e Mamucã, os sete grandes do reino da Pérsia e da Média, que eram conselheiros do rei e ocupavam os primeiros postos no reino.","15":"Assuero perguntou: “Segundo a lei, o que se deve fazer à rainha Vasti por não ter obedecido à ordem do rei Assuero, transmitida pelos funcionários?”","16":"Mamucã respondeu diante do rei e dos oficiais: “Não foi somente contra o rei que a rainha Vasti agiu mal, mas também contra todos os oficiais e todos os súditos que vivem por todas as províncias do rei Assuero.","17":"De fato, o comportamento da rainha será conhecido por todas as mulheres, que desprezarão seus maridos, dizendo: ‘O rei Assuero mandou que a rainha Vasti se apresentasse, e ela recusou’.","18":"Hoje mesmo, as princesas da Pérsia e da Média, que ficarem sabendo do comportamento da rainha, comentarão isso com todos os oficiais do rei, e haverá muito desprezo e caçoada.","19":"Se o rei achar bom, proclame um decreto real, que seja incluído nas leis da Pérsia e da Média, e tenha caráter irrevogável: que a rainha Vasti nunca mais se apresente ao rei Assuero e que o título de rainha seja dado a outra, que seja melhor do que ela.","20":"Quando o decreto real for promulgado em todo o reino, todas as mulheres respeitarão seus maridos, tanto as nobres, como as do povo”.","21":"O rei e os oficiais gostaram da proposta, e Assuero seguiu o que Mamucã tinha dito.","22":"Mandou cartas a todas as províncias reais, na escrita e na língua de cada povo, ordenando que o marido fosse o chefe da casa."}}