{"meta":{"title":"Ester","abbrev":"et"},"chapter":10,"content":{"1":"O rei Assuero impôs tributo aos habitantes do continente e das ilhas.","2":"Para suas vitórias militares e o relato em pormenores da dignidade a que o rei elevou Mardoqueu, podem ser consultados os Anais do reino da Média e da Pérsia:","3":"O judeu Mardoqueu era o primeiro depois do rei Assuero. Foi um homem considerado pelos judeus e amado por seus muitos compatriotas, porque buscava o bem do seu povo e se preocupava com a prosperidade de sua nação.","3a":"Mardoqueu comentou: “Essas coisas aconteceram por obra de Deus.","3b":"Lembro-me do sonho que tive sobre esses fatos, e nenhum deles foi omitido:","3c":"a pequena fonte que se torna rio, a luz que se levanta, o sol e a água abundante. O rio é Ester, que o rei desposou e constituiu rainha.","3d":"Os dois dragões, somos eu e Amã.","3e":"As nações, são aquelas que se coligaram para destruir o nome dos judeus.","3f":"Meu povo é Israel, aqueles que invocaram a Deus e foram salvos. Sim, o Senhor salvou o seu povo, o Senhor nos libertou de todos esses males. Deus realizou sinais e prodígios, como nunca houve entre as nações.","3g":"Por isso, ele estabeleceu duas sortes: uma para o povo de Deus, e outra para as nações.","3h":"Essas duas sortes se realizaram na hora, no momento e no dia estabelecido do julgamento diante de Deus, e em todas as nações.","3i":"Deus se lembrou do seu povo e fez justiça para a sua herança.","3j":"Os dias catorze e quinze do mês de Adar serão celebrados com assembleia, alegria e contentamento diante de Deus, em Israel, seu povo, por todas as gerações e para sempre.","3l":"No quarto ano de Ptolomeu e de Cleópatra, Dositeu, que se dizia sacerdote e levita, e seu filho Ptolomeu, trouxeram a presente carta sobre os “Purim”. Eles a consideraram autêntica e traduzida por Lisímaco, filho de Ptolomeu, que era da comunidade de Jerusalém."}}