{"meta":{"title":"Ester","abbrev":"et"},"chapter":2,"content":{"1":"Tempos depois, quando se acalmou, o rei se lembrou de Vasti, do que ela fizera e do decreto que havia publicado contra ela.","2":"Então os cortesãos disseram ao rei: “Mande procurar jovens solteiras e bonitas.","3":"O rei pode nomear comissários em todas as províncias do reino, e eles reunirão todas as jovens solteiras e bonitas no harém da fortaleza de Susa. Elas ficarão sob os cuidados de Egeu, eunuco do rei, que lhes dará o necessário para seus enfeites.","4":"A jovem que mais agradar ao rei substituirá a rainha Vasti”. A proposta agradou ao rei, e assim se fez.","5":"Na fortaleza de Susa vivia um judeu chamado Mardoqueu, filho de Jair, filho de Semei, filho de Cis, da tribo de Benjamim.","6":"Ele fora exilado de Jerusalém, entre os que tinham sido deportados com Jeconias, rei de Judá, por Nabucodonosor, rei da Babilônia.","7":"Mardoqueu tinha criado Hadassa, que é Ester, sua prima, pois ela era órfã de pai e mãe. A jovem era muito bela e atraente e, quando os pais dela morreram, Mardoqueu adotou-a como filha.","8":"Promulgado o decreto real, levaram muitas jovens para a fortaleza de Susa. E elas ficaram sob as ordens de Egeu. Levaram também Ester ao palácio, e a deixaram aos cuidados de Egeu, o guarda das mulheres.","9":"Egeu gostou da jovem, e lhe deu logo o necessário para seus enfeites e a comida, entregando-lhe sete escravas, todas escolhidas do palácio real. Depois a transferiu com as escravas para um aposento melhor dentro do harém.","10":"Seguindo as recomendações de Mardoqueu, Ester não disse a qual povo ou família pertencia.","11":"Todos os dias Mardoqueu passeava pelo pátio do harém, para saber como Ester se sentia e como a tratavam.","12":"Conforme o regulamento das mulheres, cada moça se preparava durante doze meses para se apresentar ao rei Assuero. Este era o prazo para o tratamento de beleza: seis meses à base de óleo de mirra e outros seis meses com vários bálsamos e cremes.","13":"Quando chegava o tempo de apresentar-se ao rei, a jovem recebia tudo o que quisesse levar do harém para o palácio real.","14":"Entrava no palácio à tarde e, na manhã seguinte, passava para um segundo harém, confiado a Sasagaz, eunuco real encarregado das concubinas. Ela não voltava mais para junto do rei, a não ser que o rei a desejasse e a chamasse pelo nome.","15":"Chegou a vez de Ester, filha de Abiail, tio de Mardoqueu, que a adotara como filha, apresentar-se ao rei. Ester, porém, nada pediu. Contentou-se com o que Egeu, eunuco real encarregado das mulheres, lhe havia dado. Ester atraía a simpatia de todos os que a conheciam.","16":"Foi levada ao palácio real, até o rei Assuero, no décimo mês, o mês de Tebet, no sétimo ano do seu reinado.","17":"E o rei preferiu Ester a todas as outras mulheres, tanto que a coroou e a nomeou rainha, no lugar de Vasti.","18":"Depois disso o rei deu um grande banquete em honra de Ester, e convidou todos os altos oficiais e ministros. Também concedeu um dia de descanso para todas as províncias, e distribuiu presentes com liberalidade régia.","19":"Ester passou depois para o segundo harém, como as outras moças.","20":"Mas não disse a qual povo ou família pertencia. Mardoqueu a proibira de fazer isso, e ela continuava a obedecer-lhe, como quando vivia com ele.","21":"Nesse tempo Mardoqueu era funcionário da corte. Ora, Bagatã e Tares, dois funcionários do corpo da guarda, estavam descontentes e planejavam um atentado contra o rei Assuero.","22":"Mardoqueu ficou sabendo do plano e informou a rainha Ester. Ela, por sua vez, contou tudo ao rei, em nome de Mardoqueu.","23":"Fizeram uma investigação, e todo o plano foi descoberto. Os dois funcionários foram enforcados, e o acontecimento foi registrado nos anais do reino, em presença do rei."}}