{"meta":{"title":"Ester","abbrev":"et"},"chapter":3,"content":{"1":"Algum tempo depois, o rei Assuero promoveu Amã, filho de Amadates, do país de Agag, à mais alta dignidade, e lhe concedeu um trono mais alto que dos ministros, colegas de Amã.","2":"Todos os funcionários do palácio obedeciam à ordem do rei, e dobrando os joelhos prestavam homenagem a Amã. Mardoqueu, porém, recusou-se a dobrar os joelhos diante de Amã.","3":"Os funcionários do palácio perguntaram a Mardoqueu: “Por que você está desobedecendo à ordem do rei?”","4":"Perguntavam isso todos os dias, porém Mardoqueu não fazia caso. Então denunciaram o fato a Amã, para ver se Mardoqueu insistiria em seu comportamento, já que Mardoqueu lhes havia dito que era judeu.","5":"Amã comprovou que Mardoqueu não lhe prestava homenagem dobrando os joelhos, e ficou furioso.","6":"Mas não se contentou em vingar-se apenas de Mardoqueu. Como lhe tivessem contado a qual povo Mardoqueu pertencia, Amã planejou destruir com Mardoqueu todos os judeus que viviam no reino de Assuero.","7":"No primeiro mês, que é o mês de Nisã, no décimo segundo ano do rei Assuero, lançou-se o “Pur”, isto é, as sortes, na presença de Amã, para escolher o dia e o mês. A sorte caiu no décimo segundo mês, chamado Adar.","8":"Então Amã disse ao rei Assuero: “Há um povo separado, espalhado entre todos os povos das províncias do seu reino. Eles têm leis diferentes de todos os outros, e não cumprem os decretos do rei. Não convém que o rei os tolere.","9":"Se o rei achar bom, decrete a extinção deles, e eu entregarei aos funcionários trezentas e quarenta toneladas de prata para o tesouro real”.","10":"Então o rei tirou da mão o próprio anel e o entregou a Amã, filho de Amadates, do país de Agag, inimigo dos judeus,","11":"e lhe disse: “Fique com o dinheiro, e faça com esse povo o que achar melhor”.","12":"No dia treze do primeiro mês, os escrivães do reino foram convocados. Conforme as ordens de Amã, eles redigiram um decreto para os sátrapas do rei, para os governadores de cada uma das províncias e para os chefes de cada povo. O decreto foi redigido na escrita de cada província e na língua de cada povo. Foi escrito em nome do rei Assuero e selado com o anel real.","13":"A seguir os documentos foram enviados por meio de correios para todas as províncias do reino. Ordenavam exterminar, matar e aniquilar todos os judeus, adolescentes e velhos, crianças e mulheres, e saquear todos os seus bens no mesmo dia, o dia treze do décimo segundo mês, chamado Adar.","13a":"Texto do decreto:","13b":"Chefe de muitas nações e senhor de toda a terra, eu procuro não me embriagar com o orgulho do poder, mas governar com moderação e benevolência, a fim de que os meus súditos gozem sempre de uma vida sem sobressaltos. Oferecendo os benefícios da civilização e a livre circulação dentro de nossas fronteiras, procuro estabelecer a paz, tão desejada por todos.","13c":"Consultei meus conselheiros sobre como poderia atingir esse fim. Entre eles está Amã, que se distingue por sua prudência, homem de dedicação sem igual, de fidelidade inabalável e comprovada, e cujas prerrogativas seguem imediatamente as do rei.","13d":"Amã nos informou que entre todos os povos da terra há um povo hostil, com regime jurídico oposto ao de todas as nações, povo que despreza continuamente as ordens reais, a ponto de estorvar a política irrepreensível e reta que exercemos.","13e":"Portanto, considerando que esse povo singular, inimigo de todos e completamente diferente por sua legislação, que é prejudicial aos nossos interesses, ele comete os piores crimes e chega a ameaçar a estabilidade de nosso reino:","13f":"Ordenamos que no dia catorze do décimo segundo mês, que é Adar, do presente ano, todas as pessoas que forem nomeadas na carta de Amã, nosso chefe de governo, que é como nosso segundo pai, sejam completamente exterminadas com mulheres e crianças, pela espada de seus inimigos, sem piedade ou consideração alguma.","13g":"Desse modo, lançando violentamente na sepultura, num só dia, esses inimigos de ontem e de hoje, nossa política poderá prosseguir no futuro com estabilidade e tranquilidade”.","14":"O texto do decreto, com força de lei para todas e cada uma das províncias, foi levado a público, a fim de que todos estivessem preparados para esse dia.","15":"Obedecendo ao rei, os correios partiram imediatamente. O decreto foi promulgado na fortaleza de Susa. E, enquanto o rei e Amã banqueteavam, a cidade de Susa sentia-se perdida."}}