{"meta":{"title":"Ester","abbrev":"et"},"chapter":4,"content":{"1":"Quando Mardoqueu soube do que estava acontecendo, rasgou as roupas, vestiu-se com pano de saco, jogou cinzas na cabeça e saiu pela cidade, dando gritos de dor.","2":"Acabou chegando à porta do palácio real, onde não se podia entrar vestido com pano de saco.","3":"Nas províncias, à medida que o decreto real era publicado, os judeus ficavam desolados: faziam jejum, choravam e ficavam de luto. O pano de saco e as cinzas se tornaram a cama de muitos.","4":"As escravas e eunucos de Ester contaram tudo a ela. A rainha ficou angustiada, e mandou roupas para que Mardoqueu se vestisse e tirasse o pano de saco. Mardoqueu, porém, não aceitou.","5":"Então Ester chamou Atac, um dos eunucos reais que a serviam, e o mandou perguntar a Mardoqueu o que havia acontecido e por que se comportava assim.","6":"Atac foi conversar com Mardoqueu, que se encontrava na praça, diante da porta do palácio.","7":"Mardoqueu lhe informou o que havia acontecido. Contou em pormenores sobre o dinheiro que Amã oferecera para o tesouro real, em troca do extermínio dos judeus.","8":"Também lhe entregou uma cópia do decreto de extermínio, publicado em Susa. Pediu que o mostrasse a Ester e a informasse de tudo. Mandou que a rainha se apresentasse ao rei para interceder em favor do povo.","8a":"E lhe dizia: “Lembre-se de quando você era pobre e eu lhe dava de comer. Amã, a segunda pessoa do reino, pediu ao rei a nossa morte.","8b":"Invoque o Senhor, fale ao rei em nosso favor, e livre-nos da morte”.","9":"Atac voltou e transmitiu a Ester tudo o que Mardoqueu lhe dissera.","10":"Então Ester mandou este recado a Mardoqueu:","11":"‘‘Os funcionários do rei e o pessoal das províncias do reino sabem que, por decreto real, qualquer homem ou mulher que se apresente ao rei no pátio interno, sem ter sido chamado, torna-se réu de morte. A menos que o rei lhe estenda o cetro de ouro e lhe poupe a vida. Quanto a mim, faz um mês que não sou convidada a ir até o rei”.","12":"Mardoqueu recebeu o recado de Ester,","13":"e respondeu: “Não pense que você é a única dos judeus a escapar com vida, só porque vive no palácio.","14":"Se você se calar agora, a salvação e a libertação dos judeus virá de outro lugar, mas você e sua família morrerão. Quem sabe se você não se tornou rainha exatamente para esta ocasião?”","15":"Então Ester mandou este recado a Mardoqueu:","16":"‘‘Reúna todos os judeus que vivem na cidade de Susa, e façam jejum por mim. Não comam, nem bebam durante três dias e três noites. Eu e minhas escravas também faremos jejum. Depois disso vou me apresentar ao rei. Se for preciso morrer, morrerei”.","17":"Mardoqueu foi embora e fez o que Ester havia mandado.","17a":"Então, lembrando todas as façanhas do Senhor, Mardoqueu rezou assim:","17b":"‘‘Senhor, Senhor, Rei Todo-poderoso, tudo está debaixo do teu poder, e não há quem se oponha à tua vontade de salvar Israel.","17c":"Sim, tu fizeste o céu e a terra e todas as maravilhas que estão debaixo do firmamento. Tu és o Senhor de todas as coisas, e não há quem possa resistir a ti.","17d":"Tu conheces tudo! Se eu me nego a prostrar-me diante do soberbo Amã, tu bem sabes, Senhor, que não é por arrogância, orgulho ou vaidade. Para salvar Israel, de boa vontade eu beijaria a sola dos pés dele!","17e":"Fiz o que fiz para não colocar a honra de um homem acima da glória de Deus. Eu não me prostro na frente de ninguém, a não ser diante de ti, Senhor, e não faço isso por orgulho.","17f":"Pois bem, Senhor Deus, Rei, Deus de Abraão, poupa o teu povo! Porque tramam a nossa morte e desejam aniquilar a tua antiga herança.","17g":"Não desprezes a porção que para ti resgataste da terra do Egito.","17h":"Ouve minha súplica, tem piedade da tua herança e transforma o nosso luto em alegria, para que vivamos celebrando o teu Nome, Senhor. Não deixes emudecer a boca dos que louvam a ti”.","17i":"E todos os israelitas clamavam a Deus com todas as forças, porque a morte estava diante de seus olhos.","17j":"Tomada de angústia mortal, a rainha Ester também procurou refúgio no Senhor. Deixou as roupas de luxo, vestiu-se com roupas de miséria e luto. Em lugar de perfumes finos, cobriu a cabeça com cinzas e poeira. Desfigurou-se completamente, e com os cabelos desgrenhados cobriu o corpo, que antes tinha prazer de enfeitar. E suplicou assim ao Senhor, o Deus de Israel:","17l":"“Meu Senhor, nosso Rei, tu és o Único! Protege-me, porque estou só e não tenho outro defensor além de ti, pois vou arriscar a minha vida.","17m":"Desde a infância, aprendi com minha família que tu, Senhor, escolheste Israel entre todos os povos e nossos pais entre todos os seus antepassados, para ser tua herança perpétua. E cumpriste o que lhes havias prometido.","17n":"Pecamos contra ti, e nos entregaste aos nossos inimigos, porque adoramos os deuses deles. Tu és justo, Senhor!","17o":"Eles, porém, não se contentaram com a amargura da nossa escravidão. Comprometeram-se com seus ídolos e juraram anular a palavra saída dos teus lábios e fazer desaparecer a tua herança e emudecer as bocas que te louvam, para aniquilar teu altar e a glória de tua casa.","17p":"Juraram abrir os lábios dos pagãos para que louvem seus ídolos vazios e adorem eternamente um rei de carne.","17q":"Senhor, não entregues teu cetro a deuses que não existem. Que não caçoem de nossa ruína. Volta seus planos contra eles próprios, e que sirva de exemplo o primeiro que nos atacou.","17r":"Lembra-te, Senhor, manifesta-te a nós no dia da nossa tribulação. Quanto a mim, dá-me coragem, Rei dos deuses e Senhor dos poderosos.","17s":"Coloca na minha boca palavras certas, quando eu estiver diante do leão. Volta o coração dele para odiar o nosso inimigo, para que este pereça junto com todos os seus cúmplices.","17t":"Salva-nos com a tua mão e vem para me auxiliar, pois estou sozinha. E fora de ti, Senhor, eu não tenho nada.","17u":"Tu conheces todas as coisas, sabes que odeio a glória dos ímpios, e que o leito dos incircuncisos e de qualquer estrangeiro me causa horror.","17v":"Tu conheces a minha angústia e sabes que eu detesto o sinal da minha grandeza, que me cinge a fronte quando apareço em público. Eu o detesto como trapo imundo, e não o uso fora das solenidades.","17x":"Tua serva não comeu à mesa de Amã, nem apreciou o banquete do rei, nem bebeu o vinho das libações.","17y":"Tua serva não se alegrou desde o dia em que mudou de condição até hoje, a não ser em ti, Senhor, Deus de Abraão.","17z":"Ó Deus, mais forte que todos os poderosos, ouve a voz dos desesperados, liberta-nos da mão dos malfeitores, e livra-me do medo!”"}}