{"meta":{"title":"Ester","abbrev":"et"},"chapter":5,"content":{"1":"No terceiro dia, quando terminou de rezar, Ester tirou a roupa de luto e se vestiu com as roupas de rainha.","1a":"Vestida com esplendor, invocou o Deus que cuida de todos e que os salva. Tomou consigo duas escravas. Apoiava-se suavemente numa delas, com delicada elegância, enquanto a outra ia acompanhando e segurando a cauda do vestido.","1b":"No auge da beleza, Ester caminhava ruborizada, com o rosto alegre, como se ardesse de amor. Seu coração, porém, estava angustiado.","1c":"Ultrapassando todas as portas, Ester se encontrou na presença do rei. Ele estava sentado no trono real, vestido com todos os enfeites majestosos de suas aparições solenes, resplandecendo em ouro e pedras preciosas, e tinha aspecto terrível.","1d":"Ele ergueu o rosto incendiado de glória, e olhou num acesso de cólera. A rainha esmoreceu, apoiou a cabeça na escrava que a seguia, ficou pálida e desmaiou.","1e":"Deus, porém, tornou manso o coração do rei, que ansioso correu do trono e tomou Ester nos braços, até que ela se recuperasse, e a reconfortou com palavras tranquilizadoras:","1f":"‘‘O que foi, Ester? Eu sou seu esposo. Coragem! Você não vai morrer. Nossa ordem é só para os súditos. Aproxime-se”.","2":"Ergueu o cetro de ouro, o pousou no pescoço de Ester, a beijou e pediu: “Fale comigo”.","2a":"Ester lhe disse: “Senhor, eu o vi como um anjo de Deus e fiquei com medo de tanto esplendor. O senhor é admirável e seu rosto é fascinante”.","2b":"Enquanto falava, Ester desmaiou. O rei ficou perturbado e todos os cortesãos procuravam reanimá-la.","3":"O rei lhe perguntou: “O que há, rainha Ester? Diga-me o que deseja, e eu lhe darei, nem que seja a metade do meu reino”.","4":"Ester respondeu: “Se parecer bem ao rei, venha hoje com Amã ao banquete que preparei para o senhor”.","5":"O rei disse: “Mandem convocar imediatamente Amã, para fazer o que Ester deseja”.","6":"Enquanto bebiam vinho, o rei disse de novo a Ester: “Peça-me o que quiser, e eu lhe darei. Mesmo que você peça a metade do meu reino, você a terá”.","7":"Ester respondeu: “Meu pedido e meu desejo é este:","8":"se o rei quiser fazer-me um favor, se quiser ouvir meu pedido e satisfazer o meu desejo, venha com Amã ao banquete que lhe vou preparar amanhã. Então eu lhe direi”.","9":"Nesse dia, Amã saiu alegre e de bom humor. Mas, quando viu que Mardoqueu, na porta do palácio real, não se levantava nem se movia do lugar, ficou furioso contra Mardoqueu,","10":"mas se conteve. Chegando em casa, chamou seus amigos e Zares, sua mulher.","11":"E falou longamente a eles do esplendor de suas riquezas, de seus muitos filhos e de como o rei o tinha engrandecido, colocando-o acima de seus altos funcionários e ministros.","12":"E acrescentou: “Além disso, a rainha Ester convidou somente a mim e ao rei para um banquete que ela ofereceu. E mais ainda: já estou de novo convidado para outro banquete com o rei, amanhã.","13":"Isso tudo, porém, não me satisfaz, enquanto eu continuar vendo o judeu Mardoqueu sentado à porta do palácio”.","14":"Então sua mulher Zares e seus amigos propuseram: “Mande preparar uma forca de vinte e cinco metros. Pela manhã, peça ao rei que Mardoqueu seja nela enforcado. Depois você poderá ir contente para o banquete”. Amã gostou da proposta e mandou preparar a forca."}}