{"meta":{"title":"Ester","abbrev":"et"},"chapter":6,"content":{"1":"Nessa noite, o rei não conseguiu dormir. Então pediu que lhe trouxessem o livro dos Anais ou Crônicas. E o leram para ele.","2":"Aí se contava como Mardoqueu tinha denunciado Bagatã e Tares, funcionários do rei e guardas da porta que estavam planejando um atentado contra a vida de Assuero.","3":"E o rei perguntou: “Que prêmio ou recompensa foi dada a esse Mardoqueu?” Os cortesãos que serviam ao rei responderam: “Não lhe deram nada”.","4":"Então o rei perguntou: “Quem está no pátio?” Nesse momento, Amã estava chegando ao pátio externo do palácio, para pedir ao rei que mandasse enforcar Mardoqueu, na forca que ele havia preparado.","5":"Os cortesãos responderam: “É Amã quem está no pátio”. O rei ordenou: “Mandem que ele entre”.","6":"Amã entrou, e o rei lhe perguntou: “Como se deve tratar a um homem, a quem o rei quer honrar?” Amã pensou: “E quem é que o rei vai querer honrar, senão a mim?”","7":"E respondeu: “Se o rei quer honrar alguém,","8":"peguem vestes reais como as que o rei usa, tragam o cavalo que o rei costuma montar, e coloquem na cabeça dessa pessoa uma coroa real.","9":"Entreguem as vestes e o cavalo a um dos mais altos oficiais, e esse mesmo revestirá com a tal roupa o homem a quem o rei quer honrar. Depois o conduzirá a cavalo pela praça da cidade, gritando na frente: ‘É assim que deve ser tratado o homem que o rei quer honrar’.”","10":"Então o rei disse a Amã: “Depressa. Pegue a roupa e o cavalo e, tudo isso que você acabou de dizer, faça para Mardoqueu, o judeu funcionário da corte. Não omita nenhum pormenor do que você falou”.","11":"Amã pegou a roupa e o cavalo, revestiu Mardoqueu e o conduziu a cavalo pela praça da cidade, gritando na frente: “É assim que deve ser tratado o homem que o rei quer honrar”.","12":"Depois disso, Mardoqueu voltou para seu posto no palácio, enquanto Amã corria para casa, chateado e cobrindo o rosto.","13":"Contou à sua mulher Zares e aos amigos tudo o que havia acontecido. Zares e seus amigos lhe disseram: “Você começou a decair diante de Mardoqueu. Se ele é de raça judaica, você não poderá nada contra ele. Pelo contrário, você cairá completamente diante dele. Você não poderá defender-se dele, porque o Deus vivo está com ele ”.","14":"Ainda estavam falando, quando chegaram os funcionários do rei e levaram imediatamente Amã para o banquete preparado por Ester."}}