{"meta":{"title":"Ester","abbrev":"et"},"chapter":8,"content":{"1":"Nesse mesmo dia, o rei entregou à rainha Ester a casa de Amã, o perseguidor dos judeus. E Mardoqueu foi apresentado ao rei. Este já sabia, por meio de Ester, do parentesco que ele tinha com a rainha.","2":"O rei tirou o anel que tinha retomado de Amã e o entregou a Mardoqueu. E Ester confiou a Mardoqueu a administração da casa de Amã.","3":"Ester tornou a falar com o rei. Caiu aos pés dele e chorou, suplicando para anular o plano que Amã, o agagita, tinha maquinado contra os judeus.","4":"Quando o rei estendeu o cetro de ouro para Ester, ela se levantou e, de pé na presença do rei,","5":"continuou: “Se lhe parecer bem, se o senhor me quiser conceder, se o meu pedido lhe parecer justo e se está contente comigo, revogue por escrito o decreto que Amã, filho de Amadates, o agagita, mandou escrever para exterminar os judeus de todas as províncias reais.","6":"Como poderia eu contemplar a desgraça que atingiria o meu povo? Como poderia contemplar o extermínio da minha família?”","7":"O rei Assuero respondeu à rainha Ester e ao judeu Mardoqueu: “Vocês sabem que dei a Ester a casa de Amã e mandei enforcá-lo por atentar contra os judeus.","8":"Agora, em nome do rei, escrevam o que vocês acharem melhor para os judeus, e lacrem o escrito com o anel do rei. Todo decreto redigido em nome do rei e lacrado com o seu anel, é irrevogável”.","9":"No dia vinte e três do terceiro mês, chamado Sivã, os escrivães do reino foram convocados e, exatamente como ordenou Mardoqueu, foi redigido um documento destinado aos judeus, aos sátrapas, governadores e chefes das províncias, para as cento e vinte e sete províncias, que se estendiam desde a Índia até a Etiópia. O documento foi mandado a cada província na escrita de cada uma e a cada povo em sua língua, e aos judeus em seu alfabeto e língua.","10":"Essas cartas, redigidas em nome do rei Assuero e lacradas com o selo real, foram levadas por correios montados em cavalos da estrebaria real.","11":"Nessas cartas o rei concedia aos judeus, em toda cidade onde estivessem, o direito de se reunir e defender, de exterminar, matar e aniquilar qualquer pessoa armada, de qualquer povo ou província, que os atacasse, inclusive mulheres e crianças, além do direito de saquear-lhe os bens.","12":"Isso aconteceria no mesmo dia, em todas as províncias do rei Assuero, isto é, no dia treze do décimo segundo mês, chamado Adar.","12a":"Texto do decreto:","12b":"‘‘O grande rei Assuero, aos sátrapas das cento e vinte e sete províncias, que se estendem da Índia à Etiópia, e aos que são fiéis aos nossos interesses. Saudações.","12c":"Muitos homens, quanto mais honrados pela suma generosidade dos benfeitores, mais se ensoberbecem e procuram não só prejudicar nossos súditos, mas, incapazes de frear a própria soberba, tramam armadilhas contra seus próprios benfeitores.","12d":"Eles não só anulam a gratuidade no meio dos homens, mas, embriagados pelo elogio de quem ignora o bem, se orgulham de fugir de Deus, o qual tudo vê, e de sua justiça que odeia o mal.","12e":"De fato, muitas vezes, aconteceu que um mau conselho dessas pessoas, a quem foi confiado o controle dos assuntos públicos, tornou muitos daqueles que detêm o poder corresponsáveis por ações sanguinárias reprováveis, provocando assim calamidades irremediáveis.","12f":"Com falsos raciocínios cheios de maldade, eles enganaram toda a boa fé dos soberanos.","12g":"É possível encontrar fatos semelhantes, não só nas antigas histórias a que aludimos, mas também examinando as ações hoje realizadas pela baixeza daqueles que injustamente detêm o poder.","12h":"Para o futuro, será necessário assegurar, em favor de todos os homens, um reino pacífico e sem perturbações,","12i":"fazendo mudanças oportunas e julgando com firmeza e equidade os casos que acontecem sob os nossos olhos.","12j":"Tal é o caso de Amã, um macedônio, filho de Amadates, na verdade um estrangeiro ao nosso sangue e muito longe da nossa bondade. Amã foi acolhido por nós com hospitalidade,","12l":"usufruiu da amizade que dedicamos a todos os povos e chegou até a ser chamado “nosso pai” e ser reverenciado por todos com a prostração, como aquele que detém o segundo lugar junto ao trono do rei.","12m":"Contudo, incapaz de conter o seu orgulho, Amã tramou privar-nos do poder e da vida.","12n":"Com falsos e sutis artifícios, ele pediu a pena de morte para Mardoqueu, o nosso salvador e benfeitor perpétuo, e também para Ester, nossa irrepreensível companheira no trono, junto com todo o seu povo.","12o":"Desse modo, ele pensava em nos isolar e passar o poder dos persas para os macedônios.","12p":"Nós, porém, achamos que os judeus, condenados ao extermínio por esse criminoso, não são malfeitores. Pelo contrário, eles vivem segundo leis justíssimas,","12q":"são filhos do Deus Altíssimo, excelso e vivo, que, em nosso favor e de nossos antepassados, dirige o reino do modo mais florescente.","12r":"Portanto, vocês farão bem se não obedecerem ao decreto enviado por Amã, filho de Amadates, porque seu autor foi enforcado diante das portas de Susa, com toda a sua família. Deus, Senhor de todos os acontecimentos, fez recair imediatamente sobre ele o castigo que merecia.","12s":"Coloquem cópias desta carta em público, e permitam que os judeus continuem a seguir livremente seus costumes. Além disso, deem aos judeus apoio para se defenderem de todos aqueles que os atacarem no dia da perseguição, isto é, no dia treze do décimo segundo mês, chamado Adar.","12t":"Porque Deus, Senhor de todas as coisas, transformou esse dia trágico em dia de alegria para o povo escolhido.","12u":"Quanto a vocês, judeus, celebrem com toda a solenidade esse dia memorável, entre as festas de vocês. Assim, hoje e no futuro, seja ele uma lembrança da salvação para nós e para os amigos dos persas, e uma lembrança da destruição para os nossos inimigos.","12v":"Toda cidade e província que não seguir estas disposições, será devastada a ferro e fogo. Nenhum homem viverá nela e até os animais e pássaros a evitarão”.","13":"O texto do decreto, com força de lei para todas e cada uma das províncias, se tornaria público, para que os judeus estivessem preparados, a fim de se vingarem de seus inimigos nesse dia.","14":"Os correios montaram cavalos reais e partiram rapidamente para executar a ordem do rei, enquanto o decreto era imediatamente promulgado na fortaleza de Susa.","15":"Mardoqueu saiu da presença do rei com vestes reais, de cor violeta e branca, uma grande coroa de ouro e um manto de linho e de púrpura vermelha. Toda a cidade de Susa saltava de alegria.","16":"Para os judeus foi um dia de luz e alegria, festa e triunfo.","17":"Em todas as províncias e em todas as cidades, aonde chegava a ordem do decreto real, os judeus se alegravam com banquetes e festas. Muitos do país se tornaram judeus, porque o temor dos judeus caiu sobre eles."}}