{"meta":{"title":"Ester","abbrev":"et"},"chapter":9,"content":{"1":"No dia treze do décimo segundo mês, chamado Adar, quando se devia executar o decreto do rei, no dia em que os inimigos dos judeus esperavam destruí-los, aconteceu o contrário: foram os judeus que destruíram seus inimigos.","2":"Os judeus se concentraram em suas cidades, em todas as províncias do rei Assuero, para atacar os que maquinavam sua destruição. Ninguém lhes ofereceu resistência, porque o temor dos judeus caiu sobre toda a população.","3":"Os chefes das províncias, os sátrapas, os governadores e funcionários reais apoiaram os judeus, porque tiveram medo de Mardoqueu.","4":"De fato, Mardoqueu ocupava alto cargo no palácio, e sua fama se espalhava por todas as províncias. Mardoqueu se tornava cada vez mais poderoso.","5":"Os judeus passaram a fio de espada todos os seus inimigos, matando e exterminando. Fizeram dos inimigos o que quiseram.","6":"Só na fortaleza de Susa, os judeus mataram e exterminaram quinhentos homens,","7":"incluindo Farsandata, Delfon, Esfata,","8":"Forata, Adalia, Aridata,","9":"Fermesta, Arisai, Aridai, Jezata","10":"e os dez filhos de Amã, filho de Amadates, o perseguidor dos judeus. Mas não praticaram o saque.","11":"No mesmo dia, comunicaram ao rei o número de vítimas na fortaleza de Susa.","12":"E o rei disse à rainha Ester: “Só na fortaleza de Susa, os judeus mataram e exterminaram quinhentos homens e os dez filhos de Amã. O que terão feito nas outras províncias do reino? Peça o que você quiser, e eu lhe darei. Se você quer mais alguma coisa, lhe será concedida”.","13":"Ester respondeu: “Se parece bem ao rei, conceda que os judeus de Susa possam prorrogar o cumprimento do decreto até amanhã. E que enforquem os cadáveres dos dez filhos de Amã”.","14":"O rei ordenou que assim fosse feito: prorrogou o decreto em Susa, e enforcaram os cadáveres dos dez filhos de Amã.","15":"Assim, os judeus de Susa se concentraram também no dia catorze do mês de Adar e mataram mais trezentos homens, sem contudo praticar o saque.","16":"Os judeus das outras províncias do reino também se concentraram para se defender, eliminando os inimigos. Mataram setenta e cinco mil adversários, mas não praticaram o saque.","17":"Assim foi o dia treze do mês de Adar, e no dia catorze descansaram, transformando-o em dia de festa.","18":"Os judeus de Susa se reuniram nos dias treze e catorze; no dia quinze descansaram, transformando-o em dia de festa.","19":"É por isso que os judeus do campo, que vivem nas aldeias, fazem do dia catorze do mês de Adar, um dia de alegria, banquete e festa, e trocam presentes.","19a":"Para os judeus das grandes cidades, o dia festivo é o dia quinze do mês de Adar, quando mandam presentes para seus vizinhos.","20":"Mardoqueu registrou por escrito todos esses acontecimentos. Depois mandou cartas a todos os judeus que viviam nas províncias do rei Assuero, próximas ou distantes,","21":"ordenando-lhes que celebrassem todo ano os dias catorze e quinze do mês de Adar,","22":"porque nesses dias é que os judeus se livraram de seus inimigos, e nesse mês a sua tristeza foi transformada em alegria e o seu luto em festa. Ele insistia que os judeus festejassem esse dia, fazendo banquetes, trocando presentes e fazendo doações aos pobres.","23":"Os judeus, que já haviam começado a praticar tudo isso, aceitaram o que Mardoqueu lhes pedia.","24":"De fato, Amã, filho de Amadates, o agagita, perseguidor de todos os judeus, tinha planejado a morte deles e lançado o “Pur”, isto é, as sortes, para eliminá-los e destruí-los.","25":"Mas quando Ester se apresentou ao rei, este ordenou, com documento escrito, que a perversa trama de Amã contra os judeus recaísse sobre ele próprio, e que ele e seus filhos fossem enforcados.","26":"Por isso, esses dias receberam o nome de “Purim”, da palavra “pur”.","27":"os judeus assumiram para si próprios, para seus descendentes e para todos os que a eles se reunissem, o compromisso inviolável de celebrar todo ano esses dois dias, conforme esse documento e nas datas fixadas.","28":"Esses dias são lembrados e celebrados de geração em geração, em cada família, província e cidade. São os dias dos “Purim”, que nunca desaparecerão do meio dos judeus, e sua lembrança jamais morrerá entre seus descendentes.","29":"A rainha Ester, filha de Abiail, e o judeu Mardoqueu escreveram, urgindo o cumprimento da segunda carta sobre os dias dos “Purim”,","30":"e enviaram cartas a todos os judeus das cento e vinte e sete províncias do reino de Assuero. Com palavras de paz e fidelidade,","31":"ordenaram a observância desses dias dos “Purim” na data certa. Assim lhes ordenaram o judeu Mardoqueu e a rainha Ester, e os próprios judeus o assumiram para si e seus descendentes, acrescentando algumas cláusulas sobre jejuns e súplicas.","32":"Desse modo, o decreto de Ester fixou as normas para celebrar os dias dos “Purim”, e ficou registrado por escrito."}}