{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":10,"content":{"1":"Chamando os doze discípulos, Jesus lhes deu poder para expulsar os espíritos impuros e para curar qualquer doença ou enfermidade.","2":"São estes os nomes dos doze apóstolos: em primeiro lugar, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;","3":"Felipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;","4":"Simão, o cananeu, e Judas Iscariotes, que o traiu.","5":"Esses doze, Jesus os enviou, depois de lhes dar as seguintes instruções: “Não tomeis o caminho que conduz aos pagãos, nem entreis nas cidades dos samaritanos;","6":"ide, antes, às ovelhas perdidas da casa de Israel.","7":"Andando pelo caminho, anunciai que o Reino dos Céus está perto.","8":"Curai os doentes, ressuscitai os mortos, purificai os leprosos, expulsai os demônios. De graça recebestes, de graça deveis dar.","9":"Não leveis ouro, nem prata, nem dinheiro na cintura;","10":"nem mochila, nem duas túnicas, nem sandálias, nem cajado, pois o operário merece seu alimento.","11":"Entrando em alguma cidade ou aldeia, procurai saber quem nela é digno, e ficai ali até vossa partida.","12":"Entrando na casa, dirigi-lhe a saudação.","13":"Se a casa for digna, desça sobre ela vossa paz; se não for, vossa paz volte para vós.","14":"Se alguém não vos acolher nem atender a vossas palavras, saí daquela casa ou daquela cidade, sacudindo a poeira dos pés.","15":"Na verdade vos digo: no dia do juízo, Deus será menos severo com Sodoma e Gomorra do que com tal cidade”.","16":"“Eu vos envio como ovelhas no meio de lobos. Sede, pois, prudentes como as serpentes e simples como as pombas.","17":"Tomai cuidado com as pessoas, pois vos entregarão aos tribunais e vos flagelarão em suas sinagogas.","18":"Por minha causa sereis conduzidos à presença de governadores e reis para dar testemunho de mim diante deles e dos pagãos.","19":"Porém, quando vos entregarem, não vos preocupeis com o modo de falar ou com o que dizer. No momento certo vos será inspirado o que deveis falar;","20":"porque não sois vós que falareis, mas é o Espírito do Pai que falará em vós.","21":"O irmão entregará à morte o próprio irmão, e o pai, o filho; os filhos se levantarão contra os pais e os matarão.","22":"Sereis odiados por todos por causa de mim. Mas quem perseverar até o fim será salvo.","23":"Quando vos perseguirem numa cidade, fugi para outra. Na verdade vos digo: não acabareis de percorrer as cidades de Israel, antes que venha o Filho do homem.","24":"O discípulo não está acima do mestre, nem o empregado acima do patrão.","25":"Ao discípulo basta ser como seu mestre e ao empregado ser como o patrão. Se chamaram de Belzebul o dono da casa, quanto mais a seus familiares?","26":"Não os temais, portanto; porque nada há de oculto que não seja, um dia, revelado; nada há de secreto que não venha a ser conhecido.","27":"Dizei em plena luz aquilo que vos digo nas trevas. Anunciai de cima dos telhados aquilo que vos digo ao pé do ouvido.","28":"Não tenhais medo daqueles que matam o corpo, mas não podem matar a alma. Temei, antes, Aquele que pode fazer a alma e o corpo perecer na geena.","29":"Não se vendem dois pardais por um centavo? E, no entanto, nenhum deles cai ao chão sem a permissão de vosso Pai.","30":"E quanto a vós, até os cabelos de vossas cabeças estão contados.","31":"Por isso, não tenhais medo! Vós valeis mais do que muitos pardais.","32":"Portanto, todo aquele que der testemunho de mim diante dos outros, eu também darei testemunho dele diante de meu Pai que está nos céus.","33":"Aquele, porém, que me renegar diante dos outros, também eu o renegarei diante de meu Pai que está nos céus”.","34":"“Não penseis que vim trazer paz à terra: não vim trazer paz, mas a espada.","35":"Vim trazer separação entre filho e pai, entre filha e mãe, entre nora e sogra;","36":"e os inimigos da gente serão os próprios parentes.","37":"Aquele que ama o pai ou a mãe mais do que a mim não é digno de mim. Aquele que ama o filho ou a filha mais do que a mim não é digno de mim.","38":"Aquele que não toma sua cruz e não me segue não é digno de mim.","39":"Quem achar sua vida a perderá; mas quem perder sua vida por causa de mim a encontrará”.","40":"“Quem vos recebe, a mim recebe; e quem me recebe, recebe Aquele que me enviou.","41":"Quem recebe um profeta, por ser ele um profeta, receberá a recompensa própria de um profeta; e quem recebe um justo, por ser ele um justo, receberá a recompensa própria de um justo.","42":"E aquele que der, nem que seja um copo de água fria a um desses pequenos, porque é meu discípulo – na verdade vos digo – não ficará sem sua recompensa”."},"titles":{"5":"Instruções aos apóstolos.","16":"Coragem nas perseguições.","40":"Acolhida aos apóstolos."}}