{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":11,"content":{"1":"Quando Jesus acabou de dar essas instruções a seus doze discípulos, partiu dali e foi ensinar e pregar nas cidades deles.","2":"João Batista, que estava na prisão, ficou sabendo das obras que Cristo fazia e mandou dois discípulos perguntar-lhe: ","3":"“És tu aquele que deve vir, ou temos de esperar outro?” ","4":"Jesus respondeu-lhes: “Ide e contai a João o que estais ouvindo e vendo: ","5":"os cegos veem, os paralíticos andam, os leprosos ficam curados, os surdos ouvem, os mortos ressuscitam e a Boa Nova é anunciada aos pobres. ","6":"E feliz aquele para o qual não sou motivo de queda!” ","7":"Quando os dois se retiraram, Jesus começou a falar ao povo a respeito de João: “O que fostes ver no deserto? Um caniço que o vento balança? ","8":"Que fostes ver então? Um homem vestido com elegância? Ora, os que se vestem com elegância estão na corte dos reis. ","9":"Então, o que fostes ver? Um profeta? Sim, eu vos digo, e mais que um profeta. ","10":"É dele que está escrito: ‘Eu envio meu mensageiro a tua frente, para preparar diante de ti teu caminho’. ","11":"Na verdade vos digo: entre os nascidos de mulher não apareceu ninguém maior que João Batista; no entanto, o menor do Reino dos Céus é maior que ele. ","12":"Desde o tempo de João Batista até agora o Reino dos Céus sofre violência e são os violentos que o conquistam. ","13":"Pois todos os profetas e a Lei profetizaram até João. ","14":"E, se quereis acreditar em mim, ele é o Elias que devia voltar. ","15":"Ouça quem for capaz!”","16":"“Com quem posso comparar esta geração? É como a criançada sentada na praça, que grita uns aos outros: ","17":"Tocamos flauta para vós e não dançastes; cantamos lamentos e não chorastes’. ","18":"Pois veio João, que não come nem bebe, e dizem: ‘Ele é um possesso!’ ","19":"Veio o Filho do homem, que come e bebe, e dizem: ‘É um comilão e beberrão, amigo dos publicanos e dos pecadores!’ Mas a Sabedoria é justificada por suas obras”.","20":"Então Jesus começou a repreender as cidades nas quais realizara a maior parte de seus milagres, porque elas não se converteram: ","21":"“Ai de ti, Corozaim! Ai de ti, Betsaida! Pois se em Tiro e Sidônia tivessem sido feitos os milagres que aconteceram aí no meio de vós, há muito tempo teriam feito penitência com cinza e cilício. ","22":"Por isso vos digo: no dia do juízo, Deus será menos severo com Tiro e Sidônia do que convosco. ","23":"E tu, Cafarnaum, pensas que te erguerás até o céu? Serás precipitada no inferno. Porque se em Sodoma tivessem sido feitos os milagres que aconteceram aí no meio de ti, ela existiria até hoje. ","24":"Por isso vos digo: no dia do juízo, Deus será menos severo com a terra de Sodoma do que contigo”.","25":"Por aquele tempo, Jesus exclamou: “Eu vos bendigo, ó Pai, Senhor do céu e da terra, porque estas coisas que escondestes aos sábios e aos entendidos, vós as revelastes à gente simples. ","26":"Sim, Pai, eu vos bendigo, porque foi de vosso agrado fazer isto. ","27":"O Pai me entregou todas as coisas, e ninguém conhece o Filho senão o Pai, e ninguém conhece o Pai senão o Filho e aquele a quem o Filho quiser revelá-lo. ","28":"Vinde a mim, vós todos que estais cansados e oprimidos, e eu vos darei descanso! ","29":"Tomai sobre vós meu jugo e aprendei comigo, porque sou manso e humilde de coração, e achareis descanso para vossas almas, ","30":"porque meu jugo é suave e meu peso, leve”."},"titles":{"2":"A pergunta de João Batista. ","7":"O Precursor. ","16":"Geração incrédula. ","20":"As cidades impenitentes. ","25":"O Pai se revela aos simples. "}}