{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":12,"content":{"1":"Por esse tempo, Jesus estava atravessando plantações de trigo num dia de sábado, quando seus discípulos, sentindo fome, começaram a apanhar espigas e a comer. ","2":"Vendo isso, os fariseus disseram: “Olha, teus discípulos estão fazendo o que é proibido fazer no sábado!” ","3":"Mas ele respondeu-lhes: “Não lestes o que Davi fez, quando ele e seus companheiros sentiram fome? ","4":"Entraram na casa de Deus e comeram os pães da apresentação, que nem ele podia comer e nem os que estavam com ele, mas só os sacerdotes. ","5":"Ou não lestes na Lei que no sábado os sacerdotes transgridem a lei do sábado no templo, sem cometerem falta? ","6":"Pois eu vos digo: aqui está alguém que é maior que o templo. ","7":"Mas se soubésseis o que significa: ‘Prefiro a misericórdia ao sacrifício’, não condenaríeis inocentes. ","8":"Pois o Filho do homem é senhor do sábado”.","9":"Partindo dali, entrou na sinagoga deles. ","10":"Estava lá um homem que tinha uma mão atrofiada. “É permitido curar no sábado?”, perguntaram a Jesus para poderem acusá-lo. ","11":"Ele respondeu: “Quem dentre vós, se tiver uma só ovelha e ela cair numa cova em dia de sábado, não irá procurá-la e retirá-la? ","12":"Ora, quanto mais vale uma pessoa do que uma ovelha! Portanto, é permitido fazer o bem no sábado”. ","13":"Depois disse ao homem: “Estende a mão”. Ele a estendeu, e ela ficou sã como a outra. ","14":"Saindo dali, os fariseus tramaram contra ele para o matar.","15":"Sabendo disso, Jesus retirou-se de lá; muitos o seguiram, e ele curou a todos, ","16":"proibindo-lhes severamente que o tornassem conhecido, ","17":"a fim de se cumprir o que fora predito pelo profeta Isaías: ","18":"“Eis meu Servo, que escolhi, meu Amado, no qual minha alma se compraz. Porei nele meu Espírito, e ele anunciará a justiça às nações. ","19":"Não discutirá, nem gritará, nem se ouvirá sua voz pelas praças. ","20":"Não quebrará o caniço rachado, nem apagará a mecha que ainda fumega, até que faça triunfar a justiça. ","21":"E em seu nome as nações colocarão sua esperança”.","22":"Foi-lhe então apresentado um possesso cego e mudo; Jesus o curou, e ele começou a falar e a enxergar. ","23":"Toda a multidão ficou admirada e dizia: “Não será este o Filho de Davi?” ","24":"Os fariseus, porém, ouvindo isso, replicaram: “É pelo poder de Belzebu, chefe dos demônios, que ele expulsa os demônios”. ","25":"Mas Jesus, conhecendo seus pensamentos, disse-lhes: “Todo reino dividido contra si mesmo acaba se destruindo; e toda cidade ou família dividida em grupos inimigos não poderá durar. ","26":"Ora, se Satanás está expulsando Satanás, está dividido contra si mesmo. Como, então, poderá ficar de pé seu reino?","27":"Se eu expulso os demônios pelo poder de Belzebu, pelo poder de quem vossos discípulos os expulsam? Por isso, eles mesmos serão vossos juízes. ","28":"Mas, se eu estou expulsando os demônios pelo poder do Espírito de Deus, é porque chegou para vós o Reino de Deus.","29":"Ou, como pode alguém entrar na casa de um homem valente para roubar o que ele tem, sem antes dominá-lo? Só assim poderá saquear sua casa. ","30":"Quem não está comigo está contra mim; e quem não recolhe comigo está, de fato, espalhando”.","31":"“Por isso vos digo: todo pecado e blasfêmia serão perdoados aos homens, mas a blasfêmia contra o Espírito Santo não terá perdão.","32":"Quem falar contra o Filho do homem será perdoado, mas quem falar contra o Espírito Santo não terá perdão, nem neste mundo e nem no outro”.","33":"“Suponhamos uma árvore boa: seu fruto será bom; suponhamos uma árvore má: seu fruto será mau. Pois é pelo fruto que se reconhece a árvore.","34":"Raça de víboras! Como é que poderíeis dizer coisas boas, sendo maus? Pois a boca fala daquilo de que o coração está cheio. ","35":"Um homem bom, de seu bom tesouro tira o bem; mas o homem mau, de seu mau tesouro tira o mal. ","36":"Ora, eu vos digo que no dia do juízo todos terão de prestar contas de cada palavra inútil que tiverem falado. ","37":"Pois conforme tuas palavras é que serás declarado justo; e conforme tuas palavras é que serás condenado”.","38":"Nisso, alguns escribas e fariseus tomaram a palavra, dizendo: “Mestre, queremos ver um sinal feito por ti”. ","39":"Jesus, porém, respondeu-lhes: “Geração má e adúltera! Está pedindo um sinal, mas não lhe será dado outro sinal senão o do profeta Jonas. ","40":"Pois como Jonas esteve três dias e três noites no ventre da baleia, assim o Filho do homem passará três dias e três noites no seio da terra. ","41":"No juízo, os habitantes de Nínive vão levantar-se com esta geração e vão condená-la, porque eles fizeram penitência ao ouvirem a pregação de Jonas. E aqui está alguém maior que Jonas! ","42":"No juízo, a rainha do sul vai levantar-se com esta geração e vai condená-la, porque veio dos confins da terra para ouvir a sabedoria de Salomão. E aqui está alguém maior que Salomão!”","43":"“Quando um espírito impuro sai de uma pessoa, vai andando pelos desertos procurando onde descansar. Não encontrando, ","44":"diz: ‘Voltarei para a casa de onde saí’. Ao chegar, encontra-a vazia, limpa e enfeitada.","45":"Vai então buscar outros sete espíritos piores do que ele, os quais, entrando, moram ali. E a situação final daquela pessoa fica pior que antes. É isso que vai acontecer com esta geração má”.","46":"Jesus ainda estava falando à multidão, quando sua mãe e seus irmãos, que ficaram de fora, procuravam falar-lhe. ","47":"Alguém lhe disse: “Tua mãe e teus irmãos estão aí fora e querem falar contigo”. ","48":"Respondeu Jesus a quem lhe trouxe a notícia: “Quem é minha mãe, e quem são meus irmãos?”","49":"E, apontando para os discípulos, acrescentou: “Aqui estão minha mãe e meus irmãos. ","50":"Pois todo aquele que fizer a vontade de meu Pai que está nos céus, esse é meu irmão, irmã e mãe”."},"titles":{"15":"Jesus, Servo de Javé. ","22":"A cura do possesso. ","31":"O pecado contra o Espírito Santo. ","33":"O homem e suas obras. ","38":"O sinal de Jonas. ","43":"A ofensiva do mal. ","46":" Os parentes de Jesus. "}}