{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":13,"content":{"1":"No mesmo dia, Jesus saiu de casa e sentou-se à beira do lago. ","2":"Uma grande multidão reuniu-se ao redor dele. Subiu então a uma barca e sentou-se; e toda a multidão estava em pé na praia. ","3":"Ensinou-lhes então muitas coisas em parábolas, dizendo: “O semeador saiu a semear. ","4":"E, ao lançar as sementes, uma parte caiu à beira do caminho; os pássaros vieram e a comeram. ","5":"Outra parte caiu em terreno pedregoso, onde não havia muita terra; e logo brotou, porque a terra era pouco profunda. ","6":"Mas, quando o sol nasceu, queimou-se e secou, porque não tinha raiz. ","7":"Outras sementes caíram entre os espinhos; os espinhos cresceram e as sufocaram. ","8":"Finalmente, outras caíram em terra boa e produziram fruto: aqui cem, ali sessenta e lá trinta vezes mais. ","9":"Ouça quem for capaz!”","10":"Então aproximaram-se dele os discípulos e perguntaram: “Por que lhes falas em parábolas?” ","11":"Jesus respondeu: “A vós, Deus manifestou os mistérios do Reino dos Céus, mas a eles não. ","12":"Assim, a quem tem, será dado e terá fartura; mas a quem não tem, será tirado até aquilo que tem. ","13":"É por isso que lhes falo em parábolas: porque olham sem ver e escutam sem ouvir nem compreender. ","14":"E assim se cumpre neles a profecia de Isaías:<br />\n‘Ouvireis, mas não entendereis; olhareis, mas não vereis.","15":"Porque o coração deste povo se tornou insensível: taparam os ouvidos, fecharam os olhos, para que não vejam com os olhos, nem ouçam com os ouvidos, nem entendam com o coração e se convertam, e assim eu os cure’.","16":"Felizes, porém, são vossos olhos, porque veem, e vossos ouvidos, porque ouvem!","17":"Na verdade vos digo: muitos profetas e justos queriam ver o que vós estais vendo, mas não viram; queriam ouvir o que estais ouvindo, mas não ouviram”.","18":"“Escutai, então, a parábola do semeador. ","19":"Quando alguém ouve a palavra do Reino e não a entende, o Maligno vem e rouba o que foi semeado em seu coração: este é o grão semeado à beira do caminho. ","20":"O grão que caiu em terreno pedregoso é aquele que, ouvindo a Palavra, logo a acolhe com alegria. ","21":"Mas não tem raiz em si e é inconstante: se acontece uma tribulação ou perseguição por causa da Palavra, logo tropeça. ","22":"O que foi semeado entre os espinhos é aquele que ouve a Palavra, mas as preocupações mundanas e a ilusão das riquezas sufocam a Palavra, impedindo-a de produzir fruto. ","23":"O grão semeado em terra boa é aquele que ouve a Palavra e a compreende; este produz fruto: ora cem, ora sessenta, ora trinta por um”.","24":"Propôs-lhes outra parábola: “O Reino dos Céus é como um homem que semeou boa semente em seu terreno. ","25":"Na hora em que todos dormiam, veio seu inimigo, semeou joio no meio do trigo e foi embora. ","26":"Quando o trigo cresceu e deu espigas, apareceu também o joio. ","27":"Então os empregados procuraram o patrão e disseram: “Senhor, não semeaste boa semente em teu terreno? Donde vem, então, o joio?” ","28":"Respondeu-lhes: “Foi algum inimigo que fez isto!” E os empregados perguntaram: “Queres que arranquemos o joio?” ","29":"O patrão respondeu: “Não! Para que não suceda que, ao colher o joio, arranqueis também o trigo. ","30":"Deixai que os dois cresçam juntos até a colheita; e no momento da colheita direi aos ceifadores: ‘Arrancai primeiro o joio e ajuntai-o em feixes para ser jogado ao fogo; e recolhei depois o trigo a meu celeiro’”.","31":"Jesus contou-lhes mais uma parábola: “O Reino dos Céus é como a semente de mostarda que alguém toma e semeia em seu terreno. ","32":"É a menor de todas as sementes, mas, quando cresce, torna-se a maior de todas as verduras e chega a ser uma verdadeira árvore, em cujos ramos as aves do céu vêm fazer ninhos”.","33":"Jesus contou-lhes ainda esta parábola: “O Reino dos Céus é como o fermento que uma mulher toma e mistura em três medidas de farinha, até que tudo fique fermentado”.","34":"Tudo isso Jesus falou às multidões por meio de parábolas, e nada lhes dizia sem usar parábolas, ","35":"para que se cumprisse o que fora predito pelo profeta: ‘Ao dirigir-me a eles, usarei parábolas e publicarei o que estava oculto desde a criação do mundo’”.","36":"Então Jesus deixou a multidão e foi para casa. Os discípulos aproximaram-se, pedindo-lhe: “Explica-nos a parábola do joio no terreno”. ","37":"Respondendo-lhes, disse: “Aquele que semeia a boa semente é o Filho do homem. ","38":"O terreno é o mundo; a boa semente são os que acolhem o Reino. O joio são os que pertencem ao Maligno. ","39":"O Inimigo, que semeou o joio, é o próprio diabo; a colheita é o fim do mundo; os ceifadores são os anjos. ","40":"Como se recolhe o joio, para ser queimado no fogo, assim será no fim do mundo: ","41":"O Filho do homem vai enviar seus anjos para retirarem de seu Reino todos os escândalos e os que praticam o mal; ","42":"vão lançá-los na fornalha ardente, onde haverão de chorar, rangendo os dentes. ","43":"Então os justos brilharão como o sol no Reino de seu Pai. Ouça quem for capaz!”","44":"“O Reino dos Céus é como um tesouro escondido num terreno. A pessoa que o encontra esconde-o de novo. Fica tão alegre que vai, vende tudo o que possui para poder comprar o terreno”.","45":"“O Reino dos Céus é também como o negociante que anda à procura de pérolas preciosas. ","46":"Ao encontrar uma de grande valor, vai, vende tudo o que possui e a compra”.","47":"“O Reino dos Céus é também como uma rede lançada ao mar, que recolhe todo tipo de coisa. ","48":"Quando fica cheia, os pescadores arrastam-na para a praia, sentam-se, juntam os peixes bons nas cestas e jogam fora os maus. ","49":"Assim será no fim do mundo: virão os anjos para separar os maus do meio dos justos ","50":"e lançá-los na fornalha ardente, onde vão chorar, rangendo os dentes”.","51":"“Compreendestes tudo isso?” “Sim”, responderam. ","52":"Então ele disse: “Por isso, todo escriba que se torna discípulo do Reino dos Céus é como o proprietário que retira de seu tesouro coisas novas e velhas”.","53":"Quando Jesus acabou de contar essas parábolas, saiu de lá. ","54":"Chegado a sua terra, ensinava o povo na sinagoga, de modo que ficavam admirados, perguntando: “Como conseguiu ele esta sabedoria e esta força para fazer milagres? ","55":"Não é ele o filho do carpinteiro? Sua mãe não é aquela, chamada Maria? Não são seus irmãos: Tiago, José, Simão e Judas? ","56":"E suas irmãs, não moram todas aqui em nosso meio? Como conseguiu tudo isso?” ","57":"E não acreditaram nele. Jesus, porém, disse: “Um profeta só é desprezado em sua terra e em sua família”. ","58":"E lá não fez muitos milagres, porque não tinham fé."},"titles":{"18":"Explicação da parábola. ","24":"O joio e o trigo. ","31":"A semente de mostarda. ","33":"O fermento na massa. ","36":"Explicação da parábola do joio. ","44":"O tesouro escondido. ","45":"A pérola encontrada. ","47":"A rede. ","53":"Nazaré incrédula. "}}