{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":14,"content":{"1":"Por essa época, Herodes, governador da Galileia, ouviu a fama de Jesus ","2":"e disse a seus oficiais: “Ele é João Batista, que ressuscitou dos mortos; é por isso que essas forças milagrosas operam nele”. ","3":"De fato, fora o próprio Herodes quem mandara prender João, acorrentá-lo e lançá-lo na cadeia, por causa de Herodíades, mulher de seu irmão Felipe. ","4":"É que João ficava lhe falando: “Não te é permitido viver com ela”. ","5":"Herodes queria eliminar João, mas tinha medo do povo, que o considerava um profeta. ","6":"Mas, na festa do aniversário de Herodes, a filha de Herodíades dançou diante de todos, e tanto agradou a Herodes ","7":"que este lhe prometeu, com juramento, dar-lhe o que ela pedisse. ","8":"Instigada pela mãe, ela respondeu: “Dá-me, aqui, num prato, a cabeça de João Batista”. ","9":"O rei ficou triste; mas, por causa do juramento feito diante dos convidados, ordenou que lhe fosse dada. ","10":"Mandou cortar a cabeça de João, na cadeia. ","11":"A cabeça foi trazida num prato e dada à moça, que a levou a sua mãe. ","12":"Depois vieram os discípulos de João, tomaram seu corpo e lhe deram sepultura. E foram informar Jesus.","13":"Ao receber a notícia, Jesus saiu de lá num barco para um lugar deserto e afastado. As multidões ficaram sabendo e, saindo das cidades, seguiram-no a pé. ","14":"Ao descer da barca, ele viu a grande multidão, teve pena e curou seus doentes. ","15":"Ao cair da tarde, os discípulos se aproximaram e lhe disseram: “Este lugar é deserto e já é tarde. Despede as multidões, para que possam ir às aldeias comprar comida”. ","16":"Jesus respondeu-lhes: “Não precisam ir. Vós mesmos deveis dar-lhes de comer”. ","17":"Replicaram eles: “Mas só temos aqui cinco pães e dois peixes...” ","18":"Jesus ordenou: “Trazei-os aqui”. ","19":"Mandou que as multidões se sentassem na grama. Depois tomou os cinco pães e os dois peixes, ergueu os olhos para o céu e deu graças a Deus. Partiu os pães, deu-os aos discípulos, e estes os distribuíram à multidão. ","20":"Todos comeram até ficarem satisfeitos. E com os pedaços que sobraram recolheram doze cestos cheios. ","21":"Ora, os que comeram eram uns cinco mil homens, sem contar mulheres e crianças.","22":"Logo depois, Jesus mandou os discípulos entrar na barca e ir na frente dele para a outra margem. Enquanto isso, ele ia despedindo as multidões. ","23":"Tendo-as despedido, subiu ao monte para rezar na solidão. Ao anoitecer, estava ali sozinho. ","24":"Entretanto, a barca, que já estava a vários estádios da terra firme, era agitada por fortes ondas, pois o vento era contrário. ","25":"Na quarta vigília da noite, Jesus foi ao encontro deles caminhando sobre as águas. ","26":"Os discípulos, quando o viram caminhando sobre as águas, assustaram-se e diziam: “É um fantasma!” E gritavam de medo. ","27":"Mas logo Jesus lhes disse: “Tende confiança, sou eu. Não tenhais medo!” ","28":"Então respondeu-lhe Pedro: “Senhor, se és tu, manda que eu vá sobre as águas até junto de ti!” ","29":"“Vem!” disse Jesus. Pedro saltou da barca e, caminhando sobre as águas, foi ao encontro de Jesus. ","30":"Mas, sentindo a força do vento, ficou com medo e, começando a afundar, gritou: “Senhor, salva-me!” ","31":"Jesus imediatamente estendeu a mão, segurou-o e disse-lhe: “Homem fraco na fé, por que duvidaste?” ","32":"Assim que subiram na barca, o vento se acalmou. ","33":"Então os que estavam na barca se prostraram diante de Jesus, dizendo: “Efetivamente, tu és o filho de Deus!”","34":"Terminada a travessia, desembarcaram em Genesaré. ","35":"As pessoas do lugar o reconheceram e espalharam a notícia por toda a vizinhança. Trouxeram-lhe todos os doentes ","36":"e lhe pediam que pelo menos os deixassem tocar na orla de seu manto. E todos que o tocavam ficavam curados."},"titles":{"13":"Primeira multiplicação dos pães. ","22":"Jesus caminha sobre o mar. ","34":"Curas em Genesaré. "}}