{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":15,"content":{"1":"Então apresentaram-se a Jesus alguns escribas e fariseus de Jerusalém e lhe disseram:","2":"“Por que teus discípulos desobedecem a tradição dos antigos? Não lavam as mãos antes das refeições”.","3":"Ele respondeu-lhes: “E vós, por que desobedeceis os mandamentos de Deus em nome de vossa tradição?","4":"Pois Deus disse: ‘Honra teu pai e tua mãe’; e ainda: ‘Quem amaldiçoar pai ou mãe merece a morte!’","5":"Mas vós ensinais: ‘Todo aquele que disser a seu pai ou a sua mãe: Os bens com que vos poderia assistir, eu os consagro,","6":"este está dispensado de honrar pai e mãe!’ Assim anulais a palavra de Deus em nome de vossa tradição.","7":"Hipócritas! Tinha razão Isaías quando profetizou a vosso respeito, dizendo:","8":"Este povo me honra com a boca, mas seu coração está longe de mim.","9":"Vão é o culto que me prestam, pois o que ensinam não passa de preceitos humanos!”","10":"Depois chamou a multidão para perto de si e disse: “Escutai e compreendei:","11":"Não é o que entra pela boca que torna o homem impuro, mas é aquilo que sai de sua boca que torna o homem impuro”.","12":"Aproximaram-se, então, os discípulos e disseram-lhe: “Sabes que os fariseus ficaram escandalizados com tuas palavras?”","13":"Jesus respondeu-lhes: “Toda planta que não foi plantada por meu Pai celeste será arrancada.","14":"Deixai-os: são cegos guiando cegos. Ora, se um cego guia outro cego, caem ambos no buraco”.","15":"Tomando a palavra, disse Pedro: “Explica-nos esta parábola”.","16":"Disse ele: “Também vós ainda não compreendeis?","17":"Não entendeis que tudo o que entra pela boca vai para o estômago e depois é lançado na fossa?","18":"Mas o que sai da boca vem do coração, e é isso que torna o homem impuro.","19":"Pois é do coração que vêm os maus pensamentos, os homicídios, os adultérios e outras coisas imorais como furtos, falsos testemunhos e blasfêmias.","20":"Isso, sim, é que torna o homem impuro; mas comer sem lavar as mãos não torna impuro o homem”.","21":"Saindo dali, Jesus retirou-se para a região de Tiro e Sidônia.","22":"Uma mulher cananeia, daquela região, veio gritando: “Senhor, Filho de Davi, tem piedade de mim! Minha filha está terrivelmente atormentada pelo demônio”.","23":"Jesus, porém, não lhe deu resposta alguma. Os discípulos chegaram perto dele e lhe pediram: “Manda-a embora, pois ela vem gritando atrás de nós”.","24":"Respondendo, ele disse: “Fui enviado somente para as ovelhas perdidas da casa de Israel”.","25":"Mas ela, chegando perto, ajoelhou-se diante de Jesus e suplicou: “Senhor, ajuda-me!”","26":"Respondeu-lhe: “Não fica bem tirar o pão dos filhos para jogá-lo aos cachorrinhos”.","27":"“Sim, Senhor – replicou a mulher – mas também os cachorrinhos comem as sobras que caem da mesa de seus donos!”","28":"Então Jesus lhe respondeu: “Mulher, grande é tua fé! Que te seja feito conforme teu desejo”. E desde aquela hora sua filha ficou curada.","29":"Partindo de lá, Jesus chegou à beira do mar da Galileia. Subiu a um monte e lá sentou-se.","30":"Aproximaram-se dele imensas multidões, trazendo coxos, cegos, aleijados, mudos e muitos outros e os puseram aos pés de Jesus, e ele os curou.","31":"A multidão ficava admirada ao ver que os mudos falavam, os aleijados ficavam sãos, os coxos caminhavam e os cegos viam; e davam glória ao Deus de Israel.","32":"Jesus chamou os discípulos e lhes disse: “Tenho pena desta multidão, pois faz três dias que está comigo e não tem o que comer. Não quero mandá-los para casa em jejum, para não acontecer que desmaiem pelo caminho”.","33":"Os discípulos perguntaram-lhe: “Onde poderemos conseguir, nesse deserto, pão suficiente para alimentar esta multidão?”","34":"Jesus indagou: “Quantos pães tendes?” Responderam: “Sete, e alguns peixinhos”.","35":"Ele mandou a multidão sentar-se no chão.","36":"Depois, tomou os sete pães e os peixes, deu graças a Deus, partiu-os e ia dando-os aos discípulos, que os distribuíam à multidão.","37":"Todos comeram e ficaram saciados, e com os pedaços que sobraram encheram sete cestos.","38":"Ora, os que haviam comido eram cerca de quatro mil homens, sem contar as mulheres e as crianças.","39":"Tendo despedido a multidão, Jesus entrou numa barca e foi para o território de Magadã."},"titles":{"21":"A cananeia.","29":"Curas no monte.","32":"Segunda multiplicação dos pães."}}