{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":16,"content":{"1":"Alguns fariseus e saduceus aproximaram-se então de Jesus e, para prová-lo, pediram que lhes mostrasse um sinal vindo do céu.","2":"Mas Jesus respondeu-lhes: “Ao pôr do sol, dizeis: ‘Vai fazer bom tempo, pois o céu está vermelho’.","3":"E ao amanhecer: ‘Hoje vem tempestade, pois o céu está vermelho-escuro’. Ora, sabeis interpretar o aspecto do céu, mas não sabeis interpretar os sinais dos tempos!","4":"Esta geração má e adúltera está pedindo um sinal, mas nenhum sinal lhe será dado, senão o sinal de Jonas”. E deixando-os, retirou-se.","5":"Ao atravessarem para a outra margem do lago, os discípulos esqueceram-se de levar pães.","6":"Disse-lhes Jesus: “Atenção! Tomai cuidado com o fermento dos fariseus e dos saduceus!”","7":"Os discípulos começaram então a dizer entre si: “Ele disse isso porque não trouxemos pães”.","8":"Conhecendo seus pensamentos, disse-lhes Jesus: “Homens fracos na fé! Por que ficar falando entre vós que não tendes pães?","9":"Ainda não entendestes? Não vos lembrais dos cinco pães para os cinco mil homens e o número de cestos que recolhestes?","10":"Nem dos sete pães para os quatro mil homens e do número de cestos que recolhestes?","11":"Como é que não percebeis que eu não estava falando de pães quando vos disse: ‘Tomai cuidado com o fermento dos fariseus e dos saduceus’?”","12":"Então perceberam que ele não havia falado que tomassem cuidado com o fermento do pão, mas com a doutrina dos fariseus e saduceus.","13":"Chegando ao território de Cesareia de Filipe, Jesus perguntou a seus discípulos: “No dizer do povo, quem é o Filho do homem?”","14":"Responderam: “Uns dizem que é João Batista, outros que é Elias, outros que é Jeremias ou um dos profetas”.","15":"Então, Jesus perguntou-lhes: “E para vós, quem sou eu?”","16":"Simão Pedro respondeu: “Tu és o Messias, o filho do Deus vivo”.","17":"Em resposta, Jesus lhe disse: “Feliz és tu, Simão, filho de Jonas, porque não foi nenhum ser humano que te revelou isso e, sim, meu Pai que está nos céus.","18":"Pois também eu te digo: Tu és Pedro, e sobre esta pedra edificarei minha Igreja, e os poderes do inferno jamais conseguirão dominá-la.","19":"Vou te dar as chaves do Reino dos Céus, e tudo o que ligares na terra será ligado nos céus e tudo o que desligares na terra será desligado nos céus”.","20":"Depois, Jesus ordenou aos discípulos que não dissessem a ninguém que ele era o Messias.","21":"Desde então, começou Jesus a explicar a seus discípulos que teria de ir a Jerusalém para aí sofrer muito da parte dos anciãos, dos sumos sacerdotes e dos escribas; e que teria de morrer e, ao terceiro dia, ressuscitar.","22":"Pedro, chamando-o à parte, começou a repreendê-lo com estas palavras: “Deus te livre, Senhor! Isto jamais te acontecerá!”","23":"Jesus, porém, voltou-se para Pedro e lhe disse: “Vai depois de mim, Satanás! És uma pedra em meu caminho, porque teu modo de pensar não é o de Deus, mas o dos homens!”","24":"Depois, Jesus disse a seus discípulos: “Aquele que quiser seguir-me renuncie a si mesmo, carregue sua cruz e me siga.","25":"Pois quem quiser salvar sua vida vai perdê-la; mas quem perder a vida por causa de mim há de encontrá-la.","26":"Pois, que adianta ganhar o mundo inteiro e arruinar sua vida? E que se poderia dar em troca da vida?","27":"Porque o Filho do homem virá na glória de seu Pai, com seus anjos, e então retribuirá a cada um de acordo com suas obras.","28":"Na verdade vos digo: alguns dos que aqui se encontram não morrerão antes de terem visto o Filho do homem vir em seu Reino”."},"titles":{"5":"O fermento dos fariseus e dos saduceus.","13":"Pedro, chefe da Igreja.","21":"Primeiro anúncio da Paixão.","24":"Como seguir a Jesus."}}