{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":17,"content":{"1":"Seis dias depois, Jesus tomou consigo Pedro, Tiago e seu irmão João, e os levou à parte para um monte alto.","2":"E transfigurou-se diante deles: seu rosto ficou resplandecente como o sol e suas vestes ficaram brancas como a luz.","3":"E apareceram-lhes Moisés e Elias, que conversavam com ele.","4":"Então Pedro tomou a palavra e disse a Jesus: “Senhor, é bom estarmos aqui! Se queres, farei aqui três tendas: uma para ti, outra para Moisés e outra para Elias”.","5":"Pedro ainda estava falando, quando uma nuvem luminosa os cobriu e uma voz, que saía da nuvem, disse: “Este é meu Filho amado, no qual ponho minha afeição; escutai-o!”","6":"Os discípulos, quando ouviram a voz, ficaram muito assustados e caíram com o rosto em terra.","7":"Jesus chegou perto deles e, tocando-os, disse: “Levantai-vos e não tenhais medo!”","8":"Erguendo os olhos, não viram mais ninguém, a não ser Jesus, sozinho.","9":"E quando estavam descendo do monte, Jesus lhes deu esta ordem: “Não conteis a ninguém o que vistes, até que o Filho do homem ressuscite dos mortos!”","10":"Perguntaram-lhe então os discípulos: “Por que os escribas andam dizendo que Elias deve vir primeiro?”","11":"Respondeu-lhes Jesus: “Realmente, Elias virá para repor tudo em ordem.","12":"Eu vos digo, porém, que Elias já veio, mas não o reconheceram; ao contrário, fizeram com ele o que quiseram. Do mesmo modo, o Filho do homem também vai sofrer nas mãos deles”.","13":"Então os discípulos entenderam que ele estava se referindo a João Batista.","14":"Quando chegaram junto à multidão, aproximou-se de Jesus um homem que lhe pediu de joelhos:","15":"“Senhor, tem compaixão de meu filho, porque é epilético e sofre muito; muitas vezes cai no fogo e muitas vezes na água.","16":"Já o apresentei a teus discípulos, mas eles não conseguiram curá-lo”.","17":"Jesus respondeu: “Ó geração incrédula e perversa! Até quando tenho de ficar convosco? Até quando terei de suportar-vos? Trazei aqui o menino”.","18":"Jesus esconjurou o demônio, e ele saiu, ficando o menino imediatamente curado.","19":"Então os discípulos chegaram perto de Jesus e perguntaram-lhe em particular: “Por que não conseguimos expulsar o demônio?”","20":"Ele respondeu: “Porque é pequena vossa fé; pois, na verdade vos digo:","21":"se tiverdes fé do tamanho de uma semente de mostarda, podereis dizer a este monte: Sai daqui para lá, e ele sairá; e nada vos será impossível”.","22":"Estando os discípulos reunidos na Galileia, Jesus lhes disse: “O Filho do homem vai ser entregue às mãos dos homens,","23":"e estes vão matá-lo, mas ao terceiro dia ele ressuscitará”. E os discípulos ficaram muito tristes.","24":"Quando chegaram a Cafarnaum, aproximaram-se de Pedro os fiscais do templo e perguntaram: “Vosso mestre não paga o imposto do templo?”","25":"“Paga, sim”, respondeu Pedro. Ao entrar em casa, Jesus foi logo lhe dizendo: “Que pensas, Simão? De quem os reis devem cobrar taxas ou impostos: dos filhos ou dos estrangeiros?”","26":"“Dos estrangeiros”, respondeu-lhe Pedro. E Jesus disse: “Então os filhos estão livres.","27":"Mas para não sermos motivo de queda para eles, vai ao mar e joga o anzol. Pega o primeiro peixe que encontrar, abre-lhe a boca e encontrarás um estáter; toma-o e dá-o por mim e por ti”."},"titles":{"10":"Elias e João Batista.","14":"O menino epilético.","22":"Segundo anúncio da Paixão.","24":"O imposto do templo."}}