{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":18,"content":{"1":"Naquele momento, os discípulos vieram a Jesus com esta pergunta: “Quem é o maior no Reino dos Céus?” ","2":"Jesus chamou uma criança, colocou-a no meio deles ","3":"e disse: “Na verdade vos digo: se não vos converterdes e não vos tornardes como crianças, não entrareis no Reino dos Céus. ","4":"Portanto, aquele que se fizer pequeno como esta criança é o maior no Reino dos Céus. ","5":"E quem receber em meu nome uma criança como esta é a mim que recebe. ","6":"Mas, se alguém for motivo de pecado para um desses pequenos que creem em mim, melhor seria para ele que lhe pendurassem uma pedra de moinho ao pescoço e o jogassem no fundo do mar”.","7":"“Infeliz do mundo porque existem escândalos! É inevitável que aconteçam escândalos, mas infeliz daquele pelo qual vem o escândalo! ","8":"Por isso, se tua mão ou teu pé te levam a pecar, corta-os e joga-os para longe; é melhor para ti entrar na Vida mutilado ou manco do que, com as duas mãos e os dois pés, ser jogado no fogo eterno. ","9":"E se teu olho te faz cometer pecado, arranca-o e joga-o para longe. Pois é melhor para ti entrar na Vida com um só olho do que, com dois olhos, ser jogado na geena de fogo. ","10":"Cuidado para não desprezardes nenhum desses pequenos, porque – eu vos afirmo – ","11":"seus anjos no céu estão continuamente na presença de meu Pai que está nos céus”. ","12":"“Em vossa opinião, se um homem possui cem ovelhas, e uma delas se extravia, não iria deixar as noventa e nove na montanha, para ir procurar a que se extraviou? ","13":"E se consegue encontrá-la, na verdade vos digo, sente mais alegria por ela do que pelas noventa e nove que não se extraviaram. ","14":"Assim também não é da vontade de vosso Pai que está nos céus que um só destes pequenos se perca”.","15":"“Se teu irmão pecar, vai à procura dele e repreende-o em particular. Se ele te atender, recuperaste teu irmão. ","16":"Mas se não te atender, toma contigo uma ou duas pessoas, para que toda questão seja resolvida pela palavra de duas ou três testemunhas. ","17":"Se ele não quiser atendê-las, diga à comunidade. E, se não quiser atender nem mesmo à comunidade, considera-o como um pagão e um publicano. ","18":"Na verdade vos digo: tudo o que ligardes na terra será ligado no céu; e tudo o que desligardes na terra será desligado no céu”.","19":"“Também vos digo: se dois dentre vós, na terra, pedirem juntos qualquer coisa que seja, esta lhes será concedida por meu Pai que está nos céus. ","20":"Porque, onde dois ou três estão reunidos em meu nome, ali estou eu no meio deles”.","21":"Então Pedro aproximou-se e perguntou-lhe: “Senhor, quantas vezes devo perdoar a meu irmão se ele pecar contra mim? Até sete vezes?” ","22":"Jesus respondeu-lhe: “Não apenas sete vezes, mas até setenta vezes sete”.","23":"“Por isso o Reino dos Céus pode ser comparado a um rei que resolveu acertar as contas com seus empregados. ","24":"Ao começar o acerto de contas, trouxeram-lhe um que devia dez mil talentos. ","25":"Como não tivesse com que pagar, seu senhor mandou que o vendessem com sua mulher, seus filhos e todos os seus bens, para assim liquidar a dívida. ","26":"O empregado então caiu a seus pés, suplicando: ‘Senhor, dá-me um prazo e te pagarei tudo’. ","27":"O senhor teve pena dele, deixou-o em liberdade e perdoou-lhe a dívida. ","28":"Mas, quando saiu dali, esse empregado encontrou um de seus companheiros, que lhe devia cem denários. Agarrou-o pelo pescoço e, sufocando-o, disse-lhe: ‘Paga o que deves!’ ","29":"Seu companheiro caiu a seus pés, suplicando: ‘Dá-me um prazo e te pagarei!’ ","30":"Mas ele não quis: mandou encerrá-lo na cadeia, até que sua dívida fosse paga. ","31":"Seus companheiros, ao saberem do fato, ficaram revoltados e foram contar ao senhor o acontecido. ","32":"Então, aquele senhor o chamou e lhe disse: ‘Servo mau, eu te perdoei toda aquela dívida, porque me pediste. ","33":"Não devias tu também ter pena de teu companheiro, como eu tive de ti?’ ","34":"E o senhor, indignado, mandou prendê-lo e castigá-lo, até que pagasse tudo o que devia. ","35":"Do mesmo modo, meu Pai do céu agirá convosco, se cada um de vós não perdoar de todo o coração a seu irmão”."},"titles":{"7":"O escândalo. ","12":"A ovelha perdida. ","15":"O perdão ao irmão. ","19":"A oração em grupo. ","21":"Perdoar sempre. ","23":"O empregado cruel. "}}