{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":2,"content":{"1":"Jesus nasceu em Belém da Judeia, no tempo do rei Herodes. Então chegaram a Jerusalém alguns Magos do Oriente ","2":"e perguntaram: “Onde está o rei dos judeus que acaba de nascer? Vimos sua estrela no Oriente e viemos adorá-lo”. ","3":"Quando ouviu isso, o rei Herodes ficou atordoado e, com ele, toda Jerusalém. ","4":"Reuniu todos os sumos sacerdotes e os escribas do povo para perguntar-lhes onde é que nasceria o Cristo. ","5":"A resposta deles foi: “Em Belém da Judeia, porque assim escreveu o profeta: ","6":"‘E tu, Belém, terra de Judá, não és de modo algum a menor entre as principais cidades de Judá, pois de ti sairá um chefe que vai governar Israel, meu povo’”. ","7":"Herodes chamou então os Magos em segredo e pediu-lhes que dissessem com exatidão quando foi que aparecera a estrela. ","8":"Enviou-os depois a Belém, dizendo: “Ide informar-vos exatamente sobre o menino; e quando o tiverdes encontrado, avisai-me, para que eu também vá adorá-lo”. ","9":"Depois de ouvir essas palavras do rei, os Magos partiram. E a estrela que viram no Oriente ia caminhando à frente deles, até que parou sobre o lugar onde estava o menino. ","10":"Ao verem a estrela, sentiram uma alegria muito grande. ","11":"Eles entraram na casa e viram o menino com Maria, sua mãe. E caindo de joelhos o adoraram. Abriram seus cofres e lhe deram de presente ouro, incenso e mirra. ","12":"Foram avisados num sonho para não voltarem a Herodes; por isso retornaram por outro caminho para sua terra.","13":"Depois que partiram, um anjo do Senhor apareceu em sonho a José e lhe disse: “Levanta-te, toma o menino e a mãe dele e foge para o Egito. Fica lá até eu te avisar, porque Herodes vai procurar o menino para matá-lo”. ","14":"José levantou-se, tomou de noite o menino e a mãe dele e partiu para o Egito. ","15":"Ficou lá até a morte de Herodes, para se cumprir o que o Senhor falara pelo profeta, com as palavras: “Do Egito chamei meu filho”.","16":"Então Herodes, vendo-se enganado pelos Magos, ficou com muita raiva e mandou matar, em Belém e nas vizinhanças, todos os meninos de dois anos para baixo, conforme o tempo exato que indagara dos Magos.","17":"Então cumpriu-se o que fora dito pelo profeta Jeremias: ","18":"“Em Ramá ouviu-se uma voz, choro e grande lamentação; é Raquel chorando seus filhos, e não quer ser consolada, porque já não existem”.","19":"Quando Herodes morreu, um anjo do Senhor apareceu em sonho a José no Egito ","20":"e lhe disse: “Levanta-te, toma o menino e a mãe dele e vai para a terra de Israel, pois já morreram os que estavam procurando matar o menino. ","21":"Ele levantou-se, tomou o menino e a mãe dele e voltou para a terra de Israel. ","22":"Mas, quando ficou sabendo que Arquelau reinava na Judeia, em lugar de seu pai Herodes, teve medo de ir para lá. Avisado num sonho, partiu para a região da Galileia ","23":"e foi morar numa cidade chamada Nazaré, para se cumprir o que fora dito pelos profetas: “Ele será chamado Nazareno”."},"titles":{"13":"Fuga para o Egito. ","16":" A morte dos inocentes. ","19":" A Sagrada Família em Nazaré. "}}