{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":20,"content":{"1":"“Porque o Reino dos Céus é semelhante a um fazendeiro que, logo de manhã, saiu para contratar trabalhadores para sua vinha. ","2":"Combinou com eles que pagaria um denário por dia e mandou-os para sua vinha. ","3":"Pelas nove horas saiu e viu mais alguns na praça sem fazer nada e disse-lhes: ","4":"‘Ide vós também para minha vinha e vos darei o que for justo’. ","5":"Eles foram. Lá pelo meio-dia, como também pelas três da tarde, o fazendeiro saiu de novo e fez o mesmo. ","6":"Pelas cinco da tarde saiu ainda e, encontrando outros que lá estavam, disse-lhes: ‘Por que estais aqui o dia todo sem trabalhar?’ ","7":"Eles responderam: ‘Porque ninguém nos contratou’. Disse-lhes ele: ‘Ide também vós trabalhar em minha vinha’. ","8":"Ao cair da tarde, o dono da vinha falou a seu administrador: ‘Chama os trabalhadores e paga-lhes o salário, começando dos últimos até os primeiros’. ","9":"Chegaram os das cinco horas da tarde e cada um recebeu um denário. ","10":"Chegada a vez dos primeiros, eles pensaram que iriam receber mais. Mas receberam também um denário. ","11":"Ao recebê-lo, reclamavam contra o fazendeiro, dizendo: ","12":"‘Esses últimos trabalharam apenas uma hora, e dás a eles a mesma quantia que a nós que carregamos o peso do dia e do calor’. ","13":"Respondeu o fazendeiro a um deles: ‘Meu amigo, eu não estou sendo injusto contigo. Não combinaste comigo um denário? ","14":"Toma o que é teu e vai. A esse último quero dar o mesmo que a ti. ","15":"Não tenho o direito de fazer com meu dinheiro o que eu quiser? Ou tens inveja porque eu sou bom?’ ","16":"Assim, os últimos serão os primeiros e os primeiros serão os últimos”.","17":"Devendo subir a Jerusalém, Jesus chamou os doze em particular e lhes disse enquanto caminhavam: ","18":"“Estamos subindo para Jerusalém, onde o Filho do homem vai ser entregue aos sumos sacerdotes e aos escribas, que o condenarão à morte ","19":"e o entregarão aos pagãos para ser injuriado, açoitado e pregado na cruz; mas ao terceiro dia ele ressuscitará”. ","20":"Então aproximou-se dele a mulher de Zebedeu, com os filhos, e se ajoelhou para fazer-lhe um pedido. ","21":"“Que queres?”, perguntou Jesus. Ela respondeu-lhe: “Ordena que, em teu reino, esses meus dois filhos se assentem um a tua direita e outro a tua esquerda!” ","22":"“Não sabeis o que estais pedindo”, disse Jesus. “Sois capazes de beber o cálice que vou beber?” “Somos”, responderam. ","23":"E Jesus disse: “Meu cálice bebereis, mas sentar-se a minha direita e a minha esquerda não compete a mim concedê-lo; esses lugares são daqueles para os quais meu Pai os preparou”.","24":"Os outros dez, que tudo ouviram, indignaram-se contra os dois irmãos. ","25":"Jesus, porém, chamou-os e disse: “Sabeis que os chefes das nações as dominam e que os grandes as tiranizam. ","26":"Mas entre vós não deve acontecer isso. Ao contrário, quem quiser tornar-se grande entre vós seja vosso servo; ","27":"e quem quiser ser o primeiro seja vosso escravo. ","28":"É assim que o Filho do homem veio, não para ser servido, mas para servir e dar a vida para resgatar a multidão”.","29":"Enquanto saíam de Jericó, uma grande multidão o seguiu. ","30":"Dois cegos estavam sentados à beira do caminho. Ao saberem que Jesus estava passando, puseram-se a gritar: “Senhor! Tem compaixão de nós, Filho de Davi!” ","31":"A multidão, porém, repreendia-os, mandando que se calassem; mas eles gritavam ainda mais alto: “Senhor! Tem compaixão de nós, Filho de Davi!”","32":"Jesus parou e, chamando-os, perguntou: “Que quereis que vos faça?” ","33":"“Senhor, que nossos olhos se abram”, responderam. ","34":"Cheio de compaixão, Jesus tocou em seus olhos, e logo recuperaram a vista. E puseram-se a segui-lo. "},"titles":{"17":"Terceiro anúncio da Paixão. ","20":"Pedido da mulher de Zebedeu. ","24":"É maior aquele que serve. ","29":"Os cegos de Jericó. "}}