{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":21,"content":{"1":"Quando se aproximaram de Jerusalém e chegaram a Betfagé, junto ao monte das Oliveiras, Jesus mandou dois discípulos,","2":"dizendo-lhes: “Ide até aquela aldeia que está a vossa frente, e logo encontrareis uma jumenta amarrada, e com ela um jumentinho. Soltai-os e trazei-os para mim.","3":"E se alguém perguntar alguma coisa, respondei que o Senhor está precisando deles, mas os devolverá quanto antes”.","4":"Isso aconteceu para que se cumprisse o que disse o profeta:","5":"‘Dizei à Filha de Sião: Teu rei vem a ti, modesto e montado numa jumenta, num jumentinho, filho de um animal de carga’.","6":"Os discípulos foram e fizeram como Jesus lhes ordenara.","7":"Trouxeram a jumenta e o jumentinho, puseram sobre eles suas vestes e Jesus montou.","8":"A numerosa multidão estendia suas vestes pelo caminho; outros cortavam ramos de árvores e os espalhavam pela estrada.","9":"As multidões que iam à frente dele e as que o seguiam gritavam: “Hosana ao Filho de Davi! Bendito o que vem em nome do Senhor! Hosana no mais alto dos céus!”","10":"Quando ele entrou em Jerusalém, a cidade toda se agitou e perguntavam: “Quem é este?”","11":"E as multidões respondiam: “Este é o profeta Jesus, de Nazaré da Galileia”.","12":"Jesus entrou no templo e expulsou de lá todos os que estavam vendendo e comprando; derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas.","13":"E disse: “Está escrito: minha casa será chamada casa de oração, mas vós a transformastes numa caverna de ladrões!”","14":"Aproximaram-se dele, no templo, cegos e coxos, e ele os curou.","15":"Os sumos sacerdotes e os escribas, vendo os milagres que fazia e as crianças que gritavam no templo: “Hosana ao Filho de Davi!”, ficaram indignados","16":"e perguntaram a Jesus: “Estás ouvindo o que dizem?” “Sim”, respondeu Jesus. “Nunca lestes que ‘da boca das crianças e dos que ainda mamam obtiveste louvor’?”","17":"Depois deixou-os, saiu da cidade e foi para Betânia, onde passou a noite.","18":"De manhã, ao voltar à cidade, sentiu fome.","19":"Vendo uma figueira à beira do caminho, foi até ela, mas só encontrou folhas. “Nunca mais darás fruto!”, disse ele. E a figueira secou na mesma hora.","20":"Vendo isso, os discípulos ficaram admirados e exclamaram: “Como a figueira secou num instante?!”","21":"Respondendo, disse-lhes Jesus: “Na verdade vos digo: se tiverdes fé e não duvidardes, fareis não só o que eu fiz com a figueira, mas até mesmo se disserdes a este monte: ‘Sai daqui e lança-te ao mar’, isso acontecerá.","22":"E tudo quanto pedirdes com fé na oração, vós o recebereis”.","23":"Entrando no templo, começou a ensinar. Nisso chegaram os sumos sacerdotes e os anciãos do povo, perguntando: “Com que autoridade fazes estas coisas? Quem te deu esta autoridade?”","24":"Em resposta, Jesus lhes disse: “Eu também vou fazer-vos uma pergunta e, se me responderdes, eu vos direi com que autoridade faço estas coisas:","25":"De onde vinha o batismo de João: do céu ou dos homens?” Começaram a refletir entre si: “Se dissermos que é do céu, ele nos dirá: ‘Então, por que não crestes nele?’","26":"Se dissermos que é dos homens, temos medo da multidão, porque todos consideram João um profeta”. Por isso responderam a Jesus: “Não sabemos”.","27":"E Jesus, por sua vez, disse: “Pois eu também não vos direi com que autoridade faço estas coisas”.","28":"“Que pensais disto? Um homem tinha dois filhos. Dirigindo-se ao primeiro, disse-lhe: ‘Filho, vai hoje trabalhar na vinha’.","29":"O filho respondeu: ‘Não quero’. Mas depois mudou de ideia e foi.","30":"Dirigindo-se ao segundo, falou a mesma coisa. Este respondeu: ‘Eu irei, sim, senhor’. Mas não foi.","31":"Qual dos dois fez a vontade do pai?” Responderam-lhe: “O primeiro”. Então Jesus lhes disse: “Na verdade vos digo: os publicanos e as meretrizes vos precedem no Reino de Deus.","32":"Porque João veio a vós no caminho da justiça, e vós não crestes nele, ao passo que os publicanos e as meretrizes creram nele. E vós, vendo isto, não vos arrependestes depois para crerdes nele”.","33":"“Ouvi mais uma parábola: Um fazendeiro plantou uma vinha. Rodeou-a com uma cerca, construiu nela um lagar e ergueu uma torre; arrendou-a a uns lavradores e depois partiu em viagem.","34":"Quando chegou o tempo da colheita, mandou seus empregados receber dos lavradores os frutos.","35":"Estes, porém, agarraram os empregados, bateram num, mataram outro e apedrejaram um outro.","36":"O fazendeiro mandou novamente outros empregados, em número maior que da primeira vez, mas eles os trataram do mesmo modo.","37":"Finalmente, enviou seu filho, pensando: ‘A meu filho eles vão respeitar’.","38":"Mas os lavradores, quando viram o filho, disseram uns aos outros: ‘É o herdeiro, vamos matá-lo e ficar com sua herança’.","39":"Então o agarraram, arrastaram para fora da vinha e o mataram.","40":"Quando o dono da vinha voltar, que fará com esses lavradores?”","41":"Responderam eles: “Vai punir com morte terrível esses criminosos e arrendará a vinha a outros lavradores, que lhe entreguem os frutos no tempo certo”.","42":"Jesus lhes disse: “Nunca lestes nas Escrituras: ‘A pedra que os construtores rejeitaram tornou-se a pedra principal; isto é obra do Senhor, e é admirável aos nossos olhos’?","43":"Por isso vos digo: o Reino de Deus vos será tirado e dado a um povo que o fará produzir seus frutos.","44":"Aquele que cair sobre esta pedra ficará em pedaços e aquele sobre o qual ela cair será esmagado”.","45":"Ouvindo suas parábolas, os sumos sacerdotes e os fariseus entenderam que Jesus se referia a eles.","46":"Procuravam prendê-lo, mas tinham medo das multidões, que o consideravam como profeta."},"titles":{"12":"Jesus expulsa do templo os comerciantes.","14":"O louvor das crianças.","18":"Maldição da figueira.","20":"O poder da fé.","23":"A autoridade de Jesus.","28":"Os dois filhos.","33":"Os lavradores homicidas."}}