{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":22,"content":{"1":"Voltando a ensinar em parábolas, Jesus disse: ","2":"“O Reino dos Céus é como um rei que fez um banquete de casamento para seu filho. ","3":"Mandou seus empregados chamar os convidados para a festa, mas eles não quiseram vir. ","4":"Mandou novamente outros empregados com esta ordem: ‘Dizei aos convidados: Já preparei meu banquete, matei meus bois e os animais cevados, tudo está pronto, vinde para a festa!’ ","5":"Eles, porém, fizeram pouco caso e saíram, um para seu sítio, outro para seus negócios; ","6":"e os demais, apoderando-se dos empregados, insultaram-nos e os mataram. ","7":"O rei ficou furioso e enviou seus soldados, que acabaram com aqueles assassinos e incendiaram sua cidade. ","8":"Disse em seguida a seus empregados: ‘O banquete está pronto, mas os convidados não eram dignos dele. ","9":"Ide, então, às saídas dos caminhos e convidai para o banquete todos os que encontrardes’. ","10":"Os empregados saíram pelos caminhos e reuniram todos os que encontraram, maus e bons, e a sala do banquete ficou cheia de convidados.","11":"O rei entrou para ver os que estavam à mesa e viu lá um homem que não trajava a veste nupcial. ","12":"Perguntou-lhe: ‘Amigo, como foi que entraste aqui sem a veste nupcial?’ Ele, porém, ficou calado. ","13":"Então o rei ordenou aos servos: ‘Amarrai seus pés e suas mãos e jogai-o lá fora na escuridão. Lá haverá de chorar, rangendo os dentes’. ","14":"Pois muitos são os chamados, mas poucos os escolhidos’”.","15":"Então se retiraram os fariseus e combinaram entre si como o surpreenderiam em alguma palavra. ","16":"Enviaram-lhe seus discípulos com alguns herodianos, que lhe disseram: “Mestre, sabemos que és sincero e ensinas com franqueza o caminho de Deus, sem dar preferência a ninguém, pois não julgas as pessoas pelas aparências. ","17":"Dize-nos, então, o que te parece: é permitido pagar imposto a César ou não?”","18":"Jesus, porém, percebendo a malícia deles, respondeu: “Hipócritas! Por que estais querendo tentar-me? ","19":"Mostrai-me a moeda do imposto”. Apresentaram-lhe um denário. ","20":"Ele perguntou: “De quem é esta figura e a inscrição?” ","21":"“De César”, responderam. Então lhes disse: “Devolvei a César o que é de César, mas dai a Deus o que é de Deus”. ","22":"Ouvindo esta resposta, ficaram maravilhados e, deixando-o, foram embora.","23":"23Naquele dia aproximaram-se dele alguns saduceus*, que não acreditam na ressurreição, e o interrogaram, dizendo:","24":"Naquele dia aproximaram-se dele alguns saduceus, que não acreditam na ressurreição, e o interrogaram, dizendo: ","25":"“Mestre, Moisés disse: ‘Se alguém morrer sem deixar filhos, seu irmão deve casar-se com a cunhada, para dar filhos ao irmão. ","26":"O mesmo aconteceu com o segundo, com o terceiro, até o sétimo. ","27":"O mesmo aconteceu com o segundo, com o terceiro, até o sétimo. ","28":"Por fim, depois de todos, morreu também a mulher. ","29":"Na ressurreição, de qual dos sete ela será esposa? Pois todos se casaram com ela...” ","30":"Jesus respondeu-lhes: “Vós estais enganados! Não compreendeis nem as Escrituras nem o poder de Deus. ","31":"Porque, na ressurreição, homens e mulheres não vão se casar: serão como os anjos no céu. ","32":"E a respeito da ressurreição dos mortos, não lestes o que Deus vos falou: ","33":"Ao ouvir isso, as multidões ficaram admiradas com sua doutrina.","34":"Quando os fariseus ficaram sabendo* que Jesus fizera calar os saduceus, reuniram-se, ","35":"e um deles, doutor da Lei, perguntou-lhe, para colocá-lo em dificuldade:","36":"“Mestre, qual é o maior mandamento da Lei?”","37":"Jesus respondeu:* “Amarás o Senhor teu Deus de todo o teu coração, de toda a tua alma e com toda a tua mente:","38":"este é o maior e o primeiro* dos mandamentos. ","39":"E o segundo é semelhante† a este: Amarás teu próximo como a ti mesmo. ","40":"Destes dois mandamentos dependem toda a Lei e os Profetas”.","41":"Estando reunidos os fariseus*, Jesus perguntou-lhes: ","42":"“Que pensais a respeito do Messias? Ele é filho de quem?” “Filho de Davi”, responderam. ","43":"E Jesus continuou: “Mas como é que Davi, inspirado pelo Espírito Santo, o chama de senhor, dizendo:","44":"‘O Senhor disse a meu senhor:* senta-te a minha direita, até que eu ponha teus inimigos debaixo de teus pés’?","45":"Se Davi o chama de senhor, como pode ser seu filho?”","46":"E ninguém foi capaz de dar-lhe uma resposta. Daí em diante, ninguém mais teve coragem de lhe fazer perguntas."},"titles":{"11":"A veste nupcial. ","15":"O imposto devido a César. ","33":"O maior mandamento. ","34":"O maior mandamento.","41":"O Messias, Filho de Davi"}}