{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":24,"content":{"1":"Saindo do templo, Jesus ia-se afastando, quando os discípulos se aproximaram dele a fim de fazê-lo observar as construções do templo. ","2":"Ele, porém, disse: “Estais vendo tudo isso? Na verdade vos digo: não ficará aqui pedra sobre pedra, tudo será destruído”. ","3":"Estando ele sentado no monte das Oliveiras, os discípulos chegaram perto dele em particular, com esta pergunta: “Dize-nos, quando vai acontecer isso e qual é o sinal de tua vinda e do fim do mundo?” ","4":"Jesus respondeu: “Cuidado para que ninguém vos engane. ","5":"Vão aparecer muitos em meu nome, afirmando: ‘Eu sou o Cristo’, e vão enganar muita gente. ","6":"Ouvireis falar de guerras e de rumores de guerras. Não fiqueis alarmados. Pois é preciso que tudo isso aconteça, mas ainda não será o fim. ","7":"Uma nação se levantará contra outra e um reino contra outro. Haverá fome e terremotos em vários lugares. ","8":"Tudo isso será apenas o começo dos sofrimentos. ","9":"Então sereis entregues para serdes torturados e mortos. E sereis odiados por todas as nações por minha causa. ","10":"Muitos vão cair, haverá traições e ódios recíprocos. ","11":"Surgirão numerosos falsos profetas, que enganarão muita gente. ","12":"E ante o progresso constante da iniquidade, o amor de muitos esfriará. ","13":"Mas quem perseverar até o fim será salvo. ","14":"Este Evangelho do Reino será anunciado em todo o mundo como um testemunho para todas as nações. Então virá o fim.","15":"Quando, portanto, virdes a abominação da desolação, de que falou o profeta Daniel, instalada no lugar santo – que o leitor procure entender – ","16":"então os que estiverem na Judeia fujam para os montes; ","17":"quem estiver no terraço não desça para pegar alguma coisa em sua casa; ","18":"e quem estiver no sítio não volte para buscar um agasalho. ","19":"Ai daquelas que estiverem grávidas ou amamentando naqueles dias! ","20":"Rezai para que vossa fuga não aconteça no inverno, nem no sábado. ","21":"Porque a angústia será tão grande como nunca houve, desde o princípio do mundo até agora, nem jamais haverá igual. ","22":"Se Deus não abreviasse aqueles dias, ninguém se salvaria. Mas por causa dos escolhidos, Deus abreviará aqueles dias”.","23":"“Então, se alguém vos disser: ‘Aqui está o Cristo’, ou: ‘Ele está ali’, não acrediteis. ","24":"Pois aparecerão falsos cristos e falsos profetas, que vão fazer grandes sinais e prodígios, a ponto de enganar, se fosse possível, até os escolhidos. ","25":"Vede, eu vos preveni. ","26":"Se, portanto, vos disserem: ‘Ele está no deserto’, não deveis ir lá. E se disserem: ‘Ele está no interior da casa’, não acrediteis. ","27":"Pois, como o relâmpago que parte do Oriente e brilha até o Ocidente, assim será a vinda do Filho do homem. ","28":"Onde estiver o animal morto, ali se reunirão os abutres.","29":"Logo após a tribulação daqueles dias, o sol escurecerá, a lua não brilhará mais, as estrelas vão cair do céu e os poderes dos céus serão abalados. ","30":"Então aparecerá no céu o sinal do Filho do homem, e todas as famílias da terra hão de chorar; e verão o Filho do homem vir sobre as nuvens do céu com poder e grande glória. ","31":"Ele enviará seus anjos com uma trombeta retumbante, para reunir seus escolhidos dos quatro pontos cardeais, de uma até a outra extremidade do céu. ","32":"Da figueira podeis aprender esta comparação: quando seus ramos se tornam tenros e as folhas começam a brotar, sabeis que o verão está chegando. ","33":"Assim também, quando virdes tudo isso, sabei que ele está perto, às portas. ","34":"Na verdade vos digo: não passará esta geração sem que tudo isso aconteça. ","35":"Passará o céu e a terra, mas minhas palavras não passarão”.","36":"“Mas, quando será aquele dia e aquela hora, ninguém sabe, nem os anjos do céu, nem o Filho, mas só o Pai. ","37":"A vinda do Filho do homem acontecerá como nos tempos de Noé:","38":"Nos dias antes do dilúvio, comiam e bebiam, homens e mulheres se casavam, até o dia em que Noé entrou na arca; ","39":"e não perceberam nada até que veio o dilúvio e matou todo o mundo. A mesma coisa acontecerá na vinda do Filho do homem: ","40":"Dois homens estarão no campo: um será levado e o outro será deixado;","41":"duas mulheres estarão moendo: uma será levada e a outra será deixada. ","42":"Por isso vigiai, pois não sabeis em que dia virá vosso Senhor! ","43":"Considerai isto: se o dono da casa soubesse a que hora da noite viria o ladrão, ficaria acordado e não deixaria o ladrão arrombar sua casa. ","44":"Portanto, ficai preparados também vós, porque, na hora que não pensais, o Filho do homem virá!”","45":"“Quem é, pois, o empregado fiel e prudente que o senhor colocou à frente de seus criados, para lhes dar refeição na hora certa? ","46":"Feliz desse empregado que o patrão, ao voltar, encontrar assim ocupado. ","47":"Na verdade vos digo: ele lhe confiará todos os seus bens. ","48":"Mas se aquele mau empregado disser em seu coração: ‘Meu patrão está demorando’ ","49":"e começar a bater nos companheiros, a comer e a beber com os bêbados; ","50":"o patrão desse empregado virá num dia que ele não espera, e numa hora que ele não sabe, ","51":"e o castigará duramente, dando-lhe o destino dos hipócritas. Lá haverá de chorar, rangendo os dentes”."},"titles":{"23":"A vinda do Filho do homem. ","36":"A vigilância. ","45":"O empregado fiel. "}}