{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":25,"content":{"1":"“O Reino dos Céus será semelhante a dez moças que foram com suas lâmpadas ao encontro do noivo. ","2":"Cinco delas eram descuidadas e cinco, previdentes. ","3":"As descuidadas, ao pegarem as lâmpadas, não levaram azeite consigo. ","4":"As previdentes, porém, junto com as lâmpadas, levaram vasilhas de azeite. ","5":"Como o noivo demorasse a chegar, todas elas ficaram com sono e dormiram. ","6":"À meia-noite ouviu-se um grito: ‘O noivo está chegando, ide a seu encontro!’ ","7":"Todas as dez moças se levantaram e prepararam suas lâmpadas. ","8":"As descuidadas disseram às previdentes: ‘Dai-nos um pouco de vosso azeite, pois nossas lâmpadas estão se apagando!’ ","9":"As previdentes, porém, responderam: ‘Não, porque não bastaria para nós e para vós. Ide aos negociantes e comprai-o para vós’. ","10":"Enquanto elas foram comprar, o noivo chegou. As que estavam prontas entraram com ele no salão da festa, e fechou-se a porta. ","11":"Depois chegaram as outras e disseram: ‘Senhor, senhor, abre a porta para nós!’","12":"Mas ele respondeu: ‘Na verdade vos digo, não vos conheço!’","13":"Vigiai, pois, porque não sabeis o dia nem a hora”.","14":"“O Reino dos Céus é como um homem que, partindo para uma viagem, chamou seus empregados e lhes confiou seus bens. ","15":"Deu a um deles cinco talentos; a outro dois; a outro, um; deu a cada um de acordo com sua capacidade; e partiu. ","16":"Ora, aquele que havia recebido cinco talentos foi logo negociar com eles e ganhou outros cinco. ","17":"Do mesmo modo, aquele que havia recebido dois, ganhou outros dois. ","18":"Mas aquele que havia recebido um talento só saiu, fez um buraco no chão e aí escondeu o dinheiro do patrão. ","19":"Muito tempo depois voltou o patrão desses empregados e acertou as contas com eles. ","20":"Aproximou-se aquele que tinha recebido cinco talentos e apresentou outros cinco, dizendo: ‘Senhor, entregaste-me cinco talentos, eis aqui outros cinco que ganhei’. ","21":"Disse-lhe o patrão: ‘Muito bem, empregado bom e fiel. Foste fiel no pouco, eu te confiarei muito. Vem alegrar-te com teu patrão!’ ","22":"Apresentou-se depois aquele que tinha recebido dois talentos e disse: ‘Senhor, entregaste-me dois talentos, eis aqui outros dois que ganhei!’ ","23":"Disse-lhe o patrão: ‘Muito bem, empregado bom e fiel. Foste fiel no pouco, eu te confiarei muito. Vem alegrar-te com teu patrão!’ ","24":"Veio, por fim, aquele que tinha recebido um talento só e disse: ‘Senhor, eu sabia que és um homem severo, que colhes onde não semeaste e ajuntas onde não espalhaste. ","25":"Fiquei com medo e escondi teu talento no chão; aqui está o que é teu!’ ","26":"Respondeu-lhe seu patrão: ‘Empregado mau e preguiçoso, sabias que eu colho onde não semeei e ajunto onde não espalhei. ","27":"Devias, então, ter colocado meu dinheiro no banco, para que assim, ao voltar, eu recebesse com juros o que é meu. ","28":"Tirai-lhe, pois, seu talento e dai-o àquele que tem dez. ","29":"Porque a quem tem, será dado mais, e ele terá em abundância. Mas, a quem não tem, será tirado até mesmo o que tem. ","30":"Quanto a esse empregado inútil, jogai-o lá fora, na escuridão. Aí haverá de chorar, rangendo os dentes.","31":"Quando o Filho do homem voltar em sua glória, acompanhado de todos os seus anjos, irá sentar-se em seu trono glorioso. ","32":"Todas as nações se reunirão diante dele, e ele separará as pessoas umas das outras, como o pastor separa as ovelhas dos cabritos. ","33":"Porá as ovelhas a sua direita e os cabritos a sua esquerda. ","34":"Então o rei dirá aos que estiverem à direita: ‘Vinde, benditos de meu Pai, recebei em herança o reino que vos está preparado desde a criação do mundo. ","35":"Pois eu estive com fome e me destes de comer, estive com sede e me destes de beber, fui estrangeiro e me acolhestes, ","36":"estive nu e me vestistes, fiquei doente e me visitastes, estive na prisão e me fostes ver’. ","37":"Os justos então lhe perguntarão: ‘Mas, Senhor, quando foi que te vimos com fome e te demos de comer, com sede e te demos de beber, ","38":"estrangeiro e te acolhemos, ou nu e te vestimos, ","39":"doente ou na prisão e te fomos visitar?’ ","40":"Aí o rei responderá: ‘Na verdade vos digo: toda vez que fizestes isso a um desses mais pequenos dentre meus irmãos foi a mim que o fizestes!’.","41":"Depois dirá àqueles que estiverem a sua esquerda: ‘Afastai-vos de mim, malditos! Ide para o fogo eterno, preparado para o diabo e seus anjos!","42":"Pois eu estive com fome e não me destes de comer, estive com sede e não me destes de beber, ","43":"fui estrangeiro e não me acolhestes, estive nu e não me vestistes, estive doente e na prisão e não me visitastes’. ","44":"Também estes lhe perguntarão: ‘Mas quando foi, Senhor, que te vimos com fome, ou com sede, ou estrangeiro, ou nu, ou doente, ou na prisão e não te ajudamos?’ ","45":"E ele lhes responderá: ‘Na verdade vos digo: cada vez que deixastes de fazê-lo a um desses mais pequenos foi a mim que o deixastes de fazer’. ","46":"E estes irão para o castigo eterno; os justos, porém, para a vida eterna”."},"titles":{"14":"Os talentos. ","31":"O juízo final. "}}