{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":26,"content":{"1":"Quando Jesus terminou todos esses discursos, disse aos discípulos: ","2":"“Como sabeis, daqui a dois dias será a Páscoa, e o Filho do homem vai ser entregue para ser crucificado”. ","3":"Então, os sumos sacerdotes e os anciãos do povo reuniram-se no palácio do sumo sacerdote, que se chamava Caifás, ","4":"e juntos resolveram prender Jesus por astúcia e o matar. ","5":"Diziam, porém: “Não faremos isso durante a festa, para não haver tumulto no meio do povo”.","6":"Estando Jesus em Betânia, na casa de Simão, o leproso, ","7":"aproximou-se dele uma mulher, trazendo um jarro de alabastro que continha um perfume muito caro e derramou-o sobre a cabeça de Jesus, enquanto ele estava à mesa. ","8":"Vendo isso, os discípulos ficaram indignados e diziam: “Para que esse desperdício? ","9":"Esse perfume poderia ser vendido por um alto preço, para se dar o dinheiro aos pobres!” ","10":"Jesus o percebeu e disse: “Por que incomodais esta mulher? Ela praticou uma boa ação para comigo. ","11":"Com efeito, pobres sempre tereis convosco, mas a mim nem sempre tereis. ","12":"Derramando esse perfume sobre meu corpo, ela o fez em vista de meu sepultamento. ","13":"Na verdade vos digo: em toda parte onde for pregado este Evangelho, no mundo inteiro, também será contado, em sua memória, o que ela fez”.","14":"Então um dos doze, chamado Judas Iscariotes, foi encontrar-se com os sumos sacerdotes ","15":"e lhes disse: “Que me dareis, se eu vos entregar Jesus?” Eles lhe pagaram trinta moedas de prata. ","16":"E, desde aquela hora, procurava uma boa ocasião para entregá-lo.","17":"No primeiro dia dos Ázimos, os discípulos aproximaram-se de Jesus e perguntaram-lhe: “Onde queres que te preparemos a ceia pascal?”","18":"Respondeu ele: “Ide à cidade, à casa de certo homem e dizei-lhe: ‘O Mestre manda dizer-te: Meu tempo está próximo; é em tua casa que vou celebrar a Páscoa com meus discípulos’”. ","19":"Os discípulos fizeram como Jesus lhes ordenara e prepararam a Páscoa.","20":"Ao cair da tarde, ele se pôs à mesa com os Doze, ","21":"e, enquanto comiam, disse: “Na verdade vos digo: um de vós vai me trair”. ","22":"Eles, muito tristes, começaram a perguntar um após outro: “Por acaso sou eu, Senhor?” ","23":"Ele respondeu: “Alguém que pôs a mão no prato comigo, é esse que vai me trair. ","24":"O Filho do homem vai, como a respeito dele está escrito; mas infeliz daquele pelo qual o Filho do homem é traído! Para ele seria melhor nunca ter nascido”. ","25":"Então Judas, que ia entregá-lo, perguntou, por sua vez: “Acaso sou eu, Mestre?” “Tu o disseste”, respondeu Jesus. ","26":"Enquanto comiam, Jesus tomou um pão, pronunciou a bênção, partiu-o e deu-o aos discípulos, dizendo: “Tomai e comei, isto é meu corpo”. ","27":"Depois tomou um cálice, deu graças e passou-o a eles, dizendo: “Bebei dele todos, ","28":"pois este é meu sangue, o sangue da aliança, que é derramado por muitos para a remissão dos pecados. ","29":"Eu vos digo: não beberei mais deste fruto da videira, até o dia em que o beber convosco, de novo, no Reino de meu Pai”.","30":"Depois de cantarem o hino, saíram para o monte das Oliveiras. ","31":"Então Jesus lhes disse: “Esta noite, vós todos ireis cair por minha causa, porque está escrito: ‘Ferirei o pastor, e as ovelhas do rebanho se dispersarão’. ","32":"Mas, depois de haver ressuscitado, irei a vossa frente para a Galileia”. ","33":"Pedro, tomando a palavra, disse-lhe: “Mesmo que todos caiam por tua causa, eu jamais cairei!” ","34":"Respondeu-lhe Jesus: “Na verdade te digo: nesta mesma noite, antes que o galo cante, tu me negarás três vezes”. ","35":"Pedro replicou: “Mesmo que eu tenha de morrer contigo, não te negarei”. E todos os discípulos diziam a mesma coisa. ","36":"Então Jesus chegou com eles a um lugar chamado Getsêmani e disse aos discípulos: “Sentai-vos aqui, enquanto vou ali rezar”. ","37":"Levou consigo Pedro e os dois filhos de Zebedeu. Começou a sentir tristeza e angústia. ","38":"Disse-lhes então: “Minha alma está numa tristeza mortal. Ficai aqui em vigília comigo”. ","39":"E, indo um pouco adiante, prostrou-se com o rosto em terra e rezou: “Meu Pai, se for possível, afastai de mim este cálice! Mas não aconteça como eu quero, mas como vós quereis”. ","40":"Ao voltar para perto dos discípulos, encontrou-os dormindo; e disse a Pedro: “Então, não fostes capazes de ficar em vigília comigo durante uma hora? ","41":"Vigiai e rezai para não cairdes na tentação, porque o espírito está disposto, mas a natureza é fraca”. ","42":"Retirando-se de novo, pela segunda vez, rezou: “Meu Pai, se este cálice não pode passar sem que eu o beba, que vossa vontade seja feita!” ","43":"Em seguida voltou e encontrou-os outra vez dormindo, pois eles tinham os olhos pesados de sono. ","44":"Deixando-os, retirou-se e rezou pela terceira vez, repetindo as mesmas palavras. ","45":"Depois voltou para junto dos discípulos e lhes disse: “Agora podeis dormir e descansar. Está chegando a hora, e o Filho do homem vai ser entregue às mãos dos pecadores. ","46":"Levantai-vos! Vamos! Está perto aquele que vai entregar-me”.","47":"Enquanto ainda estava falando, chegou Judas, um dos Doze, acompanhado duma grande multidão, armada de espadas e paus, enviada pelos sumos sacerdotes e pelos anciãos do povo. ","48":"O traidor combinara com eles um sinal, dizendo: “Aquele que eu beijar, é ele: prendei-o!” ","49":"E logo, aproximando-se de Jesus, disse: “Salve, Mestre!” e o beijou. ","50":"Mas Jesus lhe disse: “Amigo, estás aqui para isto!” Avançando então, agarraram Jesus e o prenderam. ","51":"Um dos que estavam com Jesus puxou da espada e feriu o empregado do sumo sacerdote, cortando-lhe uma orelha. ","52":"Mas Jesus lhe disse: “Repõe a espada em seu lugar, pois todos os que pegam da espada, pela espada morrerão. ","53":"Pensas que eu não poderia rogar a meu Pai, que me mandaria agora mesmo, mais de doze legiões de anjos? ","54":"Então, como se cumpririam as Escrituras, segundo as quais isso deve acontecer?” ","55":"Naquela hora, disse Jesus às multidões: “Viestes prender-me com espadas e paus, como a um ladrão. Todos os dias eu me assentava no templo, ensinando, e não me prendestes”. ","56":"Mas tudo isso aconteceu para se cumprirem as Escrituras dos profetas. Então todos os discípulos o abandonaram e fugiram.","57":"Os que prenderam Jesus levaram-no à casa do sumo sacerdote Caifás, onde os escribas e os anciãos estavam reunidos. ","58":"Pedro o seguia de longe, até o pátio do sumo sacerdote e, entrando lá, sentou-se junto com os empregados para ver como aquilo ia terminar. ","59":"Os sumos sacerdotes e todo o Sinédrio procuravam um falso testemunho contra Jesus, a fim de condená-lo à morte, ","60":"mas não encontravam nenhum, embora se tivessem apresentado muitas testemunhas falsas. Por fim, apresentaram-se duas ","61":"que afirmaram: “Este homem disse: ‘Posso destruir o templo de Deus e reconstruí-lo em três dias’”. ","62":"Levantando-se então, perguntou-lhe o sumo sacerdote: “Nada respondes ao que eles depõem contra ti?” ","63":"Jesus, porém, continuava calado. Então o sumo sacerdote lhe disse: “Eu te conjuro pelo Deus vivo, que nos digas se és o Messias, o Filho de Deus”. ","64":"Jesus respondeu: “Tu o disseste. E digo mais: De agora em diante, vereis o Filho do homem sentado à direita do Poderoso e vindo sobre as nuvens do céu”. ","65":"O sumo sacerdote então rasgou as vestes, exclamando: “Blasfemou! Para que precisamos de mais testemunhas? Acabastes de ouvir a blasfêmia! ","66":"Que vos parece?” Eles responderam: “Merece a morte!” ","67":"Começaram a cuspir-lhe no rosto e a dar-lhe bofetadas, dizendo: ","68":"“Mostra que és profeta, ó Messias! Quem te bateu?”","69":"Entretanto, Pedro estava sentado lá fora no pátio. Chegou perto dele uma empregada e disse: “Tu também estavas com Jesus, o Galileu”. ","70":"Ele, porém, negou na presença de todos, dizendo: “Não sei de que estás falando”. ","71":"Quando ia para a porta de entrada, uma outra o viu e disse aos que lá estavam: “Este aí estava com Jesus de Nazaré”. ","72":"Ele negou outra vez, jurando: “Eu nem conheço esse homem”. ","73":"Pouco depois, os que lá estavam se aproximaram e disseram a Pedro: “De fato, tu também és um deles, pois teu sotaque não nega”. ","74":"Pedro então começou a praguejar e a jurar: “Não conheço esse homem!” E na mesma hora um galo cantou. ","75":"Então Pedro lembrou-se do que Jesus dissera: “Antes que o galo cante, tu me negarás três vezes”. E, saindo, chorou amargamente."},"titles":{"6":"O jantar em Betânia. ","14":"Judas prepara a traição. ","17":"A última ceia. ","30":"Anúncio da negação de Pedro. ","36":"A agonia no horto. ","47":"Prisão de Jesus. ","57":"O processo diante de Caifás. ","69":"As negações de Pedro. "}}