{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":27,"content":{"1":"De manhã cedo, todos os sumos sacerdotes e os anciãos do povo reuniram-se em conselho contra Jesus, para fazê-lo morrer.","2":"E tendo-o amarrado, levaram-no e o entregaram ao governador Pilatos.","3":"Então Judas, o traidor, vendo que Jesus fora condenado, sentiu remorsos e foi devolver aos sumos sacerdotes e aos anciãos as trinta moedas de prata.","4":"Disse ele: “Pequei, entregando à morte um inocente”. Mas eles responderam: “Que nos importa? Isto é contigo!”","5":"Jogando então as moedas no santuário, ele saiu e foi enforcar-se.","6":"Os sumos sacerdotes, pegando as moedas, disseram: “Não podemos colocá-las no cofre do templo, porque é preço de sangue”.","7":"Assim, após chegarem a um acordo, compraram com elas o campo do Oleiro, para ser cemitério de estrangeiros.","8":"Por isso, aquele terreno até hoje tem o nome de “Campo do Sangue”.","9":"Desta maneira cumpriu-se o oráculo do profeta Jeremias: “E tomaram as trinta moedas de prata, preço do Precioso, que os filhos de Israel avaliaram,","10":"e as deram pelo campo do Oleiro, conforme o Senhor me ordenara”.","11":"Conduziram Jesus à presença do governador, o qual lhe perguntou: “És tu o rei dos judeus?” Jesus respondeu: “Tu o disseste”.","12":"Depois, ao ser acusado pelos sumos sacerdotes e pelos anciãos, nada respondeu.","13":"Disse-lhe então Pilatos: “Não estás ouvindo as acusações que eles fazem contra ti?”","14":"Mas Jesus não disse uma palavra de resposta, de modo que o governador ficou muito admirado.","15":"Em cada festa, era costume o governador conceder a liberdade a um prisioneiro escolhido pelo povo.","16":"Por essa ocasião, havia um prisioneiro famoso, de nome Barrabás.","17":"Pilatos perguntou ao povo que se encontrava ali reunido: “Quem quereis que vos solte: Barrabás ou Jesus, chamado Cristo?”","18":"Ele bem sabia que o povo havia entregado Jesus por inveja.","19":"Enquanto estava sentado no tribunal, sua mulher mandou dizer-lhe: “Não te envolvas com esse justo, porque muito sofri hoje num sonho por causa dele”.","20":"Mas os sumos sacerdotes e os anciãos convenceram a multidão a pedir Barrabás e a fazer perecer Jesus.","21":"Tomando a palavra, o governador perguntou-lhes: “Qual dos dois quereis que vos solte?” Eles responderam: “Barrabás!”","22":"Pilatos disse-lhes: “Que farei então de Jesus, chamado Cristo?” Todos responderam: “Seja crucificado!”","23":"Pilatos insistiu: “Que mal fez ele?” Eles gritaram mais forte ainda: “Seja crucificado!”","24":"Vendo que nada adiantava e que o tumulto aumentava cada vez mais, Pilatos mandou trazer água e lavou as mãos na presença da multidão, dizendo: “Não sou responsável pela morte deste justo; isto é lá convosco!”","25":"E todo o povo respondeu: “Nós e nossos filhos somos responsáveis!”","26":"Pilatos libertou então Barrabás. Quanto a Jesus, depois de o mandar açoitar, entregou-o para ser crucificado.","27":"Então os soldados do governador conduziram Jesus ao pretório e reuniram todo o batalhão em torno dele.","28":"Despiram-no e o cobriram com uma capa vermelha e,","29":"tecendo uma coroa de espinhos, puseram-lha sobre a cabeça e na mão direita uma cana. Dobrando o joelho diante dele, zombaram dele, dizendo: “Salve, Rei dos judeus!”","30":"E, cuspindo nele, pegavam a cana e batiam com ela em sua cabeça.","31":"Depois de terem zombado dele, tiraram-lhe a capa, puseram-lhe suas vestes e levaram-no para ser crucificado.","32":"Saindo, encontraram um homem de Cirene, chamado Simão, e obrigaram-no a carregar sua cruz.","33":"Quando chegaram ao lugar chamado Gólgota, que quer dizer “Lugar do Crânio”,","34":"deram-lhe a beber vinho misturado com fel. Jesus experimentou-o e não o quis beber.","35":"Depois de o crucificarem, dividiram suas roupas, tirando a sorte,","36":"e ficaram sentados ali montando guarda.","37":"Por cima de sua cabeça colocaram o motivo de sua condenação, escrevendo: “Este é Jesus, o Rei dos Judeus”.","38":"Com ele foram crucificados dois assaltantes: um à direita e o outro à esquerda.","39":"Os que passavam por ali injuriavam-no, balançando a cabeça","40":"e dizendo: “Tu, que destróis o templo e em três dias o reedificas, salva-te a ti mesmo! Se és o Filho de Deus, desce da cruz!”","41":"Os sumos sacerdotes, com os escribas e os anciãos, também zombavam dele, dizendo:","42":"“Salvou os outros e não pode salvar-se a si mesmo! Ele é o Rei de Israel: desça da cruz e acreditaremos nele!","43":"Confiou em Deus! Ele que o livre agora, se é que se interessa por ele, pois disse: ‘Eu sou o Filho de Deus’”.","44":"Até os assaltantes, que com ele estavam crucificados, insultavam-no do mesmo modo.","45":"Do meio-dia às três horas da tarde, as trevas envolveram toda a terra.","46":"E, pelas três da tarde, Jesus deu um grande grito: “Eli, Eli, lema sabacthani!”. Isto quer dizer: “Meu Deus, meu Deus, por que me abandonastes?”","47":"Alguns dos que ali se achavam disseram, ao ouvi-lo: “Está chamando Elias”.","48":"E logo um deles correu, pegou uma esponja, embebeu-a em vinagre, fixou-a na ponta de uma vara e deu-lhe de beber.","49":"Mas os outros disseram: “Deixa, vejamos se Elias vem salvá-lo”.","50":"E Jesus, tornando a dar um grande grito, entregou o espírito.","51":"Então a cortina do templo rasgou-se de alto a baixo em duas partes; a terra tremeu e as rochas se fenderam;","52":"os túmulos se abriram e muitos corpos de santos falecidos ressuscitaram;","53":"saindo dos túmulos depois da ressurreição de Jesus, entraram na Cidade Santa e apareceram a muitos.","54":"O centurião e os que com ele guardavam Jesus, vendo o tremor de terra e tudo o mais que estava sucedendo, ficaram cheios de medo e disseram: “Na verdade este era Filho de Deus!”","55":"Estavam ali, a observar de longe, muitas mulheres, que tinham seguido Jesus desde a Galileia e o ajudavam.","56":"Entre elas se achavam Maria Madalena, Maria, mãe de Tiago e de José, e a mãe dos filhos de Zebedeu.","57":"Ao cair da tarde, veio um homem rico de Arimateia, chamado José, que também se havia tornado discípulo de Jesus.","58":"Foi até Pilatos e pediu-lhe o corpo de Jesus. Pilatos mandou que lho entregassem.","59":"José tomou o corpo, envolveu-o num lençol limpo","60":"e o depositou em seu sepulcro novo, que tinha mandado abrir na rocha. Depois rolou uma grande pedra à entrada do túmulo e retirou-se.","61":"Estavam sentadas ali, em frente ao sepulcro, Maria Madalena e a outra Maria.","62":"No dia seguinte, que era o dia depois da Preparação da Páscoa, os sumos sacerdotes e os fariseus reuniram-se na casa de Pilatos","63":"e disseram-lhe: “Senhor, lembramo-nos de que aquele impostor, enquanto vivia, disse: ‘Depois de três dias ressuscitarei’.","64":"Manda, pois, que o sepulcro seja guardado até o terceiro dia, para que os discípulos não venham roubá-lo e digam depois ao povo que ele ressuscitou dos mortos. E esta última impostura seria maior do que a primeira”.","65":"Disse-lhes Pilatos: “Aí tendes uma escolta. Ide e guardai o sepulcro como bem vos parecer”.","66":"Eles foram, asseguraram o sepulcro com os guardas e selaram a pedra."},"titles":{"11":"O processo diante de Pilatos.","27":"A coroação de espinhos.","32":"A Via-Sacra.","35":"Jesus na cruz.","55":"O sepultamento.","62":"O sepulcro é guardado."}}