{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":3,"content":{"1":"Por aqueles dias apareceu João Batista a pregar no deserto da Judeia, ","2":"dizendo: “Convertei-vos, pois está próximo o Reino dos Céus!”","3":"Pois a ele referia-se o profeta Isaías, quando disse: “Uma voz clama no deserto: Preparai o caminho do Senhor! Retificai suas estradas!” ","4":"João usava uma roupa de pelos de camelo e um cinto de couro na cintura. Alimentava-se de gafanhotos e de mel do campo. ","5":"O povo de Jerusalém, de toda a Judeia e do vale do Jordão ia até ele, confessava seus pecados, ","6":"e ele batizava a todos no rio Jordão. ","7":"Vendo que muitos fariseus e saduceus vinham para o batismo, disse-lhes: “Raça de víboras! Quem vos ensinou a fugir da ira que virá? ","8":"Produzi, então, fruto que demonstre verdadeira conversão ","9":"e não vos enganeis pensando: ‘Abraão é nosso pai’. Porque eu vos digo que destas pedras Deus é capaz de fazer nascer filhos a Abraão. ","10":"O machado já está encostado no pé das árvores; e, então, toda árvore que não produzir bom fruto será cortada e jogada no fogo. ","11":"Eu vos batizo com água, para vossa conversão; mas aquele que vem depois de mim é mais forte do que eu: não sou digno nem de tirar-lhe as sandálias. Ele vos batizará com o fogo do Espírito Santo. ","12":"Ele tem a pá na mão para limpar seu terreiro: vai guardar o trigo no paiol, mas a palha ele a queimará numa fogueira que não se apaga”.","13":"Então Jesus veio da Galileia ao Jordão, ao encontro de João, a fim de ser batizado por ele. ","14":"João, porém, tentava impedi-lo, dizendo: “Eu é que devo ser batizado por ti, e tu vens a mim?” ","15":"Mas Jesus respondeu-lhe: “Deixa por ora, pois assim convém que façamos tudo o que é justo”. E João concordou. ","16":"Depois do batismo, Jesus saiu logo da água. Os céus se abriram, e ele viu o Espírito de Deus descer como uma pomba e vir sobre ele. ","17":"E do céu veio uma voz que disse: “Este é meu Filho amado, de quem eu me agrado”."},"titles":{"13":"Batismo de Jesus. "}}