{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":4,"content":{"1":"Depois, Jesus foi levado pelo Espírito ao deserto, para ser tentado pelo diabo. ","2":"Durante quarenta dias e quarenta noites esteve jejuando; depois sentiu fome. ","3":"Aproximando-se o tentador, disse-lhe: “Se és o Filho de Deus, manda que estas pedras se transformem em pães”. ","4":"Mas ele respondeu: “Está escrito: ‘Não só de pão vive o homem, mas de toda palavra que sai da boca de Deus’”. ","5":"Em seguida, o diabo o levou à Cidade Santa e o colocou no ponto mais alto do templo ","6":"e disse-lhe: “Se és o Filho de Deus, lança-te lá embaixo, porque está escrito: ‘Ele dará ordens a seus anjos a teu respeito, e eles te tomarão nas mãos, para que não tropeces com o pé em alguma pedra’”. ","7":"Respondeu-lhe Jesus: “Também está escrito: ‘Não tentarás o Senhor, teu Deus’”. ","8":"De novo, o diabo o levou para um monte muito alto. Mostrou-lhe todos os reinos do mundo com seu esplendor ","9":"e disse-lhe: “Tudo isto te darei se, prostrado, me adorares”.","10":"Então Jesus lhe disse: “Vai-te, Satanás, porque está escrito: ‘Ao Senhor teu Deus adorarás e só a ele prestarás culto’”.","11":"Então o diabo o deixou. E os anjos se aproximaram para servi-lo.","12":"Quando soube que João tinha sido preso, Jesus voltou para a Galileia. ","13":"Deixou, então, Nazaré e foi morar em Cafarnaum, à beira-mar, nos territórios de Zabulon e de Neftali, ","14":"para que se cumprisse o oráculo do profeta Isaías: ","15":"“Terra de Zabulon, terra de Neftali, caminho do mar, do outro lado do Jordão, Galileia dos gentios!","16":"O povo que morava nas trevas viu uma grande luz! E para os que se achavam na região escura da morte surgiu uma luz”. ","17":"Desde então, Jesus começou a pregar, dizendo: “Convertei-vos, porque está próximo o Reino dos Céus”.","18":"Andando junto ao mar da Galileia, Jesus viu dois irmãos: Simão, chamado Pedro, e André, seu irmão. Estavam lançando a rede ao mar, pois eram pescadores. ","19":"Jesus disse-lhes: “Segui-me, e vos farei pescadores de homens!” ","20":"Eles deixaram logo suas redes e o seguiram. ","21":"Mais adiante viu outros dois irmãos: Tiago, filho de Zebedeu, e João, seu irmão. Estavam na barca com seu pai Zebedeu, consertando as redes. Jesus os chamou. ","22":"Eles logo deixaram a barca e o pai e o seguiram.","23":"Jesus ia andando pela Galileia inteira, ensinando nas sinagogas, pregando a Boa Nova do Reino e curando toda doença e toda enfermidade entre o povo. ","24":"Sua fama espalhou-se por toda a Síria. Traziam a ele os que sofriam de doenças e de enfermidades de várias espécies: possessos, epilépticos e paralíticos; e ele os curou. ","25":"Seguiam-no grandes multidões vindas da Galileia, da Decápole, de Jerusalém, da Judeia e da Transjordânia."},"titles":{"12":"Jesus começa a pregar. ","18":"Vocação dos apóstolos. ","23":"A multidão segue a Jesus. "}}