{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":5,"content":{"1":"Vendo a multidão, Jesus subiu à montanha. Sentou-se, e seus discípulos aproximaram-se dele.","2":"Começou então a falar e os ensinava assim:","3":"“Felizes os pobres em espírito, porque é deles o Reino dos Céus.","4":"Felizes os que choram, porque Deus os consolará.","5":"Felizes os não violentos, porque receberão a terra como herança.","6":"Felizes os que têm fome e sede de justiça, porque Deus os saciará.","7":"Felizes os misericordiosos, porque conseguirão misericórdia.","8":"Felizes os de coração puro, porque verão a Deus.","9":"Felizes os que promovem a paz, porque Deus os terá como filhos.","10":"Felizes os que são perseguidos por agirem retamente, porque deles é o Reino dos Céus.","11":"Felizes sereis vós, quando os outros vos insultarem e perseguirem, e disserem contra vós toda espécie de calúnias por causa de mim.","12":"Alegrai-vos e exultai porque recebereis uma grande recompensa no céu. Pois foi assim que eles perseguiram os profetas que vos precederam!”","13":"“Vós sois o sal da terra. Mas se o sal perder o sabor, com que se salgará? Não serve mais para nada, senão para ser jogado fora e ser pisado pelas pessoas.","14":"Vós sois a luz do mundo. Uma cidade construída no alto do monte não pode ficar escondida.","15":"E também não se acende uma luz para pô-la debaixo de um móvel. Pelo contrário, é posta no candeeiro, de modo que brilhe para todos os que estão na casa.","16":"Assim deve brilhar vossa luz diante dos outros, para que vejam vossas boas obras e glorifiquem vosso Pai que está nos céus”.","17":"“Não penseis que vim revogar a Lei ou os Profetas; não vim revogá-los, mas cumpri-los.","18":"Porque na verdade vos digo: Até que passem o céu e a terra, não passará um só i, uma só vírgula da Lei, sem que tudo se cumpra.","19":"Portanto, quem desobedecer a estes mandamentos, ainda que mínimos, e ensinar os outros a fazer o mesmo, será considerado o menor no Reino dos Céus. Mas quem os praticar e ensinar será considerado grande no Reino dos Céus.","20":"Pois eu vos digo: se vossa justiça não for superior à dos escribas e fariseus, não entrareis no Reino dos Céus.","21":"Ouvistes que foi dito aos antigos: ‘Não matar’. Quem matar tem de responder em juízo.","22":"Mas eu vos digo: Quem se irritar contra o irmão tem de responder em juízo. Quem chamar seu irmão de tolo deverá comparecer ao sinédrio. E quem o chamar de louco será condenado ao fogo do inferno.","23":"Se, portanto, fores levar tua oferta ao altar e aí te lembrares de que teu irmão tem alguma coisa contra ti,","24":"deixa tua oferta lá diante do altar e vai primeiro fazer as pazes com esse irmão e depois volta para fazer a oferta.","25":"Entra logo em acordo* com teu adversário, enquanto caminhas com ele, para não acontecer que ele te entregue ao juiz, e este ao guarda, e assim sejas preso.","26":"Na verdade te digo: de lá não sairás, enquanto não pagares o último centavo.","27":"Ouvistes que foi dito: ‘Não cometer adultério’.","28":"Mas eu vos digo: Todo aquele que olhar para uma mulher, desejando-a, já cometeu adultério com ela em seu coração.","29":"Por isso, se teu olho direito te leva a pecar, arranca-o e joga-o para longe de ti. Pois é melhor perderes uma só parte do corpo do que teu corpo inteiro ser jogado no inferno.","30":"E se tua mão direita te leva a pecar, corta-a e joga-a para longe de ti. Pois é melhor perderes uma só parte do corpo do que teu corpo inteiro ser jogado no inferno.","31":"Também foi dito: Quem se divorciar deve dar à mulher uma certidão de divórcio.","32":"Mas eu vos digo: Quem se divorciar de sua mulher, a não ser no caso de união ilegal, a faz cair em adultério; e quem se casar com a divorciada comete adultério.","33":"Ouvistes também que foi dito aos antigos: ‘Não jurar falso, mas cumpre com o Senhor teus juramentos’.","34":"Mas eu vos digo: Não jureis de maneira nenhuma; nem pelo céu, porque é o trono de Deus;","35":"nem pela terra, porque é o estrado de seus pés; nem por Jerusalém, porque é a cidade do Grande Rei;","36":"nem por tua cabeça, porque não podes tornar branco ou preto um só fio de cabelo.","37":"Que vossa linguagem seja sim, sim e não, não. O que se acrescenta a isto vem do Maligno.","38":"Ouvistes que foi dito: ‘Olho por olho e dente por dente’.","39":"Mas eu vos digo: Não deveis resistir aos maus. Ao contrário, se alguém te bater na face direita, oferece-lhe também a esquerda.","40":"Se alguém quer processar-te para te tomar a túnica, deixa-lhe também o manto.","41":"Se alguém te forçar a caminhar com ele mil passos, caminha dois mil com ele.","42":"Dá a quem te pede alguma coisa, e a quem te pede emprestado não vires as costas.","43":"Vós sabeis que foi dito: ‘Amarás teu próximo e odiarás teu inimigo’.","44":"Mas eu vos digo: Amai vossos inimigos e rezai pelos que vos perseguem,","45":"para que sejais filhos de vosso Pai celeste que faz nascer o sol para os maus e os bons e faz cair a chuva sobre os justos e os injustos.","46":"De fato, se amais os que vos amam, que merecimento tereis? Os publicanos não fazem isso também?","47":"E se saudais só vossos irmãos, que fazeis de extraordinário? Os pagãos não fazem isso também?","48":"Sede, portanto, perfeitos como vosso Pai celeste é perfeito”."},"titles":{"13":"Apostolado do cristão.","17":"A nova e a antiga lei."}}