{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":6,"content":{"1":"“Cuidado para não praticardes vossas boas obras na frente dos outros, para serdes admirados por eles. Agindo assim, não recebereis a recompensa de vosso Pai que está nos céus.","2":"Portanto, ao dares esmola, não toques a trombeta a tua frente, como fazem os hipócritas nas sinagogas e nas ruas, para serem elogiados pelos outros. Em verdade vos digo: eles já receberam o que deviam receber.","3":"Tu, ao contrário, ao dares esmola, não deixes tua mão esquerda saber o que a direita faz,","4":"para que tua esmola se faça em segredo, e teu Pai, que conhece todo segredo, te dará a recompensa”.","5":"“Quando rezais, não façais como os hipócritas que gostam de rezar em pé nas sinagogas e nos cantos das praças, para serem vistos pelos outros. Na verdade vos digo: eles já receberam o que deviam receber.","6":"Tu, ao contrário, quando fores rezar, entra em teu quarto, fecha a porta e reza a teu Pai em segredo, e teu Pai, que conhece todo segredo, te dará a recompensa.","7":"Em vossas orações, não useis muitas palavras, como fazem os pagãos, pensando que Deus os atende devido às orações longas.","8":"Não os imiteis, porque vosso Pai sabe o que precisais, antes mesmo que lho peçais”.","9":"“Portanto, rezai assim: ‘Pai nosso que estais nos céus, santificado seja o vosso nome;","10":"venha a nós o vosso reino, seja feita a vossa vontade, assim na terra como no céu.","11":"O pão nosso de cada dia nos dai hoje;","12":"perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido;","13":"e não nos deixeis cair em tentação, mas livrai-nos do mal’.","14":"Pois se perdoardes aos outros as ofensas recebidas, também vosso Pai celeste vos perdoará.","15":"Mas se não perdoardes aos outros, vosso Pai também não perdoará vossas ofensas”.","16":"“Quando jejuardes, não fiqueis com ar abatido como os hipócritas, que desfiguram seu rosto para mostrar que estão jejuando. Na verdade vos digo: já receberam o que deviam receber.","17":"Tu, porém, quando jejuares, perfuma a cabeça e lava o rosto,","18":"para os outros não notarem que estás jejuando, mas só teu Pai que está lá no secreto. E teu Pai, que vê no secreto, te dará a recompensa”.","19":"“Não ajunteis tesouros na terra, onde a traça e a ferrugem os destroem e os ladrões assaltam e roubam.","20":"Mas ajuntai riquezas no céu, onde nem traça e nem ferrugem as podem destruir, nem os ladrões conseguem assaltar e roubar.","21":"Pois onde estiver teu tesouro, aí estará também teu coração.","22":"É o olho que ilumina o corpo. Se, portanto, teu olho for puro, todo o teu corpo ficará iluminado.","23":"Mas se teu olho for mau, todo o teu corpo ficará nas trevas. Se, portanto, a luz que está em ti for trevas, como serão grandes as trevas!”","24":"“Ninguém pode servir a dois senhores: ou desagrada a um e agrada ao outro, ou dará preferência a este e desprezará aquele. Não podeis servir a Deus e ao dinheiro”.","25":"“Portanto vos digo: para vossa vida, não vos preocupeis com o que comereis ou bebereis, nem para vosso corpo, o que vestireis. A vida não vale mais que o alimento, e o corpo não vale mais que a roupa?","26":"Olhai as aves do céu: não semeiam nem colhem, nem ajuntam mantimentos no paiol; no entanto, vosso Pai celeste lhes dá o alimento. Será que não valeis mais que elas?","27":"Quem de vós é capaz, com suas preocupações, de acrescentar uma hora sequer à duração de sua vida?","28":"E por que vos preocupais com a roupa? Olhai os lírios do campo como crescem: não trabalham nem tecem.","29":"Entretanto vos digo que nem Salomão, no auge de sua glória, vestiu-se como um deles.","30":"Se Deus dá uma roupa destas à relva do campo, que hoje existe e amanhã será jogada ao fogo, quanto mais não fará por vós, gente pobre de fé?","31":"Não fiqueis, pois, preocupados, perguntando: Que vamos comer? Que vamos beber? Com que nos vamos vestir?","32":"Os pagãos é que vivem preocupados com tudo isso. Ora, vosso Pai celeste sabe que precisais de tudo isso.","33":"Buscai em primeiro lugar o Reino de Deus e sua justiça, e todas essas coisas vos serão acrescentadas.","34":"Portanto, não vos preocupeis com o dia de amanhã; o dia de amanhã se preocupará consigo mesmo. Basta a cada dia sua pena”."},"titles":{"5":"A oração.","9":"O Pai-nosso.","16":"O jejum.","19":"O verdadeiro tesouro.","24":"Os dois senhores.","25":"A Providência Divina."}}