{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":7,"content":{"1":"“Não julgueis os outros, e Deus não vos julgará. ","2":"Pois com o mesmo critério com que julgardes os outros, sereis julgados. E a mesma medida que usardes para medir os outros será aplicada também a vós. ","3":"Por que observar o cisco que está no olho de teu irmão, se não enxergas a trave que está em teu olho? ","4":"Como tens coragem de dizer ao irmão: ‘Deixa-me tirar o cisco de teu olho’, sendo que tens uma trave no teu? ","5":"Hipócrita! Tira primeiro a trave de teu olho e então enxergarás bem para poder tirar o cisco do olho de teu irmão”.","6":"“Não deis aos cães as coisas santas, nem atireis vossas pérolas aos porcos, para não acontecer que as pisem e, voltando-se contra vós, eles vos dilacerem”.","7":"“Pedi e recebereis; buscai e achareis; batei e a porta vos será aberta. ","8":"Pois todo aquele que pede recebe; quem procura acha; e ao que bate, abre-se a porta. ","9":"Quem de vós dará uma pedra ao filho que lhe pedir pão? ","10":"Ou lhe dará uma cobra, se lhe pedir peixe? ","11":"Ora, se vós, que sois maus, sabeis dar coisas boas a vossos filhos, quanto mais vosso Pai celeste dará coisas boas aos que lhe pedirem!”","12":"“Portanto, fazei aos outros tudo aquilo que quereis que eles vos façam: nisso se resumem a Lei e os Profetas”.","13":"“Entrai pela porta estreita, porque larga é a porta e espaçosa a estrada que leva à perdição. E são muitos os que entram por ela! ","14":"Estreita, porém, é a porta e apertado o caminho que conduz à Vida. E são poucos os que o encontram!”","15":"“Cuidado com os falsos profetas! Vêm a vós disfarçados, parecendo ovelhas, mas por dentro são lobos ferozes. ","16":"Por seus frutos os conhecereis. Acaso se apanham uvas no meio de espinhos, ou se colhem figos de abrolhos? ","17":"Assim, toda árvore boa dá bons frutos, mas a árvore má dá maus frutos. ","18":"Uma árvore boa não pode dar frutos ruins, nem uma árvore ruim dar frutos bons. ","19":"Toda árvore que não der fruto bom será cortada e jogada no fogo. ","20":"É portanto por seus frutos que os reconhecereis”.","21":"“Nem todo aquele que me diz: ‘Senhor, Senhor!’ entrará no Reino dos Céus; mas sim aquele que faz a vontade de meu Pai que está nos céus. ","22":"Muitos vão dizer-me naquele dia: ‘Senhor, Senhor, não foi em teu nome que pregamos? Não foi em teu nome que expulsamos demônios? Não fizemos muitos milagres em teu nome?’ ","23":"Então, eu lhes direi: ‘Não vos conheço! Afastai-vos de mim, vós que praticais a iniquidade!’","24":"Assim, quem escuta essas minhas palavras e as põe em prática é como um homem prudente que construiu sua casa sobre a rocha. ","25":"Caiu a chuva, vieram as enchentes, sopraram os ventos e se abateram contra aquela casa, mas ela não caiu, porque estava construída sobre a rocha. ","26":"Mas todo aquele que escuta essas minhas palavras e não as põe em prática faz como um ignorante que construiu sua casa sobre a areia. ","27":"Caiu a chuva, vieram as enchentes, os ventos sopraram e se abateram contra aquela casa, e ela desabou. Sua ruína foi grande.”","28":"Quando Jesus terminou esses discursos, as multidões estavam admiradas com sua doutrina. ","29":"Pois ele as ensinava como alguém que possui autoridade e não como os escribas."},"titles":{"6":"Respeito ao que é santo. ","7":"Valor da oração. ","12":"A regra de ouro. ","13":"Os dois caminhos. ","15":"A árvore e seus frutos. ","21":"Seguir a vontade de Deus. "}}