{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":8,"content":{"1":"Depois Jesus desceu da montanha, e grandes multidões começaram a segui-lo.","2":"Aí um leproso chegou perto e prostrou-se diante dele, dizendo: “Senhor, se quereis, podeis curar-me”.","3":"E Jesus, estendendo a mão, tocou-o, dizendo: “Eu quero; fica curado!” Na mesma hora sua lepra desapareceu.","4":"Jesus ordenou-lhe: “Cuidado, não contes para ninguém, mas vai apresentar-te ao sacerdote e fazer a oferta que Moisés determinou, para lhes servir de testemunho”.","5":"Quando Jesus entrou em Cafarnaum, chegou perto dele um centurião, suplicando:","6":"“Senhor, meu empregado está de cama lá em casa, com paralisia, sofrendo horrivelmente”.","7":"Respondeu-lhe Jesus: “Vou lá curá-lo”.","8":"Mas o centurião retrucou: “Senhor, não sou digno de que entreis em minha casa, mas dizei uma só palavra e meu empregado será salvo.","9":"Pois até eu, que sou apenas subalterno, tenho soldados a minha disposição e digo a um: ‘Vai’, e ele vai; e a outro: ‘Vem’, e ele vem; e a meu empregado: ‘Faze isso’, e ele o faz”.","10":"Ouvindo tal resposta, Jesus ficou admirado e disse aos que o seguiam: “Na verdade vos digo que em Israel não encontrei em ninguém uma fé tão grande assim.","11":"Pois eu vos digo que muita gente virá do Oriente e do Ocidente para se sentar à mesa com Abraão, Isaac e Jacó no Reino dos Céus,","12":"enquanto os filhos do Reino serão tocados para fora, nas trevas. Lá eles vão chorar, rangendo os dentes”.","13":"A seguir disse ao centurião: “Vai e te aconteça conforme tua fé”. E na mesma hora o empregado ficou curado.","14":"Tendo entrado na casa de Pedro, Jesus encontrou a sogra dele de cama, com febre.","15":"Tocou-lhe a mão, e a febre acabou; e ela, levantando-se, pôs-se a servi-los.","16":"Ao cair da tarde, levaram-lhe muitos possessos; com sua palavra, expulsou os espíritos e curou todos os doentes,","17":"para se cumprir o que fora dito pelo profeta Isaías: “Ele assumiu nossas enfermidades e carregou nossas doenças”.","18":"Vendo-se rodeado de grandes multidões, Jesus ordenou que passassem para a outra margem.","19":"Aproximou-se então um escriba e lhe disse: “Mestre, quero seguir-te para onde fores”.","20":"Jesus respondeu-lhe: “As raposas têm tocas e as aves do céu, ninhos; mas o Filho do homem não tem onde descansar a cabeça”.","21":"Um outro dos discípulos lhe disse: ‘Senhor, permite que eu vá primeiro enterrar meu pai”.","22":"Mas Jesus replicou-lhe: “Segue-me, e deixa que os mortos sepultem seus mortos”.","23":"Depois ele entrou na barca acompanhado dos discípulos.","24":"Surgiu então no mar uma tempestade tão violenta que a barca estava ficando coberta pelas ondas; Jesus, entretanto, dormia.","25":"Os discípulos vieram acordá-lo, gritando: “Socorro, Senhor! Estamos morrendo!”","26":"Ele respondeu: “Por que estais com medo, homens pobres de fé?” Então, levantando-se, interpelou os ventos e o mar e sobreveio uma grande tranquilidade.","27":"Cheios de admiração, aqueles homens se perguntavam: “Quem é este, a quem até os ventos e o mar obedecem?”","28":"Quando chegou à outra margem, na terra dos gadarenos, vieram a seu encontro, saindo dos túmulos, dois possessos, criaturas tão selvagens que ninguém se atrevia a passar por aquele caminho.","29":"Puseram-se a gritar: “Que queres de nós, Filho de Deus? Vieste aqui para nos atormentar antes da hora?”","30":"Havia lá, a certa distância, uma grande vara de porcos pastando,","31":"e os demônios suplicavam a Jesus: “Se nos expulsas, envia-nos para esta vara de porcos”.","32":"“Ide!”, ordenou Jesus. Eles saíram e entraram nos porcos; e aconteceu que toda a vara precipitou-se de cima do rochedo, caindo dentro do mar, onde morreu debaixo da água.","33":"Fugiram então os que guardavam os porcos e foram à cidade contar tudo, inclusive a cura dos possessos.","34":"Aí toda a população da cidade saiu ao encontro de Jesus. Ao vê-lo, pediram que saísse da terra deles."},"titles":{"5":"O empregado do centurião.","14":"A sogra de Pedro.","16":"Diversas curas.","18":"A vocação.","23":"A tempestade acalmada.","28":"O possesso de Gadara."}}