{"meta":{"title":"Mateus","abbrev":"mt"},"chapter":9,"content":{"1":"Entrando na barca, Jesus atravessou o lago e chegou a sua cidade. ","2":"Trouxeram-lhe então um paralítico, deitado numa cama. Vendo a fé que eles tinham, disse Jesus: “Coragem, filho, teus pecados estão perdoados”. ","3":"Então alguns escribas começaram a pensar: “Ele está blasfemando”. ","4":"Mas Jesus, conhecendo seus pensamentos, perguntou: “Por que esses maus pensamentos em vossos corações? ","5":"Ora, o que é mais fácil dizer: ‘Teus pecados estão perdoados’? ou dizer: ‘Levanta-te e anda’? ","6":"Pois bem, para que fiqueis sabendo que o Filho do homem tem, aqui na terra, autoridade para perdoar pecados, (disse ao paralítico:) Levanta-te, toma tua cama e vai para casa”. ","7":"Ele levantou-se e foi para casa. ","8":"Diante desse fato, a multidão ficou com temor e deu glória a Deus por ter concedido aos homens tal poder.","9":"Saindo dali, Jesus viu um homem, chamado Mateus, sentado à banca de impostos e disse-lhe: “Segue-me!” Ele se levantou e o seguiu.","10":"Estando Jesus à mesa em casa, chegaram muitos publicanos e pecadores e sentaram-se à mesa com ele e com seus discípulos. ","11":"Os fariseus, vendo isto, perguntaram aos discípulos: “Por que vosso mestre come com os publicanos e pecadores?” ","12":"Jesus ouviu-os e respondeu: “Não são os que têm saúde que precisam de médico, mas os doentes. ","13":"Ide aprender o que significa: ‘Prefiro a misericórdia ao sacrifício’. Com efeito, não vim chamar os justos, mas os pecadores”.","14":"Então aproximaram-se dele os discípulos de João para perguntar-lhe: “Por que, enquanto nós e os fariseus jejuamos, teus discípulos não jejuam?” ","15":"Respondeu Jesus: “Será que os convidados do noivo podem estar de luto enquanto o noivo está com eles? Mas chegará o momento em que o noivo lhes será tirado; então, sim, jejuarão. ","16":"Ninguém põe remendo de pano novo em roupa velha, porque o remendo repuxa a roupa, e o rasgão fica ainda maior. ","17":"E ninguém põe vinho novo em odres velhos, pois se rompem os odres, o vinho se derrama e os odres se perdem. Ao contrário, vinho novo se põe em odres novos e assim ambos se conservam”.","18":"Enquanto Jesus falava isso, chegou perto dele um chefe, que se prostrou a sua frente e disse: “Minha filha acaba de morrer. Mas vem, impõe-lhe a mão e ela viverá”. ","19":"Levantando-se, Jesus o seguia com seus discípulos. ","20":"Ora, certa mulher, que sofria perda de sangue havia doze anos, aproximou-se dele por trás e tocou a orla de seu manto, ","21":"pois pensava consigo: “Se eu tocar nem que seja apenas seu manto, ficarei curada”. ","22":"Jesus, voltando-se, viu-a e lhe disse: “Coragem, filha, tua fé te salvou”. Na mesma hora a mulher ficou curada. ","23":"Jesus chegou à casa do chefe. Quando viu os músicos e a multidão em tumulto, disse: ","24":"“Saí daqui, todos vós! A menina não morreu, mas está dormindo!” Então começaram a zombar dele. ","25":"Mas depois que o povo foi mandado embora, Jesus entrou, tomou a menina pela mão, e ela se levantou. ","26":"Esta notícia espalhou-se por toda aquela região.","27":"Partindo Jesus dali, dois cegos o seguiram, gritando: “Tem piedade de nós, Filho de Davi!” ","28":"Quando entrou em casa, os cegos se aproximaram e Jesus perguntou-lhes: “Credes que tenho poder para fazer isto?” “Sim, Senhor”, responderam. ","29":"Então tocou-lhes os olhos, dizendo: “Que vos aconteça conforme vossa fé”. ","30":"E seus olhos se abriram. Jesus, então, advertiu-os em tom severo: “Cuidado, para que ninguém o fique sabendo”. ","31":"Mas eles, saindo dali, espalharam sua fama por toda aquela região.","32":"Mal tinham saído, trouxeram a Jesus um possesso que era mudo. ","33":"Quando o demônio foi expulso, o mudo começou a falar. O povo, cheio de admiração, comentou: “Nunca aconteceu isso em Israel!” ","34":"Os fariseus, porém, replicavam: “É pelo poder do príncipe dos demônios que ele expulsa os demônios”.","35":"Jesus andava por todas as cidades e aldeias, ensinando em suas sinagogas, pregando o Evangelho do Reino e curando toda doença e enfermidade. ","36":"Vendo as multidões, teve pena delas, porque estavam cansadas e abatidas como ovelhas sem pastor. ","37":"Disse então a seus discípulos:<br />\n“A messe é grande, mas os trabalhadores são poucos. ","38":"Por isso, pedi ao Senhor da messe que mande operários para sua messe”."},"titles":{"9":"A vocação de Mateus. ","10":"Jesus busca os pecadores. ","14":"O jejum. ","18":"Jesus cura e ressuscita. ","27":"Os dois cegos. ","32":"O possesso mudo. ","35":"Operários para a messe. "}}