{"meta":{"title":"Malaquias","abbrev":"ml"},"chapter":3,"content":{"1":"Eis que eu envio o meu mensageiro, que preparará o caminho diante de mim; de repente, virá ao seu templo o Senhor, a quem vós buscais, o Anjo da Aliança, a quem vós desejais; eis que ele vem, diz o","2":"Mas quem poderá suportar o dia da sua vinda? E quem poderá subsistir quando ele aparecer? Porque ele é como o fogo do ourives e como a potassa dos lavandeiros.","3":"Assentar-se-á como derretedor e purificador de prata; purificará os filhos de Levi e os refinará como ouro e como prata; eles trarão ao","4":"Então, a oferta de Judá e de Jerusalém será agradável ao","5":"Chegar-me-ei a vós outros para juízo; serei testemunha veloz contra os feiticeiros, e contra os adúlteros, e contra os que juram falsamente, e contra os que defraudam o salário do jornaleiro, e oprimem a viúva e o órfão, e torcem o direito do estrangeiro, e não me temem, diz o","6":"Porque eu, o","7":"Desde os dias de vossos pais, vos desviastes dos meus estatutos e não os guardastes; tornai-vos para mim, e eu me tornarei para vós outros, diz o","8":"Roubará o homem a Deus? Todavia, vós me roubais e dizeis: Em que te roubamos? Nos dízimos e nas ofertas.","9":"Com maldição sois amaldiçoados, porque a mim me roubais, vós, a nação toda.","10":"Trazei todos os dízimos à casa do Tesouro, para que haja mantimento na minha casa; e provai-me nisto, diz o","11":"Por vossa causa, repreenderei o devorador, para que não vos consuma o fruto da terra; a vossa vide no campo não será estéril, diz o","12":"Todas as nações vos chamarão felizes, porque vós sereis uma terra deleitosa, diz o","13":"As vossas palavras foram duras para mim, diz o","14":"Vós dizeis: Inútil é servir a Deus; que nos aproveitou termos cuidado em guardar os seus preceitos e em andar de luto diante do","15":"Ora, pois, nós reputamos por felizes os soberbos; também os que cometem impiedade prosperam, sim, eles tentam ao","16":"Então, os que temiam ao","17":"Eles serão para mim particular tesouro, naquele dia que prepararei, diz o","18":"Então, vereis outra vez a diferença entre o justo e o perverso, entre o que serve a Deus e o que não o serve."},"titles":{"6":"O roubo no tocante aos dízimos e às ofertas","13":"A diferença entre o justo e o perverso"}}