{"1":["Esta carta tem um tom sombrio. Paulo estava prisioneiro por última vez, e sabia que logo teria que morrer. A diferença de sua primeira prisão em Roma, quando esteve em uma casa (Act 28:16, Act 28:23, Act 28:30) e pôde continuar ensinando, esta vez provavelmente estava confinado a um frio calabouço, esperando a morte (Act 4:6-8). No ano 64 D.C. o imperador Nerón tinha começado uma grande perseguição como parte de seu plano de transpassar aos cristãos sua própria culpa pelo incêndio de Roma. Esta perseguição se pulverizou através de todo o império e incluiu ostracismo social, tortura pública e assassinato. Enquanto Paulo esperava sua morte, escreveu uma carta a seu querido amigo Timoteo, um jovem que tinha sido como um filho para ele (1.2). Escritas aproximadamente nos anos 66/67 D.C., estas são as últimas palavras que temos do apóstolo Paulo."],"2":["A segunda carta do Paulo ao Timoteo foi escrita entre dois e quatro anos depois da primeira. Timoteo foi seu companheiro na segunda e terceira viagem missionária, e Paulo o deixou no Efeso para que apoiasse à igreja ali (1Ti 1:3-4). Para maiores dados sobre o Timoteo, veja-se seu perfil em 1 Tmmoteo. Para mais informação sobre o grande missionário Paulo, veja-se seu perfil em Feitos 9."],"3":["Paulo orava constantemente pelo Timoteo, seu amigo, seu companheiro de viagem, seu filho na fé e um grande líder na igreja cristã. Embora os dois homens estavam separados, suas orações eram uma fonte de estímulo mútuo. Nós também devêssemos orar constantemente por outros, em especial por aqueles com quem levo a cabo a obra de Deus."],"4":["Não sabemos quando Paulo e Timoteo se separaram por última vez, mas foi provavelmente quando prenderam o Paulo e o levaram a Roma para ser encarcerado pela segunda vez. As lágrimas que derramaram ao separar-se revela a profundidade de sua relação."],"5":["Loida e Eunice, mãe e avó do Timoteo, eram cristãs convertidas com antecedência, possivelmente por meio do ministério do Paulo em sua cidade natal, Listra (Act 16:1). Elas tinham comunicado sua sólida fé ao Timoteo, mesmo que seu pai, provavelmente, não era crente. Não oculte sua luz em seu lar: nossas famílias são terra fértil para plantar a semente do evangelho. Permita que seus pais, filhos, cônjuge, irmãos e irmãs se inteirem de sua fé no Jesus, e assegure-se de que eles vejam em você o amor, a ajuda e o gozo de Cristo."],"6":["No momento de sua ordenação, Timoteo tinha recebido dons especiais do Espírito que o capacitaram para que servisse à igreja (veja-se 1Ti 4:14). Ao aconselhar ao Timoteo \"que avive o fogo do dom de Deus\", Paulo o estava animando a perseverar. Timoteo não necessitava novas revelações nem novos dons; ele necessitava o valor e a auto-disciplina para aferrar-se à verdade e usar os dons que já tinha recebido (veja-se 1.13, 14). Se saía corajosamente em fé e proclamava o evangelho uma vez mais, o Espírito Santo iria com ele e lhe daria poder. Quando você usa os dons que Deus lhe deu, encontrará que Deus lhe dará o poder que necessita.","Os dons espirituais do Timoteo os recebeu quando Paulo e os anciões lhe impuseram as mãos e o apartaram para o ministério (veja-se 1Ti 4:14). Deus dá dons aos cristãos para que os usem na edificação do corpo de Cristo (veja-se 1Co 12:4-31), e dá dons especiais a alguns através dos líderes da igreja, que servem como instrumentos deles."],"7":["Paulo menciona três características do líder cristão efetivo: poder, amor e domínio próprio. Estas estão a nossa disposição porque o Espírito Santo vive em nós. Siga seu guia cada dia e sua vida mostrará mais efetivamente estas características. Em Gal 5:22-23 poderá encontrar uma lista das características que são o resultado do Espírito Santo que mora em nós."],"8":["Neste tempo de muita perseguição, Timoteo pôde ter sentido temor de continuar pregando o evangelho. Seus temores estavam apoiados em feitos, porque os crentes estavam sendo presos e executados. Paulo lhe havia dito que esperasse sofrimentos; Timoteo, como Paulo, seria apressado por pregar o evangelho (Hb 13:23). Mas Paulo prometeu ao Timoteo que Deus lhe daria força e que estaria preparado quando fora seu turno de sofrer. Ainda quando não houver perseguição, pode nos ser difícil compartilhar nossa fé em Cristo. Felizmente nós, como Paulo e Timoteo, podemos contar com que o Espírito Santo nos dará valor. Não se envergonhe de atestar."],"12":["Paulo estava detento mas esta circunstância não deteve seu ministério. Levou-o adiante por meio de outros, como Timoteo. Paulo tinha perdido todas suas posses materiais, mas nunca perderia sua fé. Confiou em que Deus o usaria sem importar as circunstâncias. Se sua situação se apresentar sombria, entregue suas preocupações a Cristo. O protegerá sua fé e guardará seguro tudo o que você lhe confiou até o dia de sua volta. Para mais sobre nossa segurança em Cristo, veja-se Rom 8:38-39.","A frase \"para guardar meu depósito\" tem três interpretações principais: (1) Paulo sabia que Deus protegeria as almas daqueles que se converteram por meio de seu predicación; (2) Confiou em que Deus guardaria sua alma até a segunda vinda de Cristo, ou (3) Confiava em que, mesmo que ele estava preso e enfrentava a morte, Deus levaria adiante o ministério do evangelho por meio de outros como Timoteo. Paulo pôde ter expresso sua confiança para respirar ao Timoteo, quem se achava desanimado pelos problemas no Efeso e temeroso da perseguição. Até no cárcere, Paulo sabia que Deus ainda estava no controle. Apesar dos contratempos e problemas que enfrentemos, podemos confiar completamente em Deus."]}