{"1":["Como pode um esforçar-se na graça? Graça significa favor imerecido. Assim como somos salvos por graça (Eph 2:8-9), devemos viver por graça (Col 2:6). Isto significa confiar por completo em Cristo e seu poder, e não tratar de viver em Cristo só em nossas próprias forças. Receba e utilize o poder de Cristo. O lhe dará a fortaleza para fazer sua obra."],"2":["Se a igreja seguisse com firmeza este conselho, expandiria-se geométricamente na medida que crentes bem ensinados ensinem e comissionem a outros os que, a sua vez, farão o mesmo com outros. Os discípulos precisam ser equipados para transmitir sua fé. O trabalho não parecerá mas sim até que novos crentes sejam capazes de fazer discípulos de outros (veja-se Eph 4:12-13)."],"7":["Paulo disse ao Timoteo que refletisse em suas palavras e que Deus lhe daria a visão. Deus fala através da Bíblia, sua Palavra, mas nós precisamos estar abertos e receptivos ao. Quando você leia a Bíblia, lhe peça a Deus que lhe mostre suas verdades eternas e a forma das aplicar a sua vida. Considere logo o que tem lido e medite nisso. Deus lhe dará entendimento."],"8":["No Efeso, os falsos professores eram um verdadeiro problema (veja-se Act 20:29-30; 1Ti 1:3-11). No coração de um ensino falso se acha uma visão incorreta de Cristo. Nos tempos do Timoteo muitos afirmavam que Cristo era divino mas não humano, Deus mas não homem. Em nossos dias com freqüência escutamos dizer que Jesus era humano mas não divino, homem mas não Deus. Um ou outro ponto de vista destrói as boas novas de que Jesucristo levou nossos pecados sobre si mesmo e nos reconciliou com Deus. Neste versículo, Paulo estabelece com firmeza que Jesus é completamente homem (\"linhagem do Davi\") e totalmente Deus (\"ressuscitado dos mortos\"). Esta é uma doutrina importante para todo cristão. Para mais sobre este conceito chave veja-a nota de Phi 2:5-7."],"9":["Paulo esteve preso e encadeado pelo evangelho que pregava. A verdade a respeito do Jesus não é mais popular em nossos dias que foi nos dias do Paulo, mas segue alcançando corações receptivos. Quando Paulo disse que Jesus era Deus, enfureceu a quão judeus o tinham condenado por blasfêmia; mas muitos judeus chegaram a ser seguidores de Cristo (1Co 1:24). Enfureceu a quão romanos adoravam ao imperador como se fora Deus, mas ainda alguns da casa do César se voltaram para o Jesus (Phi 4:22). Quando Paulo disse que Jesus era humano, enfureceu a quão gregos pensavam que a divindade chegava a manchar-se se tinha algum contato com a humanidade, entretanto muitos gregos aceitaram a fé (Act 11:20-21). A verdade de que Jesus é uma pessoa com duas naturezas unidas nunca foi entendida facilmente mas cada dia há mais pessoas que a aceitam. Apesar da oposição, continue proclamando-a. Alguns escutarão e acreditarão."],"10":["Está Paulo contradizendo a graça quando diz \"obtenham a salvação\"? A salvação não é algo que se possa ganhar, como Paulo ensinou em Eph 2:8-9. Paulo se está refiriendo a ser fiéis até o fim, não a uma forma de ganhar a salvação."],"15":["devido a que Deus examinará a classe de operários que tenhamos sido, edifiquemos nossas vidas sobre sua Palavra e edifiquemos a mesma sobre nossas vidas, porque só ela nos diz como devemos viver para O e lhe servir. Quão crentes ignoram a Bíblia certamente serão envergonhados no julgamento. Um estudo constante e diligente da Palavra de Deus é vital, ou de outro modo seremos adormecidos em negligência para Deus e em nosso verdadeiro propósito para viver."],"16":["Em áreas importantes do ensino cristão, devemos dirigir nossos desacordos com supremo cuidado. Mas quando discutimos por comprido tempo sobre palavras e teorias que não são centrais na fé cristã e na vida, quão único fazemos é provocar irritação e ferir sentimentos. Ainda se tais \"vões palavrórios\" conduzem a uma resolução, obtêm muito pouco em favor do Reino. Aprender e discutir não são maus em si mesmos, a menos que mantenham aos crentes constantemente expostos a doutrinas falsas ou trivialidades que não ajudam. Não permita que nada o afaste de seu trabalho e serviço a Deus."],"18":["Os falsos professores negavam a ressurreição do corpo. Acreditavam que quando uma pessoa chegava a ser cristã renascia espiritualmente e que esta era a única ressurreição que teria lugar. Para eles, a ressurreição era simbólica e espiritual, não física. Entretanto, Paulo ensinou com claridade que os crentes ressuscitariam depois de ter morrido e que seus corpos, assim como suas almas, viveriam eternamente com Cristo (1Co 15:35ss, 2Co 5:1-10; 1Th 4:15-18). Não podemos acomodar as doutrinas das Escrituras para que se adaptem a nossas opiniões. Se o fizermos, estamo-nos pondo por cima de Deus. Em lugar disso, nossas crenças devem ser consistentes com a Palavra de Deus."],"19":["Os falsos professores seguem semeando mentiras. Alguns distorcem a verdade, outros a diluem, e outros simplesmente a eliminam dizendo que a verdade de Deus já não se aplica mais. Mas não importa quantos sigam essas mentiras, a sólida verdade de Deus nunca troca, nunca vacila e nunca se debilita. Quando seguimos a verdade de Deus, O nunca nos abandonará."],"22":["Às vezes escapar é considerado uma covardia. Mas as pessoas soube sabem que freqüentemente afastar-se fisicamente da tentação é o ato de valentia maior. Ao Timoteo lhe advertiu que fugisse de qualquer coisa que produzira maus pensamentos (1Ti 6:11). Tem tentações recorrentes difíceis de resistir? Fuja de qualquer situação que estimule seus desejos de pecar. Saber quando afastar-se é tão importante na batalha espiritual como saber quando e como brigar (veja-se também 1Ti 6:11)."]}