{"2":["\"A tempo e fora de tempo\" significa estar preparados para servir a Deus em qualquer situação, seja ou não conveniente. Esteja alerta às oportunidades que lhe dá Deus.","Paulo disse ao Timoteo \"replica, repreende, precatória\". É difícil aceitar a correção, que nos diga que temos que trocar. Mas não importa quanto aduela a verdade, devemos estar dispostos a escutá-la de maneira que nossa obediência a Deus seja mais completa."],"5":["Para manter a calma quando é contrariado ou sacudido por pessoas e circunstâncias, não reaja apressadamente. Em qualquer trabalho ou ministério que realize, manter a mente clara lhe permitirá estar moralmente alerta ante a tentação, resistente ante a pressão, e vigilante quando confrontar grandes responsabilidades."],"6":["A libação consistia em vinho derramado em um altar como sacrifício a Deus (veja-se Gen 35:14; Exo 29:41). Sua fragrância era considerada agradável a Deus. Paulo via sua vida como uma oferenda a Deus."],"8":["Nos jogos atléticos romanos, dava-se uma grinalda de louro aos ganhadores. Símbolo de triunfo e honra, era o prêmio mais ansiado na antiga Roma. Isto é provavelmente o que Paulo tinha em mente quando falou de uma \"coroa\". Mas a sua seria uma coroa de justiça. Para maiores detalhes relacionados com as recompensas que nos aguardam por nossa fé e obras, veja-se 2Co 5:10 e a nota sobre Mat 19:27. Embora Paulo não recebe nenhuma recompensa terrestre, seria recompensado nos céus. O que seja que tenhamos que enfrentar, desânimo, perseguição ou morte, sabemos que nossa recompensa está com Cristo nos céus."],"10":["Demas tinha sido um dos colaboradores do Paulo (Col 4:14; Phm 1:24), mas tinha abandonado ao Paulo \"amando este mundo\". Em outras palavras, Demas amava os valores e os prazeres deste mundo. Há duas formas de amar ao mundo. Deus ama ao mundo tal como o criou e como poderia ser se fosse resgatado do poder do maligno. Outros, como Demas, amam ao mundo tal como é, com pecado e tudo. Ama você ao mundo como seria se se fizesse justiça, se se saciasse ao faminto e a gente se amasse entre si? Ou ama você o que o mundo tem para lhe oferecer -riqueza, poder, prazer- apesar de que ganhá-lo signifique causar machuco a outros e descuidar a obra que Deus lhe confiou?"],"11":["Crescente e Tito se foram, mas não pelas mesmas razões que Demas. Paulo não os critica nem os condena."],"13":["É provável que a detenção do Paulo tenha sido tão sorpresivo que não foi possível retornar a sua casa para recolher seus efeitos pessoais. Porque estava prisioneiro em um calabouço úmido e frio, Paulo pediu ao Timoteo que lhe trouxesse sua capa. Mas mais que sua capa, ele queria seus pergaminhos. Estes possivelmente incluíam partes do Antigo Testamento, os Evangelhos, cópias de suas próprias cartas ou outros documentos importantes."],"17":["Com seu mentor na prisão e sua igreja em problemas, Timoteo provavelmente não se sentia muito animado. Paulo pôde lhe haver dito sutilmente que o Senhor o tinha chamado a pregar e O lhe daria o valor para continuar. Deus sempre nos dá a força para fazer o que nos encomenda. Entretanto, pode que esta força não seja evidente mas sim até que demos o passo de fé e comecemos a cumprir com a tarefa.","Alguns vêem isto como uma referência ao Nerón jogando aos cristãos aos leões no Coliseu. O mais provável é que seja a maneira do Paulo de descrever sua liberação em sua primeira defesa (veja-se, por exemplo, Psa 22:21; Dan 6:22)."],"18":["Aqui Paulo afirma sua crença na vida eterna depois da morte. Sabia que o fim estava perto, e estava preparado. O confiava no poder de Deus até ao enfrentar a morte. Qualquer pessoa que tem que enfrentar uma luta entre a vida e a morte pode ser consolada ao saber que Deus trará com toda segurança a cada crente através da morte a seu reino eterno."],"22":["À medida que Paulo chegava ao final de seus dias, pôde olhar atrás e saber que tinha sido fiel ao chamado de Deus. Era o momento de passar a tocha à próxima geração, preparando líderes para que ocupassem seu lugar de modo que o mundo seguisse ouvindo a mensagem do Jesucristo que troca a vida. Timoteo foi o legado vivente do Paulo, um produto de seu ensino fiel, de seu discipulado e exemplo. Graças ao trabalho do Paulo com muitos crentes, incluindo o Timoteo, o mundo está cheio de crentes hoje, que de igual maneira levam adiante a obra. O que legado deixará você? A quem está você treinando para que continue com sua obra? É nossa responsabilidade fazer tudo o que possamos para manter a mensagem do evangelho vivo para a próxima geração."]}