{"1":["Paulo e Bernabé acabavam de terminar sua primeira viagem missionária (Feitos 13.2-14.28) durante o qual visitaram Iconio, Listra e Derbe, cidades na província romana da Galacia (atualmente a Turquia). Ao pouco tempo de seu retorno a Antioquía, Paulo foi acusado por alguns cristãos judeus de diluir o cristianismo, fazendo-o mais favorável para os gentis. Estes cristãos judeus não estavam de acordo com as declarações do Paulo de que os gentis não tinham que cumprir com muitas das leis religiosas, que os judeus tinham obedecido por séculos. Alguns dos acusadores do Paulo inclusive o tinham seguido a algumas das cidades da Galacia e disseram aos gentis convertidos que deviam circuncidar-se e cumprir com as leis judias e seus costumes para ser salvos. De acordo a estes homens, os gentis deviam ser judeus a fim de chegar a ser cristãos.Em resposta a este ataque, Paulo escreveu esta carta às Iglesias na Galacia; nela, ele explica que ao cumprir com as leis do Antigo Testamento ou as leis judias não obteriam salvação. Uma pessoa é salva por graça mediante a fé. Paulo escreveu esta carta em 49 D.C., pouco tempo antes do concílio de Jerusalém, que também tratou sobre a lei versus a graça (Feitos 15).","Paulo foi chamado a ser apóstolo pelo Jesucristo e Deus o Pai. Apresentou seus créditos do começo desta carta porque alguns na Galacia estiveram questionando sua autoridade.","Para maior informação a respeito da vida do Paulo veja-se seu perfil em Feitos 9. Nessa época Paulo tinha sido cristão por quase quinze anos."],"2":["No tempo do Paulo, Galacia era a província romana situada na parte central da atual a Turquia. Grande parte da região descansava sobre uma larga e fértil meseta e um grande número de pessoas se transladou a esta região por ser favorável para a agricultura. Uma das metas do Paulo durante sua viagem missionária foi visitar as regiões que fossem centros de numerosa população, a fim de alcançar o maior número possível de pessoas."],"6":["Alguns estavam pregando \"um evangelho diferente\". Esta gente pregava que para que os gentis fossem salvos deviam cumprir com as leis e costumes judias, especialmente o rito da circuncisão. A fé em Cristo não era suficiente. Esta mensagem danificou a verdade das boas novas de que a salvação é um presente, não uma recompensa por certas obras. Cristo Jesus permitiu que estivesse disponível para todas as pessoas, não só para os judeus. Tome cuidado das pessoas que dizem que se requer mais que a fé em Cristo para obter a salvação. Quando a gente estabelece requisitos adicionais para a salvação, negam o poder da morte de Cristo na cruz (veja-se 3.1-5)."],"7":["Só há um caminho dado Por Deus para o perdão de nossos pecados: acreditar no Jesucristo como Senhor e Salvador. Nenhuma outra pessoa, método ou ritual pode dar vida eterna a uma pessoa. Alguns pensam que todas as religiões são igualmente válidas para ir a Deus. Em uma sociedade livre a gente tem direito a ter suas próprias opiniões religiosas, mas isso não garante de que suas idéias sejam corretas. Deus não aceita uma religião feita pelo homem como um substituto da fé no Jesucristo. O há provido um só caminho: Jesucristo (Joh 14:6).","Aqueles que confundiam aos crentes da Galacia eram cristãos judeus radicais, que acreditavam que as práticas do Antigo Testamento, tais como a circuncisão e as restrições na comida, eram requeridas para todos os crentes em Cristo. Devido a estes professores queriam trocar aos cristãos gentis em judeus, foram chamados judaizantes. Algum tempo depois de que a carta aos Gálatas foi enviada, Paulo se encontrou com os apóstolos em Jerusalém para discutir este assunto (veja-se Feitos 15).","Os cristãos da Galacia era principalmente gregos, não familiarizados com leis e costumes judias. Os judaizantes formavam parte de uma facção extremista de cristãos judeus. Ambos os grupos acreditavam em Cristo, mas seus estilos de vida eram grandemente diferentes. Não sabemos por que os judaizantes viajaram grandes distancia para ensinar seus enganos aos gentis recém convertidos. Eles puderam ter sido motivados por (1) um desejo sincero de integrar o judaísmo com a nova fé cristã, (2) um sincero amor por sua herança judia ou (3) um desejo, nascido do ciúmes, de destruir a autoridade do Paulo. Tenham sido sinceros ou não, estes judaizantes, seus ensinos ameaçavam estas Iglesias novas e tinham que ser neutralizadas. Quando Paulo disse que estes professores queriam perverter o evangelho, ele não estava rechaçando tudo o que fora judeu. O mesmo era um judeu que adorou no templo e assistiu às festividades religiosas. Mas ele estava consciente de que nada se pode conseguir fora da verdade singela desta mensagem: esta salvação, tanto para judeus como para gentis, é só pela fé no Jesucristo.","A verdade distorcida é às vezes mais difícil de perceber que a mentira aberta. Os judaizantes estavam deformando a verdade a respeito de Cristo. Declaravam lhe seguir, mas negavam que a obra do Jesus na cruz fora suficiente para a salvação. Sempre existirão pessoas que deformem as boas novas. Seja porque não compreendam o que a Bíblia ensina ou porque não estão de acordo com a verdade tal como se apresenta. Como podemos descobrir que a verdade está sendo tergiversada? antes de aceitar os ensinos de qualquer grupo, descubra o que este ensina a respeito de Cristo. Se seus ensinos não estiverem acordes com a verdade da Palavra de Deus, eles estão pervertendo o evangelho."],"10":["Dedica você sua vida em tratar de agradar a outros? Paulo teve que falar com dureza aos cristãos na Galacia porque estavam a sério perigo. Não se desculpa por suas palavras diretas, sabia que não estaria servindo fielmente a Cristo se permitia que os cristãos da Galacia seguissem no caminho equivocado. A quem trata você de agradar, às pessoas ou a Deus? Peça o valor necessário para dar o primeiro lugar à aprovação de Deus."],"11":["por que os gálatas deviam escutar ao Paulo em lugar dos judaizantes? Paulo responde esta pergunta implícita ao mostrar seus créditos: sua mensagem era diretamente de Cristo (1.12), tinha sido um judeu exemplar (1.13, 14), tinha tido uma conversão especial (1.15, 16; veja-se também Act 9:1-9), tinha sido confirmado em seu ministério pelos outros apóstolos (Act 1:18-19; Act 2:1-9) Paulo apresentou seus créditos também às Iglesias em Corinto e Filipos (2 Corintios 11, 12; Phi 3:4-9)."],"12":["Não conhecemos detalhes desta revelação. Paulo se refere a uma experiência diferente a que teve no caminho a Damasco. O tema central era que suas palavras eram mais que próprias especulações ou idéias."],"14":["A palavra judaísmo não se refere só à nacionalidade mas também à religião. Para ser judeu completo, uma pessoa deve ser descendente do Abraão. Além disso, um judeu fiel se adere às leis judias. Os gentis (1.16) são aqueles que não são judeus, já seja por sua nacionalidade ou religião. Nos dias do Paulo, os judeus pensavam que todos os gentis eram pagãos. Os judeus evitavam aos gentis porque acreditavam que um contato com eles conduziria corrupção espiritual. Embora os gentis por nacionalidade pudessem chegar a ser judeus pela religião, aceitando a circuncisão e as leis e costumes judias, nunca seriam aceitas de tudo. Muitos judeus tinham dificuldade em aceitar que a mensagem de Deus era para judeus e gentis por igual. Alguns judeus pensavam que os gentis tinham que ser judeus antes de que chegassem a ser cristãos. Mas Deus planejou salvar a ambos: judeus e gentis. O tinha revelado seu plano através dos profetas do Antigo Testamento (vejam-se por exemplo, Gen 12:3; Isa 42:6; Isa 66:19), e que teve seu cumprimento por meio do Jesucristo, e que estava sendo proclamado aos gentis por intermédio do Paulo."],"18":["Esta foi a primeiro visita do Paulo a Jerusalém já como cristão, como se registra em Act 9:26-30."],"21":["Por causa da oposição em Jerusalém (veja-se Act 9:29-30), Paulo tinha ido a Síria e Cilícia. Nestes lugares remotos não teve oportunidade de receber instrução de parte dos apóstolos."],"24":["A mudança de vida no Paulo motivou louvores de pessoas que o viram ou ouviram. Sua nova vida surpreendeu a muitos, os que glorificaram a Deus porque só O pôde ter transformado a este ciumento perseguidor de cristãos em um cristão. Possivelmente não tenhamos experiente uma transformação tão dramática como a do Paulo, mas nossas novas vidas devem glorificar a Deus cada dia. Quando a gente o olhe a você, reconhece a mudança que Deus obrou em sua vida? Se não, possivelmente não esteja vivendo como devesse."]}