{"1":["Paulo se converteu mais ou menos pelo 35 D.C. Os quatorze anos que menciona, provavelmente, foram calculados do momento de sua conversão. Entretanto, este viaje a Jerusalém não era o primeiro. Muitos pensam que fez sua primeira viagem a Jerusalém ao redor do 38 D.C. (veja-se Act 9:26-30) e outras viagens aproximadamente em 44 D.C. (Act 11:29-30; Gal 2:1-10), 49/50 D.C. (Feitos 15), 52 D.C. (Act 18:22, onde a igreja que se menciona se refere à igreja de Jerusalém) e 57 D.C. (Act 21:15ss). Assim, é possível que Paulo tenha visitado Jerusalém em outras ocasiões também.","Bernabé e Tito eram dois amigos muito próximos do Paulo. Bernabé e Paulo visitaram juntos Galacia em sua primeira viagem missionária. Paulo escreveu uma carta pessoal ao Tito, um crente fiel e líder da igreja, que servia na ilha de Giz (veja o livro do Tito). Para maior informação relacionada com o Bernabé, veja-se seu perfil em Feitos 13. Para dados adicionais vinculados com o Tito, veja-a carta que Paulo lhe escreveu, a que se acha no Novo Testamento.","depois de sua conversão, Paulo empregou muitos anos preparando-se para seu ministério, ao qual Deus o tinha chamado. Este período de preparação incluiu um tempo a sós com Deus (1.16, 17) como também um tempo de consulta com outros crentes. Com freqüência os cristãos novos, em seu ardor, querem começar um ministério a tempo completo sem investir tempo no estudo da Bíblia e sem receber classes de professores qualificados. Não é necessário que esperemos para falar de Cristo, mas será necessário um treinamento adequado para empreender um ministério especial, seja como voluntários ou a tempo completo. Enquanto esperamos o tempo de Deus, devêssemos continuar com nosso estudo, aprendizagem e crescimento."],"2":["Deus disse ao Paulo, por revelação, que consultasse com os líderes de Jerusalém sobre a mensagem que estava pregando aos gentis, logo eles entenderiam e aprovariam o que ele estava fazendo. A essência da mensagem do Paulo, tanto a judeus como a gentis, foi que a salvação de Deus é oferecida a todos sem importar a raça, sexo, nacionalidade, riqueza, nível social, educação ou qualquer outra coisa. O perdão vem por meio da confiança em Deus (veja-se Rom 10:8-13)."],"4":["Estes falsos irmãos se pareciam com o partido dos fariseus (Act 15:5). Estes foram os estritos líderes religiosos do judaísmo, algum dos quais se converteram. Não sabemos se eram representativos dos convertidos bem intencionados ou se tratavam de perverter o cristianismo. A maioria dos comentaristas estão de acordo em que nem Pedro nem Santiago formavam parte desta conspiração.2.5 Normalmente pensamos tomar uma posição contra aqueles que poderiam nos guiar a uma conduta imoral, mas Paulo tinha tomado uma linha dura contra os mais \"morais\". Não devem ceder ante aqueles que fazem guardar as normas feitas pelo homem como uma condição para a salvação, inclusive quando tais pessoas são de moralidade brilhante ou de posição respeitável.",": Confia em que ao guardar as leis se apagarão seus pecadosCaracterísticas de um evangelho verdadeiro1.11, 12 : Insígnia que a fonte do evangelho é Deus"],"6":["É fácil classificar às pessoas sobre a base de demandas hierárquicas e ser intimidados por gente poderosa. Mas Paulo não foi intimidado pelos que tinham reputação de ser algo\" porque todos os crentes são iguais em Cristo. Devêssemos respeitar a nossas líderes espirituais mas nossa lealdade final é a Cristo. Devemos lhe servir com todo nosso ser. Deus não nos classifica de acordo a nosso nível social, O olhe a atitude de nossos corações (1Sa 16:7)."],"10":["Aqui os apóstolos se referiam aos pobres em Jerusalém. Enquanto muitos gentis convertidos desfrutavam de folga econômica, a igreja em Jerusalém sofria os efeitos de uma fome severo na Palestina (veja-se Act 11:28-30). Foi por isso que neste viaje Paulo arrecadou recursos para os cristãos judeus (Act 24:17; Rom 15:25-29, 1Co 16:1-4; 2 Corintios 8). A necessidade de que os crentes cuidem dos pobres é um tema permanente na Bíblia, mas com freqüência não fazemos nada por tomá-lo em conta. fomos apanhados no interesse egoísta de satisfazer nossos desejos e necessidades. Talvez não vemos muita pobreza para recordar as necessidades dos pobres. O mundo está cheio de pobres, aqui e em outros países. O que pode você fazer para lhes ajudar?",": Trata de ganhar o favor de Deus ao cumprir com certos ritos"],"11":["Antioquía de Síria (diferente da Antioquía da Pisidia) era o centro principal de tráfico comercial no mundo antigo. Densamente povoada por gregos, em sua oportunidade chegou a ser um centro importante do cristianismo. Na Antioquía os crentes foram chamados pela primeira vez cristãos (Act 11:26). Antioquía de Síria se converteu no centro de operações da igreja gentil e a base das operações do Paulo.","Os judaizantes acusaram ao Paulo de diluir o evangelho e fazê-lo mais fácil para que o aceitassem os gentis, ao mesmo tempo Paulo acusou aos judaizantes de anular a verdade do evangelho, lhe adicionando condições a esta. A base da salvação foi o tema: obtém-se a salvação por meio de Cristo somente, ou se alcança por meio de Cristo e além se adere à lei? O argumento emergiu quando Pedro, Paulo, os judaizantes e alguns dos cristãos gentis se juntaram na Antioquía para desfrutar de uma comida juntos. Pedro, provavelmente, pensou que mantendo-se longe dos gentis, promoveria harmonia, ele não queria ofender ao Santiago e os cristãos judeus. Santiago tinha uma posição muito proeminente e presidiu o concílio em Jerusalém (Feitos 15). Mas Paulo criticou a ação do Pedro de ter violado o evangelho. Ao reunir-se Pedro com os judaizantes, de forma implícita apoiava sua declaração de que Cristo não era suficiente para oferecer salvação. Fazer concessões é um elemento importante para levar-se bem com outros, mas nunca devêssemos comprometer a verdade da Palavra de Deus. Se nós sentirmos que devemos trocar nossas crenças cristãs, para estar de acordo com nossos acompanhantes, caminhamos em um terreno perigoso."],"20":["Como fomos crucificado com Cristo? Legalmente, Deus nos vê como se tivéssemos morrido com Cristo, porque nossos pecados morreram com O, já não estamos mais condenados (Col 2:13-15). Quanto à relação, chegamos a ser um com Cristo e suas experiências são nossas. Nossa vida cristã começa quando, em unidade com O, morremos à vida velha (veja-se Rom 6:5-11). Em nossa vida diária, em repetidas ocasiões tivemos que crucificar nossos desejos pecaminosos que trataram que impedir que sigamos a Cristo. Esta também é uma forma de morrer com O (Luk 9:23-25). Embora o enfoque do cristianismo não é a morte a não ser a vida. Porque fomos crucificado com Cristo, também ressuscitamos com O (Rom 6:5). Legalmente, fomos reconciliado com Deus (2Co 5:19) e somos livres para poder crescer à semelhança de Cristo (Rom 8:29). E em nossa vida diária, ao continuar com nossa batalha contra o pecado, o poder da ressurreição de Cristo está disponível (Eph 1:19-20). Não estamos sozinhos, Cristo vive em nós, esta é nossa razão para viver e nossa esperança para o futuro (Col 1:27).",": Sabe que a vida se obtém por meio da morte, confiamos no Deus que nos ama e morreu, de maneira que possamos morrer para o pecado e viver para O"],"21":["Os crentes de hoje ainda estão em perigo de atuar como se Cristo tivesse morrido em vão. Como? Ao substituir o legalismo judeu por suas próprias marcas de legalismo cristão, estão-lhe dando às pessoas leis extras para obedecer. Ao acreditar que eles podem ganhar a aceitação de Deus por meio do que fazem, não confiam plenamente na obra de Cristo na cruz. Ao tratar de apropriar o poder de Deus para trocar a si mesmos (santificação), não confiam no poder de Deus para salvá-los (justificação). Se pudéssemos nos salvar por ser bons, então não teria sido necessária a morte de Cristo. Mas a cruz é o único caminho para a salvação.",": Trata a morte de Cristo sem lhe dar importância"],"12":[": Diz que devem obedecer a lei a fim de ser salvos"],"14":[": Explica que todos os crentes têm ao Espírito Santo pela fé"]}