{"1":["Os crentes da Galacia tinham sido fascinados pelos argumentos falsos dos professores, até dar a aparência de que estavam sob a influência de um encanto. A magia era comum nos dias do Paulo (Act 8:9-11; Act 13:6-7). Os magos empregavam tanto a ilusão como o poder de Satanás para obter seus milagres. A gente se envolvia nos ritos misteriosos dos magos sem tomar em conta sua perigosa origem."],"5":["Os gálatas sabiam que tinham recebido ao Espírito Santo quando acreditaram, não quando obedeceram a lei. Muitas pessoas se sentem inseguras em sua fé, porque a fé só parece muito singela; por isso é que procuram aproximar-se de Deus por meio de regras. Enquanto certas disciplinas (estudo bíblico, oração) e serviço podem nos ajudar a crescer, estas não podem ocupar o lugar do Espírito Santo em nós ou ser um fim em si mesmo. Ao expor estas perguntas, Paulo esperava obter que os gálatas vissem outra vez a Cristo como o fundamento de sua fé.","O Espírito Santo dá aos cristãos um poder especial para viver para Deus. Alguns cristãos desejam mais que isto. Eles desejam viver em um alto estado emocional de maneira perpétua. O aborrecimento da vida cotidiana parece denotar que algo anda mal espiritualmente. Freqüentemente, uma das obras maiores do Espírito Santo em nós é nos ensinar a persistir, nos manter em fazer o que é correto, embora aparentemente tenha perdido seu interesse ou entusiasmo. Os gálatas rapidamente se voltaram dos ensinos do Paulo às novidades dos professores em sua cidade, necessitavam o dom da perseverança que dá o Espírito Santo. Se a vida cristã lhe parecer anódina, possivelmente esteja necessitando que o Espírito o sacuda. Cada dia a vida oferece um desafio para viver por Cristo."],"10":["Paulo cita Deu 27:26 para provar que em oposição ao que os judaizantes ensinavam, a lei não pode justificar e salvar, só pode condenar. O quebrantar um só dos mandamentos traz condenação sobre uma pessoa. E como todos quebrantaram os mandamentos, todos estão condenados, e a lei nada pode fazer para trocá-lo (Rom 3:20-24). Mas Cristo tomou a maldição da lei sobre si quando foi pendurado na cruz (Rom 3:13). Fez-o para que não tivéssemos que enfrentar nosso castigo. A única condição é que aceitemos o que fez Cristo na cruz (Col 1:20-23)."],"11":["Procurar ser retos para com Deus (\"justificação\") por nosso esforço próprio não funciona. As boas intenções tais como \"a próxima vez o farei melhor\" ou \"nunca o voltarei a fazer\", usualmente, termina em fracasso. Paulo menciona a declaração do Habacuc (Hc 2:4) que por confiar em Deus, acreditando em sua provisão em favor de nossos pecados e vivendo cada dia no poder de seu Espírito, podemos romper este ciclo de fracasso."],"17":["Deus mantém sua promessa ao Abraão (Gen 17:7-8), não a aboliu, em que pese a ter acontecido milhares de anos. Salvou ao Abraão por meio de sua fé, e benzeu ao mundo através do Abraão ao enviar ao Messías como um de seus descendentes. As circunstâncias podem trocar, mas Deus permanece constante e não quebranta suas promessas. prometeu perdoar nossos pecados por meio do Jesucristo e podemos estar seguros de que o fará."],"28":["Alguns varões judeus saudavam o novo dia com a oração: \"Senhor, dou-te obrigado que não sou um gentil, um escravo ou uma mulher\". O papel da mulher foi realçado pelo cristianismo. A fé em Cristo vai além destas diferenças e faz que os crentes sejam um em Cristo. Assegure-se de que não está impondo restrições que Cristo tirou. Já que os crentes são seus herdeiros, nenhum é mais privilegiado ou superior a outro.","É nossa inclinação natural nos sentir incômodos quando estamos em meio de pessoas que são diferentes a nós e nos aproximar daqueles com os que temos alguma semelhança. Mas quando permitimos que nossas diferenças nos separem de outros crentes, contradizemos ensinos bíblicos claras. Proponha-se buscar e apreciar a gente que não se assemelha a você nem a seus amigos. Achará que há muitas coisas em comum."],"29":["O pacto original com o Abraão foi projetado para todo mundo, não só para seus descendentes (veja-se Gen 12:3). Todos os crentes formam parte deste pacto e som bentos como filhos do Abraão."]}