{"4":["\"Quando veio o cumprimento do tempo\", Deus enviou ao Jesus à terra para morrer por nossos pecados. Por séculos os judeus se perguntavam quando viria o Messías, mas o tempo de Deus foi perfeito. Algumas vezes poderemos nos perguntar se Deus responderá amostras orações. Entretanto, nunca devemos deixar de confiar no ou se desesperar. A seu tempo responderá. Está você esperando o tempo de Deus? Confie em seu julgamento e verdade já que O tem para você a melhor das intenções."],"15":["perdeu você seu gozo? Paulo temia que os gálatas tivessem perdido o gozo de sua salvação por causa do legalismo. O legalismo anula o gozo porque: (1) faz que a gente se sinta culpado antes que amada; (2) produz aborrecimento a gente mesmo antes que humildade; (3) enfatiza lucros antes que relações; (4) assinala o grande do fracasso antes que mostrar a distância percorrida por meio do que Cristo fez por nós. Se se sentir culpado e inquieto, revise seu enfoque. Está vivendo pela fé em Cristo ou tráfico de cumprir as demandas e expectativas de outros?"],"16":["Paulo não ganhou popularidade quando arreganhou aos gálatas por haver-se afastado de sua primeira fé em Cristo. A natureza humana não trocou muito, nós ainda nos incomodamos quando nos repreende. Não margine a quem o desafia. Pode haver muito de verdade no que diz. Receba toda palavra com humildade e medite cuidadosamente nela. Se descobrir que precisa trocar uma atitude ou ação, dê os passos que convenham para fazê-lo."],"17":["Estes falsos professores reclamavam ser autoridades religiosas, peritos em judaísmo e cristianismo. Apelando aos desejos dos crentes para fazer o que é correto, persuadiram-nos a seguir. Paulo diz, entretanto, que estavam equivocados e que suas intenções eram egoístas. Os falsos professores, com freqüência, são respeitáveis e persuasivos. Essa é a razão pela que tudo os ensinos precisam ser analisadas à luz da Bíblia."],"19":["Paulo guiou a muitas pessoas a Cristo e as ajudou maturar espiritualmente. Possivelmente uma razão de seu êxito como pai espiritual foi o interesse profundo que sentiu por seus filhos espirituais; comparou sua dor pela infidelidade deles à dor do parto. Devêssemos ter o mesmo interesse por aqueles para quem sou pais espirituais. Quando você guia pessoas a Cristo, recorde estar a seu lado para as ajudar em seu crescimento."],"21":["A gente se salva por sua fé em Cristo, não pelo que faça. Paulo faz um contraste entre aqueles que são escravos da lei (representada pelo Agar, a mulher pulseira) e aqueles que são livres da lei (representados pela Sara, a mulher livre). Agar abusou da Sara (Gen 16:4) atitude que se assemelhou à perseguição dos cristãos judeus pelos judaizantes, que insistiam no cumprimento da lei a fim de ser salvos. Ao final Sara triunfou porque Deus cumpriu sua promessa de lhe dar um filho, assim como aqueles que adoram a Cristo em fé, também triunfarão."],"24":["Paulo explicou que o que aconteceu com a Sara e Agar é uma alegoria ou um quadro da relação entre Deus e a humanidade. Paulo usou uma classe de argumento que era comum nesses dias e que talvez foi usado por seus oponentes contra ele mesmo."]}