{"1":["Cristo morreu para nos libertar do pecado e de uma lista interminável de leis e regulações. Cristo veio para nos liberar, não para fazer o que quisermos, o que nos levaria novamente à escravidão de nossos desejos egoístas. Se não que, graças a Cristo, somos livres e agora estamos em condições de fazer o que antes era impossível: viver livre do egoísmo. Aqueles que apelam a sua liberdade para fazer o que gostarem ou ser indulgentes com seus desejos, estão caindo nas garras do pecado. Usa sua liberdade para si mesmo ou em favor de outros?"],"6":["Somos salvos pela fé, não pelas obras. portanto, o amor por outros e Por Deus são a resposta daqueles que foram perdoados. O perdão de Deus é completo e Jesus diz que aqueles que foram perdoados muito amarão muito mais (Luk 7:47). Já que a fé se expressa através do amor, você pode examinar seu amor por outros que atua como reflexo de sua fé."],"9":["Uma pequena porção de levedura faz que toda a massa se levede. Só faz falta uma pessoa má para infectar a outros."],"11":["A perseguição provou que Paulo estava pregando o evangelho. Se ele tivesse pregado o que os falsos professores pregavam, ninguém se houvesse sentido ofendido; mas como ele ensinou a verdade, foi açoitado tanto por judeus como pelos judaizantes. Tem amigos ou seres queridos que o rechaçam porque está a favor de Cristo? Jesus disse que não devêssemos nos surpreender se o mundo nos aborrecia, porque também o aborreceram ao (Joh 15:18-19). Assim como Paulo fielmente seguiu proclamando a mensagem do Jesucristo, siga cumprindo com o que Deus lhe encarregou fazer, até apesar dos obstáculos que outros pudessem pôr em seu caminho."],"13":["Paulo fez uma distinção entre a liberdade para pecar e liberdade para servir. A liberdade para pecar não é liberdade, porque escraviza a Satanás, a outros ou a nossa própria natureza pecaminosa. Os cristãos, pelo contrário, não devessem ser escravos do pecado porque têm a liberdade para fazer o correto e glorificar a Deus por meio do serviço amoroso a outros."],"17":["Paulo descreve as duas forças conflitivas em nós: o Espírito Santo e a natureza pecaminosa (nossos maus desejos ou inclinações ao mal, veja-se também 5.16, 19, 24). Paulo não diz que estas forças sejam iguais. O Espírito Santo é muito mais forte, mas se nós dependermos de nossa própria sabedoria tomaremos decisões equivocadas. Se tratarmos de seguir ao Espírito Santo em nosso próprio esforço humano, falharemos. Nossa única via à liberdade de nossos desejos naturais para o mal é por meio do poder do Espírito Santo (vejam-se Rom 8:39, Eph 4:23-24; Col 3:3-8)."],"23":["devido a que o mesmo Deus que enviou a lei também enviou ao Espírito, o resultado de uma vida cheia do Espírito estará em harmonia perfeita com a intenção da lei de Deus. Uma pessoa que abunda com o fruto do Espírito cumpre a lei muito melhor que uma pessoa que observa os rituais e que tem muito pouco amor em seu coração."],"24":["Se queremos aceitar a Cristo como Salvador, devemos nos apartar de nosso pecado e cravar voluntariamente nossos maus desejos naturais à cruz. Isto não significa, entretanto, que nunca mais voltaremos a ver rasgos destes desejos novamente. Como cristãos ainda temos a capacidade para pecar mas fomos liberados do poder do pecado e não devemos nos deixar dominar por ele. Cada dia devemos lhe entregar nossas tendências pecaminosas a Deus e a seu controle, as cravando na cruz de Cristo, e momento a momento aspirar o poder do Espírito para nos sobrepor a elas (vejam-se 2.20; 6.14)."],"25":["Deus está interessado em cada parte de nossas vidas, não só espiritual. Ao viver pelo poder do Espírito Santo, devemos render cada aspecto de nossa vida a Deus: emocional, física, social, intelectual, vocacional. Paulo diz: É salvo, portanto, vive de acordo a esta realidade! O Espírito Santo é a fonte de sua nova vida, de modo que caminhe com O. Não permita que nada ou ninguém mais determine seus valores e normas em qualquer área de sua vida."],"26":["Todos necessitamos certa medida de aprovação de outros, mas aqueles que se separam do caminho de Deus, em busca de honras ou para ganhar popularidade, mostram que não são guiados pelo Espírito Santo. Aqueles que esperam a aprovação de Deus não precisarão invejar a outros. Por ser filhos e filhas de Deus, temos seu Espírito Santo como a garantia amorosa de sua aprovação."]}