{"4":["Quando a gente faz o melhor, sente-se satisfeito dos resultados e não precisa comparar-se com outros. As pessoas fazem comparações por muitas razões. Alguns destacam as debilidades de outros a fim de sentir-se melhor consigo mesmo. Outros simplesmente querem assegurar-se que atuam bem. Quando estiver tentado a comparar-se, olhe ao Jesucristo. Seu exemplo o inspirará a que faça as coisas muito melhor, e sua aceitação carinhosa lhe será de consolo quando não obtiver seus objetivos."],"6":["Paulo insiste que cumpramos com nossa responsabilidade de satisfazer as necessidades materiais daqueles que nos ensinam (1Co 9:7-12). É fácil receber o benefício de um bom ensino bíblico e admirar a nossas líderes espirituais, passando por cima suas necessidades financeiras e físicas. Devemos cuidar deles, não a contra gosto ou com chateio, a não ser com um espírito generoso, como amostra de honra e avaliação por seus serviços (1Ti 5:17-18)."],"11":["Até este momento, Paulo ditou a carta a um amanuense. Agora toma a pluma para escrever suas saudações pessoais e finais. O fez o mesmo em outras cartas também, para dar ênfase a suas palavras e assegurar que a letra era genuína."],"13":["Alguns dos judaizantes fizeram ênfase na circuncisão como prova de santidade, mas ignoravam as outras leis judias. A gente, com freqüência, escolhe certos princípios ou proibições e os convertem em varas para medir sua fé. Alguns podem rechaçar o alcoolismo mas ignoram a gulodice. Outros desprezam a promiscuidade mas toleram o prejuízo. A Bíblia nisto é integralmente nossa regra de fé e prática. Não podemos tomar e escolher os mandatos que seguiremos."],"14":["O mundo está cheio de incitações. Cada dia somos confrontados com pressões culturais sutis como também com propaganda abundante. A única forma de escapar destas influências destrutivas é pedir a Deus que nos ajude para morrer a elas, assim como Paulo o fez. Quanto dos interesses deste mundo lhe atraem? (vejam-se 2.20 e 5.24 para maior informação sobre este conceito)."],"15":["É fácil ser apanhado pelo superficial. Tome cuidado com aqueles que fazem ênfase nas coisas que devêssemos ou que não devêssemos fazer, sem que mostre interesse pela condição interior do coração. Levar uma vida \"boa\", sem uma mudança interior, conduz a um caminhar espiritual vão e vazio. O que importa a Deus é que experimentemos uma mudança total do interior (2Co 5:17)."],"18":["A epístola do Paulo aos Gálatas, declara com ênfase a liberdade do cristão. É indubitável que estes cristãos primitivos na Galacia, desejavam crescer na vida cristã, mas eram confundidos por aqueles que diziam que isto só se podia obter por meio do cumprimento de certas leis judias.Quão estranho seria que um prisioneiro ao ser liberado desejasse retornar a sua cela e não queria ir-se! Que estranho seria que se solte a um animal de uma armadilha e que este retorne a ela! Quão triste é para um crente, ser liberado da escravidão do pecado, para retornar logo à conformidade rígida de normas e regulações estabelecidas!Se você acreditar no Jesucristo, já foi liberado; em lugar de voltar para alguma forma de escravidão, seja o legalismo ou o pecado, use sua liberdade para viver para Cristo e lhe sirva como O."]}