{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":10,"content":{"1":"Olhei. Na abóbada estendida acima da cabeça dos querubins, havia como que uma pedra de safira, uma espécie de trono, que aparecia sobre eles.","2":"O Senhor disse então ao homem vestido de linho: “Passa no meio das rodas, debaixo do querubim; enche a mão de carvões ardentes que tomarás entre os querubins, e espalha essas brasas sobre a cidade”. E ele se foi sob as minhas vistas.*","3":"Quando o homem acabou de fazer isso, estavam os querubins à direita do templo, e a nuvem enchia o átrio interior.","4":"A glória do Se­nhor elevou-se acima dos querubins até a soleira do templo, e enquanto o esplendor da glória do Senhor enchia o átrio, a nuvem invadia o templo.","5":"O ruflar das asas dos querubins fazia-se ouvir até no pátio exterior, e assemelhava-se à voz do Deus onipotente quando fala.*","6":"Apenas havia ordenado ao homem de linho tomar o fogo no intervalo das rodas entre os querubins, este veio postar-se junto de uma roda,","7":"e um dos querubins estendeu a mão para o fogo que se encontrava em meio dos querubins. Daí ele retirou brasas, que colocou na mão do homem vestido de linho, o qual as tomou, e saiu.","8":"Notei que os querubins pareciam ter mãos humanas sob as asas.","9":"Eu olhei ainda. Havia ao lado dos querubins quatro rodas, uma junto a cada um deles. Possuíam o clarão da gema de Társis.","10":"Todas as quatro pareciam ter a mesma forma, e cada uma parecia estar no meio da outra.","11":"Deslocando-se nas quatro direções, avançavam sem se voltarem, porque iam sempre na direção tomada pela que ia à frente, sem se voltar em seu movimento.","12":"Todo o seu corpo, suas costas, suas mãos e suas asas, assim como as rodas, achavam-se guarnecidas de olhos em derredor: cada um dos quatro possuía uma roda.","13":"Ouvi que se dava a essas rodas o nome de turbilhão.","14":"Cada um dos querubins tinha quatro faces: o primeiro, a de um querubim; o segundo, um aspecto humano; o terceiro, o de um touro e o quarto, o de uma águia.","15":"Os querubins se elevaram eram os seres vivos que eu tinha visto às margens do Cobar.","16":"Quando os querubins se deslocavam, as rodas se deslocavam com eles; quando desdobravam as asas para elevar-se da terra, as rodas não se desprendiam deles.","17":"Quando paravam, as rodas paravam; se se elevavam no espaço, elas de igual modo se elevavam, porque o espírito desses seres vivos estava também nelas.","18":"De repente, a glória do Senhor dei­xou a soleira do templo e pousou sobre os querubins.","19":"Estes desdobraram as asas, e eu os vi alçarem-se da terra com as rodas ao lado, para partirem. Eles pararam à entrada da porta oriental do templo, dominados pela glória do Senhor.","20":"Estavam lá os seres vivos que eu tinha visto debaixo do Deus de Israel, às margens do Cobar, e reconheci os querubins:*","21":"cada um tinha quatro figuras e quatro asas, e sob as asas algo parecido com mãos humanas.","22":"Suas figuras assemelhavam-se àquelas que eu tinha visto às margens do Cobar. Cada um deles ia para a frente diante de si.*"}}