{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":11,"content":{"1":"O espírito arrebatou-me e transportou-me à porta oriental do Templo do Senhor, a que olha para o Levante. Havia à entrada dessa porta vinte e cinco homens, entre os quais distingui Jezonias, filho de Azur, e Feltias, filho de Banaías, chefes do povo.","2":"“Filho do homem” – falou-me o Se­nhor –, “são estes os maquinadores de perversidades, os difusores de maus conselhos nesta cidade","3":"que dizem: Não é agora o momento de reconstruir as nossas casas? Eis a panela e nós somos a carne.*","4":"Por causa disso, filho do homem, profetiza contra eles!”","5":"Então, o Espírito do Senhor apoderou-se de mim e disse-me: “Fala – oráculo do Senhor – eis como falais, casa de Israel; mas eu co­nheço os pensamentos que vos sobem ao espírito.","6":"Tendes feito crime sobre crime nesta cidade, tendes juncado suas ruas de cadáveres.","7":"Eis por que diz o Senhor Javé: os mortos, cujos cadáveres tendes ocultado na cidade, são a carne e a cidade é a panela. Mas a vós eu vos farei sair.*","8":"Receais a espada; farei com que a espada venha sobre vós – oráculo do Senhor Javé.","9":"Eu vos farei sair da cidade, eu vos atirarei às mãos dos estrangeiros, e com rigor procederei contra vós.","10":"Tombareis sob a espada, procederei com rigor contra vós, até os confins de Israel, e sabereis que sou eu, o Senhor.","11":"Esta cidade não será para vós a panela, e dentro dela não estareis como carne: até os confins de Israel vos hei de julgar.","12":"E conhe­cereis que sou eu o Senhor, cujas leis não observais, nem praticais as minhas ordens, pois imitais os costumes dos povos que vos cercam”.","13":"Ora, enquanto eu profetizava, Feltias, filho de Banaías, caiu morto. Então, prostrado com a face em terra, clamei: “Ah! Senhor Javé, ides aniquilar o que resta de Israel?”.","14":"A palavra do Senhor foi-me dirigida nestes termos:","15":"“Filho do homem, é dos teus irmãos, dos teus parentes, da casa de Israel toda que os habitantes de Jerusalém dizem: ‘Ei-los longe do Senhor! É a nós efetivamente que pertence esta terra’.*","16":"Dize-lhes, então: eis o que diz o Senhor Javé: eu os tenho lançado para longe entre as nações, e os dispersei em diversos países, e lhes tenho sido, por pouco tempo, um santuário nos países para onde foram.","17":"Por isso lhes digo: eis o que diz o Senhor Javé: eu vos reunirei dentre as nações e vos recolherei dos países onde vos achais dispersos, para vos fazer retornar à terra de Israel.","18":"Quando houverem reentrado e extirpado os ídolos e objetos abomináveis,","19":"eu lhes darei um só coração e os animarei com um espírito novo: extrairei do seu corpo o coração de pedra, para substituí-lo por um coração de carne,","20":"a fim de que observem as minhas leis, guardem e pratiquem os meus mandamentos, sejam o meu povo e eu o seu Deus.","21":"Quanto àqueles que têm o coração apegado aos ídolos e às suas práticas abomináveis, farei pesar sobre suas cabeças o peso de seu proceder – oráculo do Senhor Javé”.","22":"Nesse momento, os querubins desdobraram as asas, e as rodas se puseram em movimento com eles, enquanto a glória do Deus de Israel sobre eles repousava.","23":"A glória do Senhor, elevando-se então no interior da cidade, foi parar sobre a montanha que está do lado oriental da cidade.*","24":"Em seguida, o espírito arrebatou-me e conduziu-me à Caldeia, em visão, pelo Espírito de Deus, junto dos exilados. Então, se esvaiu a visão que eu havia contemplado;","25":"e eu contei aos exilados tudo quanto o Senhor me tinha feito ver."}}