{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":14,"content":{"1":"Vieram à minha procura alguns anciãos de Israel, e se assentaram junto de mim.","2":"A palavra do Senhor foi-me então dirigida nestes termos:","3":"“Filho do homem, esses homens têm os ídolos instalados no coração, e eles têm constantemente diante dos olhos o que os leva a cair no pecado. É preciso deixar-me consultar por eles?","4":"Pois bem, fala-lhes e anuncia-lhes: eis o que diz o Senhor Javé: se acontecer a um israelita, que tem ídolos instalados no coração e conserva diante dos olhos o que o faz cair no pecado, vir ter com um profeta, sou eu, o Senhor, que lhe responderei pessoalmente segundo a multidão dos seus ídolos,","5":"a fim de atingir no coração essa casa de Israel que, por amor aos seus ídolos, se tem afastado de mim.","6":"Por isso, diz à casa de Israel: eis o que diz o Senhor Javé: retornai! Renunciai a vossos ídolos, deixai de vez todas as vossas práticas abomináveis.","7":"Se efetivamente sucede a algum israelita ou, também, a algum estrangeiro que more em Israel afastar-se de mim e instalar ídolos no coração, conservando diante dos olhos o que o faz cair no pecado, e depois se dirigir a um profeta para me consultar por seu ministério,","8":"sou eu, o Senhor, que hei de responder contra esse homem; farei dele um exemplo que se há de tornar proverbial, porque o eliminarei do meu povo, e sabereis por essa forma que eu sou o Senhor.","9":"E, se o profeta se deixar seduzir e proferir um oráculo, é que eu, o Senhor, o terei seduzido; estenderei a mão contra ele e o farei seduzir; contra ele estenderei a mão, e o farei desaparecer do meio do meu povo de Israel.*","10":"Carregarão o peso da sua falta, tanto o consulente como o profeta,","11":"a fim de que a casa de Israel não se afaste para longe de mim, e não se manche por causa de todos os seus delitos. Então, eles serão o meu povo e eu serei o seu Deus – oráculo do Senhor Javé”.","12":"A palavra do Senhor foi-me dirigida nestes termos:","13":"“Filho do homem, se uma terra pecasse contra mim por infidelidade e eu estendesse contra ela a mão, suprimindo-lhe o pão que fortifica, e a ela enviasse a fome exterminadora dos animais e dos homens,","14":"ainda que houvesse nessa terra Noé, Daniel e Jó, esses três homens só salvariam a si próprios, devido à sua justiça – oráculo do Senhor Javé.*","15":"Se eu deixasse os animais ferozes percorrerem a terra para devorar as crianças e transformarem-na em deserto, onde ninguém, por temor dessas feras, ousasse passar,","16":"e se esses três homens se encontrassem nessa terra – por minha vida! – oráculo do Senhor Javé –, eles não poderiam salvar nem seus filhos nem suas filhas; somente eles escapariam e a terra continuaria deserta.","17":"Ou, se eu fizesse vir a espada sobre essa terra, dizendo: que a espada passe por aqui e corte indistintamente homens e animais,","18":"e se esses três homens se encontrassem aí – por minha vida – oráculo do Senhor Javé –, não poderiam eles salvar nem seus filhos nem suas filhas; somente eles seriam salvos.","19":"Ou, ainda, se eu enviasse a peste sobre essa terra, e fizesse cair sobre ela o meu furor no sangue, exterminando homens e feras,","20":"e se Noé, Daniel e Jó se encontrassem aí – por minha vida – oráculo do Senhor Javé –, não poderiam eles garantir por sua justiça nem seus filhos nem suas filhas, mas somente a sua própria vida”.","21":"“Assim fala o Senhor Deus: mesmo que lance eu os meus quatro funestos flagelos – a espada, a fome, as feras e a peste – contra Jerusalém, para exterminar dela homens e animais,","22":"subsistirão entretanto alguns sobreviventes, filhos e filhas, que sairão da cidade. Eis que eles virão até vós. Quando tiverdes visto seu proceder e seus atos, vós vos consolareis das calamidades que eu houver desencadeado contra Jerusalém, de tudo quanto eu lhe houver infligido,*","23":"Eles vos consolarão, quando houverdes observado o seu comportamento e seus atos: reconhecereis não ser sem motivo que eu tratei a cidade como fiz – oráculo do Senhor Javé.”"}}