{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":17,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, propõe um enigma, apresenta uma parábola à casa de Israel.","3":"Dize-lhe: eis o que diz o Senhor Javé: A grande águia de grandes asas, de larga envergadura, toda coberta de plumagem malhada, veio do Líbano. E tirou a copa de um cedro,","4":"arrancou o mais alto de seus ramos, levou-o ao país dos mercadores e o depôs na cidade do negócio,","5":"depois tomou um tronco de árvore da terra, e colocou-o em um terreno preparado; à beira de águas copiosas plantou-o, como um salgueiro.","6":"Ele germinou e transformou-se em vide frondosa, ainda que pouco elevada, e voltou suas ramagens para a águia, com suas raízes debaixo dela. Ela se tornou um ramo da vinha, produziu hastes e lançou ramos.","7":"Havia outra grande águia, de grandes asas, com abundante plumagem; e eis que para ela essa vinha voltou suas raízes, e lançou seus braços para ela, do horto onde estava plantada, a fim de que a regasse.*","8":"Era em um solo excelente, à margem de ondas copiosas, que esta cepa estava plantada, de maneira a lançar ramos e produzir frutos, e tornar-se uma esplêndida vinha.*","9":"Dize, pois: eis o que diz o Senhor Javé: esta vinha irá prosperar? A primeira águia não arrancará suas raízes? Não abaterá o seu fruto para que ela seque, de sorte que murche toda a folhagem que ela estendeu? Sem esforço e sem ajuda da multidão será arrancada.","10":"Eis que ela está plantada: será que crescerá? Tocada pelo vento do Oriente, não secará ela de todo? Não secará no horto onde está plantada?”.","11":"A palavra do Senhor foi-me dirigida nestes termos:","12":"“Pergunta a essa raça de recalcitrantes: não sabeis o que significa isso? – Dize: o rei da Babilônia chegou a Jerusalém, prendeu o rei e os dirigentes da cidade, para levá-los com ele à Babilônia.","13":"Escolheu na estirpe real um homem com o qual celebrou um tratado e a quem fez prestar juramento. Ele, porém, levou os poderosos do país,","14":"para que o reino fosse abatido sem esperança de soerguimento, a fim de que esse homem, observando o pacto, pudesse subsistir.","15":"Entretanto, este se revoltou contra ele, enviando mensageiros ao Egito para pedir cavalos e um numeroso exército. Triunfará ele? Escapará por acaso aquele que procedeu dessa maneira? Após haver rompido a aliança, haveria ele de se salvar?","16":"Por minha vida – oráculo do Senhor Javé –, é no país do rei que o fez reinar, de quem ele des­prezou o juramento e rompeu a aliança, é na Babilônia que ele morrerá.","17":"Com o seu forte exército e a sua multidão de homens, o faraó nada poderá por si mesmo na guerra, quando forem levantados os terraços e cons­truídos os muros para fazer perecer uma multidão de homens.","18":"Ele desprezou o seu juramento e rompeu a aliança, embora tivesse já dado a sua palavra. Ele fez tudo isso; não escapará”.","19":"Por isso, eis o que diz o Senhor Javé: “Por minha vida, é o meu juramento que ele rejeitou, é minha aliança que ele infringiu: farei cair isso sobre sua cabeça.","20":"Estenderei sobre ele a minha rede e será apanhado no meu laço; eu o levarei à Babilônia e ali o processarei por causa da transgressão que cometeu contra mim.","21":"Todos os fugitivos de suas tropas cairão sob minha espada, e os que ficarem serão espalhados pelos ventos. E sabereis que sou eu, o Senhor, que falei”.","22":"Eis o que diz o Senhor: “Pegarei eu mesmo da copa do grande cedro, dos cimos de seus galhos cortarei um ramo, e eu próprio o plantarei no alto da montanha.","23":"Eu o plantarei na alta montanha de Israel. Ele estenderá seus galhos e dará fruto; ele se tornará um cedro magnífico, onde aninharão aves de toda espécie, instaladas à sombra de sua ramagem.","24":"Então, todas as árvores dos campos saberão que sou eu, o Senhor, que abate a árvore soberba, e exalta o humilde arbusto, que seca a árvore verde, e faz florescer a árvore seca. Eu, o Senhor, o disse, e o farei.”"}}