{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":18,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos: “Por que repetis continuamente esse provérbio entre os israelitas:","2":"os pais comeram uvas verdes, mas são os dentes dos filhos que ficam embotados?","3":"Por minha vida – oráculo do Senhor Javé –, não tereis mais ocasião de repetir esse provérbio em Israel.","4":"É a mim que pertencem as vidas, a vida do pai e a vida do filho. Ora, é o culpado que morrerá.","5":"O homem justo – que procede segundo o direito e a equidade,","6":"que não participa dos festins das montanhas, que não volve os olhos para os ídolos da casa de Israel, que não desonra a mulher do próximo, e não tem relação com uma mulher durante o tempo de sua impureza,*","7":"que não oprime ninguém, que restitui o penhor ao seu devedor, que não exerce a rapina, que dá seu pão aos famintos, e cobre com vestimenta o que está nu,","8":"que não empresta à taxa usurária e não recebe com juros, que afasta a sua mão da iniquidade, e julga equitativamente entre um homem e outro,","9":"que segue os meus preceitos e observa as minhas leis, para proceder com retidão – certamente viverá. Oráculo do Senhor Javé.","10":"Porém, se esse homem gerou um filho violento e sanguinário, que comete (contra seu irmão) uma dessas faltas","11":"embora ele próprio não tenha cometido nenhuma; um filho que come nas montanhas e desonra a mulher do próximo,","12":"que oprime o infeliz e o indigente, que pratica a rapina e não restitui o penhor, que ergue os olhos para os ídolos e comete abominações,","13":"que faz empréstimo com usura e recebe juros, esse rapaz não poderá permanecer em vida. Após as abominações que houver cometido, ele deve perecer, e seu sangue recairá sobre ele.","14":"Se, pelo contrário, o homem gerou um filho que, à vista de todas as faltas cometidas por seu pai, tem o cuidado de não imitá-lo,*","15":"um filho que não come nas montanhas e não volve os olhos para os ídolos da casa de Israel, que não desonra a mulher do próximo,","16":"não oprime ninguém, e não retém o penhor; não pratica a rapinagem, dá pão ao faminto e cobre com vestimenta o que está nu;","17":"que se abstém de causar dano ao infeliz, que não empresta com usura e nem recebe juros, mas observa os meus mandamentos e procede de conformidade com as minhas leis – esse filho não perecerá pelas iniquidades de seu pai mas certamente viverá.","18":"É seu pai que, pelas violências e rapinas que cometeu contra o próximo e pelo mal que fez no meio do seu povo, há de perecer por causa de suas faltas.","19":"Perguntais por que não leva o filho a iniquidade do pai! É que o filho praticou a justiça e a equidade e, como observa e cumpre as minhas leis, também ele viverá.","20":"É o pecador que deve perecer. Nem o filho responderá pelas faltas do pai nem o pai pelas do filho. É ao justo que se imputará sua justiça e ao mau a sua malícia.","21":"Se, no entanto, o mau renuncia a todos os seus erros para praticar as minhas leis e seguir a justiça e a equidade, então ele viverá decerto, e não há de perecer.","22":"Não lhe será tomada em conta qualquer das faltas cometidas: ele há de viver por causa da justiça que praticou.","23":"Terei eu prazer com a morte do malvado? – oráculo do Senhor Javé –. Não desejo eu, antes, que ele mude de proceder e viva?*","24":"E, se um justo abandonar a sua justiça, se praticar o mal e imitar todas as abominações cometidas pelo malvado, viverá ele? Não será tido em conta qualquer dos atos bons que houver praticado. É em razão da infidelidade da qual se tornou culpado e dos pecados que tiver cometido que deverá morrer.","25":"Dizeis: não é justo o modo de proceder do Senhor. Escutai-me então, israelitas: o meu modo de proceder não é justo? Não será o vosso que é injusto?","26":"Quando um justo renunciar à sua justiça para cometer o mal e ele morrer, então é devido ao mal praticado que ele perece.","27":"Quando um malvado renuncia ao mal para praticar a justiça e a equidade, ele faz reviver a sua alma.","28":"Se ele se corrige e renuncia a todas as suas faltas, certamente viverá e não perecerá.","29":"E eis que a casa de Israel pretende que o modo de proceder do Senhor não seja justo! Não é acaso o vosso modo de proceder que é injusto?","30":"Assim, pois, casa de Israel, é segundo o vosso próprio proceder que julgarei cada um de vós – oráculo do Senhor Javé. Convertei-vos! Renunciai a todas as vossas faltas! Que não haja mais em vós o mal que vos faça cair.","31":"Repeli para longe de vós todas as vossas culpas, para criardes em vós um coração novo e um novo espírito. Por que haveríeis de morrer, israelitas?","32":"Não sinto prazer com a morte de quem quer que seja – oráculo do Senhor Javé! Convertei-vos e vivereis!”."}}