{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":20,"content":{"1":"No sétimo ano, no décimo dia do quinto mês, vieram alguns anciãos de Israel consultar o Senhor, e se assentaram diante de mim.*","2":"A palavra do Senhor me foi dirigida nestes termos:","3":"“Filho do homem, dirige-te como se segue aos anciãos de Israel: eis o que diz o Senhor Javé: viestes para me consultar. Por minha vida! Eu não me deixarei consultar por vós – oráculo do Senhor Javé.","4":"Julga-os, julga-os pois, filho do homem. Faze-os reconhecer as abominações de seus pais.","5":"Dize-lhes: eis o que diz o Senhor Javé: no dia em que fiz a escolha de Israel, em que levantei a mão para a raça de Jacó, em que me dei a conhecer a eles no Egito, em que ergui a mão para eles, dizendo: sou eu que sou o Senhor, vosso Deus,*","6":"foi nesse dia que jurei tirá-los do Egito para conduzi-los à terra que eu escolhera para eles, terra que mana leite e mel, a joia de todos os países.","7":"Eu lhes disse então: que cada um lance para fora os ídolos abomináveis que atraem os vossos olhos; não mais vos mancheis com os ídolos do Egito. Eu é que sou o Senhor, vosso Deus.","8":"Eles, porém, se rebelaram contra mim e se recusaram a escutar-me; nenhum deles rejeitou os ídolos abomináveis que atraem os olhos e nenhum abandonou os ídolos do Egito. À vista disso, decidi desencadear sobre eles a minha cólera e contra eles e contra o próprio Egito saciar o meu furor.","9":"Se eu os tirei do Egito, foi somente em consideração ao meu nome, a fim de que não fosse odiado aos olhos das nações entre as quais viviam, e onde eu me tinha dado a conhecer a eles.","10":"Eu os fiz assim sair do Egito e os conduzi ao deserto.","11":"Eu lhes dei as minhas leis e lhes ensinei os meus preceitos, em virtude dos quais vive aquele que os observa.","12":"Instituí mesmo para eles os meus sábados, como sinal entre mim e eles, a fim de que reconhecessem que sou eu, o Senhor, que os santifica.*","13":"No deserto, todavia, os israelitas se rebelaram contra mim; não praticaram as minhas leis e rejeitaram os meus preceitos, em virtude dos quais o homem vive, quando os cumpre; profanaram gravemente os meus sábados. Por isso, tomei a resolução de desencadear sobre eles o meu furor, no deserto, para aniquilá-los.","14":"Mas o fiz em consideração ao meu nome, a fim de que não ficasse ele desmoralizado aos olhos das nações, perante as quais eu os tinha feito sair do Egito.","15":"Todavia, no deserto, eu lhes fiz o juramento de não levá-los à terra que eu lhes tinha prometido, terra onde corria leite e mel, a mais bela de todas as terras,","16":"porque haviam rejeitado as minhas leis, abandonando os meus preceitos, profanando os meus sábados e entregando-se intimamente a seus ídolos.","17":"Depois eu me compadeci deles; renunciei à ideia de destruí-los, e não os exterminei completamente no deserto.","18":"Eu disse no deserto a seus filhos: não sigais os preceitos dos vossos pais, não imiteis as suas práticas, contaminando-vos com os ídolos.","19":"Sou eu, o Senhor, que sou o vosso Deus. Deveis guardar as minhas leis, observar e praticar as minhas ordens.","20":"Respeitai santamente os meus sábados, a fim de que sejam um sinal entre mim e vós, e que se saiba que eu, o Senhor, é que sou o vosso Deus.","21":"Mas também os filhos se sublevaram contra mim, não cumpriram as minhas leis, não as observaram, pondo em prática os meus preceitos, em virtude dos quais o homem vive, desde que os cumpra; e eles profanaram os meus sábados. Por isso, concebi o desígnio de desencadear contra eles a minha cólera, de fartar minha ira contra eles no deserto.","22":"Se retirei a minha mão, foi em atenção ao meu nome, a fim de que não seja desrespeitado entre as nações perante as quais eu os tirei do Egito.","23":"Entretanto, fiz, no deserto, o juramento de dispersá-los entre as nações e de disseminá-los através dos países,","24":"porque não haviam observado os meus preceitos, tinham rejeitado as minhas leis, profanando os meus sábados e deixando seus olhos se apegar aos ídolos de seus pais.","25":"De minha parte, cheguei a dar-lhes estatutos que lhes foram funestos, ordens em virtude das quais não podiam viver;*","26":"eu os tornei impuros por suas oferendas – quando faziam passar seus primogênitos pelo fogo – para puni-los e dar-lhes a conhe­cer que eu sou o Senhor.","27":"Por isso, filho do homem, dirige-te à casa de Israel: eis o que diz o Senhor Javé: ainda nisso me ultrajaram os vossos pais, e me foram infiéis.","28":"Após haverem sido introduzidos por mim na terra que lhes havia jurado dar à vista de todas as suas colinas elevadas, de todas as árvores frondosas, ofereceram seus sacrifícios e apresentaram as suas oblações que me irritavam; depuseram o agradável odor de suas oferendas e derramaram as suas libações.","29":"Então, eu lhes disse: que lugar alto é esse, aonde ides? E esse nome de lugar alto é o que até hoje tem subsistido.*","30":"Por isso, dirige-te assim à casa de Israel: eis o que diz o Senhor Javé: vós vos contaminais, à maneira dos vossos pais, e vos prostituís como os seus ídolos.","31":"Apresentando as vossas oferendas, fazendo passar vossos filhos pelo fogo, vós ainda hoje vos manchais com todos os vossos ídolos. E eu, casa de Israel, eu me deixarei consultar por vós? Por minha vida – oráculo do Senhor Javé –, não o farei.","32":"Nada sucederá daquilo que sonhais quando dizeis: iremos fazer como as nações, como as raças da terra, rendendo culto à árvore e à pedra.","33":"Por minha vida – oráculo do Senhor Javé –, é com mão forte, com braço estendido, no desencadeamento do meu furor, que eu reinarei sobre vós.","34":"Eu vos tirarei do meio das nações; eu vos reunirei fora dos países onde vos achais dispersos e, com mão poderosa, braço estendido, no de­sencadear do meu furor,","35":"vos conduzirei ao deserto das nações onde, face a face, entrarei em julgamento convosco.*","36":"Como entrei em demanda com os vossos pais, no deserto do Egito, assim entrarei em demanda convosco – oráculo do Senhor Javé.","37":"Eu vos farei passar sob o bastão e reentrar nos liames da aliança.","38":"Segregarei do vosso meio os rebeldes e aqueles que contra mim se revoltaram, e os tirarei da terra onde se estabeleceram, e eles não entrarão na terra de Israel. Assim sabereis que sou eu o Senhor.","39":"Quanto a vós, israelitas, eis o que diz o Senhor: ide, servi cada um de vós aos ídolos! Depois disso, juro que me escutareis, e não profanareis o meu santo nome por vossas oferendas e vossos ídolos.","40":"É na minha montanha santa, na montanha de Israel – oráculo do Senhor Javé –, é lá que me prestará culto toda a casa de Israel, todos desta nação. Lá vos farei uma acolhida favorável. Lá receberei vossas oferendas e as primícias dos vossos dons, com tudo o que me apresentardes.","41":"Em vós eu me deliciarei com perfume agradável, quando vos tiver arrancado do meio dos povos e reunido fora dos países em que vos acháveis dispersos. Aos olhos das nações, manifestarei em vós a minha santidade;","42":"e sabereis que eu sou o Senhor, quando vos tiver conduzido à terra de Israel, que jurei dar a vossos pais.","43":"Lá reconhecereis vossa má conduta pela qual vos tornastes impuros e sentireis desgosto de vós mesmos, pelo mal que cometestes.","44":"E sabereis que eu é que sou o Senhor, quando eu proceder convosco em atenção ao meu nome, não em consideração aos vossos erros e vossos costumes corrompidos, ó casa de Israel – oráculo do Senhor Javé!”."}}