{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":22,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“E tu, filho do homem, não julgarás, não julgarás esta cidade sanguinária? Faze-lhe conhecer todas as suas abominações.","3":"Dize-lhe: eis o que diz o Senhor Javé: Ah! cidade que espalhas o sangue em tuas ruas para que chegue a tua hora, que eriges ídolos para te sujares,","4":"pelo sangue que tens derramado tu te tornaste culpada e te poluíste pelos teus ídolos que talhaste; precipitaste a tua hora, adiantaste o termo de teus anos. Por isso, vou abandonar-te aos ultrajes das nações, e ao escárnio de todos os países.","5":"Próximos ou distantes, eles zombarão de ti, cidade cujo nome é odioso, cidade cheia de desordens.","6":"Vê: os príncipes de Israel estão em ti ocupados, cada um por si, a derramar sangue.","7":"Em ti, desprezam-se pai e mãe, violenta-se o hóspede estrangeiro, maltratam-se o órfão e a viúva.","8":"Tens aviltado meus santuários e profanado os meus sábados.","9":"Há em ti delatores que fazem derramar sangue; gente de tua casa que vai comer na montanha. Cometem-se infâmias no meio de ti:","10":"descobre-se a nudez de seu pai, faz-se violência à mulher durante o período da menstruação;","11":"um comete horrores com a mulher do próximo, outro desonra incestuosamente sua nora, outro viola sua irmã, filha de seu pai.*","12":"Em ti aceitam-se presentes para derramar sangue, tu recebes a usura e os juros, fazes violência ao próximo para despojá-lo; e a mim tu me esqueces – oráculo do Senhor Javé.","13":"Muito em breve, porém, vou bater palmas devido às pilhagens que tens feito e ao sangue em ti derramado.","14":"Poderá resistir teu coração, tuas mãos poderão aguentar, ao chegarem os dias em que eu me levantar contra ti? Sou eu, o Senhor, que o digo, e que o executarei.","15":"Eu te disseminarei entre as nações, te dispersarei através dos povos. Limparei totalmente a tua mancha,","16":"serás aviltada, por tua culpa, aos olhos das nações, e reconhecerás assim que sou eu o Senhor”.*","17":"A palavra do Senhor foi-me dirigida nestes termos:","18":"“Filho do homem, a casa de Israel tornou-se para mim escória. São todos como cobre, estanho e ferro e chumbo no cadinho: são escória da prata.","19":"Por isso, eis o que diz o Senhor Javé: já que todos vós sois escória, vou reunir-vos em Jerusalém.","20":"Do mesmo modo como se ajunta no meio do forno a prata, o cobre, o ferro, o chumbo e o estanho, e como se atiça o fogo sobre eles para fundi-los, do mesmo modo, no furor da minha cólera, eu vos amontoarei todos juntos lá para vos fazer fundir.","21":"Eu vos reunirei e atiçarei sobre vós o fogo do meu furor, para vos fazer fundir em Jerusalém.","22":"Semelhantes à prata, que se funde no cadinho, sereis fundidos no meio da cidade e assim reconhecereis que sou eu, o Senhor, que desencadeei sobre vós o meu furor”.","23":"A palavra do Senhor foi-me dirigida nestes termos:","24":"“Filho do homem, dize a Jerusalém: és uma terra que não recebeu nem chuva nem aguaceiro na estação da cólera.","25":"Há em teu seio uma conspiração de príncipes. Como o leão que ruge, que arrebata a presa, eles devoram as pessoas, tomam-lhes os bens e as riquezas, e multiplicam as viúvas.*","26":"Seus sacerdotes violam a minha Lei, profanam o meu santuário, tratam indiferentemente o sagrado e o profano e não ensinam a distinguir o que é puro do que é impuro; fecham os olhos para não ver os meus sábados; no meio deles a minha santidade é profanada.","27":"Seus chefes lá estão como lobos que despedaçam a presa, derramando sangue, perdendo vidas para tirar proveitos.","28":"Seus profetas cobrem tudo com uma argamassa: têm visões de mentira e oráculos enganadores. Dizem: eis o que diz o Senhor, quando o Senhor nada disse.*","29":"A população da terra se entrega à violência e à rapina, à opressão do pobre e do indigente, e às vexações injustificáveis contra o estrangeiro.","30":"Tenho procurado entre eles alguém que construísse o muro e se detivesse sobre a brecha diante de mim, em favor da terra, a fim de prevenir a sua destruição, mas não encontrei ninguém.*","31":"Por isso, vou desencadear sobre eles o meu furor e exterminá-los no fogo da minha exasperação; farei cair sobre eles o peso de sua conduta – oráculo do Senhor Javé”."}}