{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":25,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, volta a tua face para os amonitas e profetiza contra eles.*","3":"Dize-lhes: escutai a palavra do Senhor Javé: eis o que diz o Senhor Javé: porque disseste: que bom! Quando da profanação do meu santuário, quando da devastação da terra de Israel, e da deportação da casa de Judá,","4":"por isso, vou entregar-te aos filhos do Oriente, que estabelecerão em tua morada os seus acampamentos e plantarão aí as suas tendas. Eles comerão teus frutos, beberão teu leite.*","5":"Farei de Rabá um parque de camelos, e da terra dos amonitas, um aprisco de ovelhas; assim sabereis que sou eu o Senhor.","6":"Eis o que diz o Senhor Javé: porque bateste palmas e bateste com o pé, e porque manifestaste riso e desdém pela terra de Israel,","7":"por isso, vou estender minha mão contra ti, entregar-te à pilhagem das nações, suprimir-te dentre os povos, expulsar-te de tua casa e aniquilar-te. Assim saberás que eu sou o Senhor”.","8":"Eis o que diz o Senhor Javé: visto que Moab e Seir dizem: ‘A casa de Judá é igual a todas as demais nações’,*","9":"eu vou, eu mesmo, abrir o flanco de Moab, arrebatando suas cidades, todas as cidades do seu território, o ornamento da terra: Bet-Jesimot, Baal-Meon e Cariatarim.","10":"Eu o dou, assim como a terra dos amonitas, em possessão aos filhos do Oriente, a fim de que Amon não mais seja mencionado entre as nações.","11":"Assim exercerei meu juízo sobre Moab, e ficarão sabendo que eu sou o Senhor.","12":"Eis o que diz o Senhor Javé: Já que Edom exerceu sua vingança contra a casa de Judá, e se tornou culpado, tomando vingança,","13":"por isso – oráculo do Senhor Javé – vou estender a mão contra Edom, exterminar dele animais e homens, e transformá-lo em um deserto; em seguida, desde Temã até Dadã, tombarão sob o gládio.","14":"Exercerei minha vingança contra Edom pela mão de Israel, meu povo, que os tratará segundo o meu furor, e eles saberão o que vale minha vingança – oráculo do Senhor Javé.","15":"Eis o que diz o Senhor Javé: já que os filisteus exerceram vingança, usaram de cruéis represálias, com o coração cheio de desprezo, e em seu ódio inveterado procuraram destruir tudo,","16":"por isso – oráculo do Senhor Javé – estenderei a mão sobre eles, exterminarei os cretenses, e farei perecer o que resta do litoral; exercerei sobre eles uma vingança terrível, furiosos castigos; e, quando eu executar sobre eles a minha vingança, saberão que eu sou o Senhor”.*"}}