{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":26,"content":{"1":"No décimo primeiro ano, no primeiro dia do mês, a palavra do Senhor foi-me dirigida nestes termos:*","2":"“Filho do homem, sabes o que Tiro disse de Jerusalém: ‘Ah! Ah! Ei-la quebrada, a porta dos povos. É para mim que ela vai voltar-se; vou me enriquecer; ela foi devastada!’*","3":"Por isso, eis o que diz o Senhor Javé: Tiro, é contra ti que irei: vou suscitar contra ti nações tão numerosas quanto as ondas que o mar levanta;","4":"elas destruirão os muros de Tiro e demolirão as torres, varrerei dela o pó, e dela farei uma rocha desnuda;","5":"ela será, no meio do mar, um lugar onde se estendem as redes. Sou eu quem o declara – oráculo do Senhor Javé. Ela será a presa das nações.","6":"Suas filhas, em terra firme, serão mortas pelo gládio; e se reconhecerá que sou eu o Senhor.*","7":"Eis o que diz o Senhor Javé: do Norte, mando contra Tiro Nabucodonosor, rei da Babilônia, o rei dos reis, com parelhas, carros, cavaleiros e massa enorme de tropas.","8":"Ele matará pela espada tuas filhas, que estão em terra firme, comandará o bloqueio contra ti, construirá aterros contra ti, e contra ti empunhará o escudo.","9":"Quebrará teus muros a golpes de aríetes, com seus engenhos demolirá tuas torres.","10":"Tão numerosos são os seus cavalos, que sua poeira te envolverá. Tremerão as tuas muralhas aos embates de seus cavaleiros, das engrenagens de seus carros, quando ele entrar por tuas portas, como se entra em uma cidade conquistada.","11":"Com os pés dos seus cavalos calcará todas as tuas ruas, passará teu povo a fio de espada; teus imponentes obeliscos religiosos serão arremessados por terra.","12":"Serão pilhadas as tuas riquezas, pilharão tuas mercadorias, serão demolidas as tuas muralhas, arrasados os teus luxuosos palácios; tuas pedras, tua madeira, tua caliça serão lançadas ao mar.","13":"Farei calar a voz dos cânticos, não mais se escutará o som das tuas harpas.","14":"Farei de ti uma rocha nua, um lugar onde se estendem redes; tu não serás jamais reconstruída. Sou eu, o Senhor, que o digo – oráculo do Senhor Javé.","15":"Eis o que diz a Tiro o Senhor Javé: ao estrondo de tua queda, quando estiverem gemendo os feridos, e quando se proceder à mortandade em teu seio, as ilhas tremerão.","16":"Descerão do seu trono os príncipes do mar, deporão seus mantos, deixarão suas vestimentas bordadas, para demonstrar o seu espanto, para se assentarem no chão, e, consternados com o que virem, tremerão sem parar.","17":"Proferirão a teu respeito este cântico fúnebre: como pereceste, habitante dos mares? Cidade altiva, tão poderosa no mar, com os teus habitantes, que se faziam temer por todos os povos marítimos!*","18":"Eis que tremem as ilhas desde o dia de tua queda; as ilhas do mar estão aterrorizadas com o teu destino.","19":"Eis o que diz o Senhor Javé: quando eu tiver feito de ti uma cidade deserta, semelhante às cidades despovoadas, quando eu tiver feito com que o abismo venha sobre ti, e as grandes águas te houverem coberto,","20":"eu me precipitarei como os que descem à fossa, com as gentes de outrora; irei instalar-te nas moradas infernais, nas solidões eternas, com os que descem ao túmulo, a fim de que não sejas mais habitada, quando eu devolver o esplendor à terra dos vivos.*","21":"De ti farei objeto de horror; não mais existirás; e, quando alguém te procurar, não mais serás encontrada – oráculo do Senhor Javé”."}}