{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":27,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Tu, filho do homem, entoa um cântico fúnebre sobre Tiro.","3":"Dize à cidade de Tiro, assentada à borda do mar, comerciando com os povos de inumeráveis ilhas: Eis o que diz o Senhor Javé: Tiro, tu dizias: sou um navio de perfeita beleza.*","4":"No coração do mar está o teu domínio, teus construtores acabaram o teu esplendor.","5":"Fizeram a tua quilha com cipreste de Sanir, tomaram um cedro do Líbano para te fazerem um mastro;","6":"com carvalhos de Basã te fizeram os remos. Teus bancos eram de marfim, incrustados em madeira das ilhas de Cetim.*","7":"Teu velame era de linho do Egito, tecido para te servir de pavilhão: a púrpura violeta e o escarlate das ilhas de Elisa formavam a tua tenda.","8":"As gentes de Sidônia e de Arvad eram teus remadores, os mais hábeis de Sêmer te serviam de pilotos.","9":"Os velhos de Gebal, experientes, lá estavam, para consertar as tuas fendas. Todos os navios do mar, com seus marujos, vinham a ti para fazer o tráfico.*","10":"As gentes da Pérsia, da Lídia e da Líbia serviam em teu exército, suspendiam em ti o escudo e o capacete, davam-te prestígio.","11":"Os filhos de Arvad e teu exército guarneciam tuas muralhas e os gamadianos estavam de prontidão sobre tuas torres; penduravam os seus escudos em toda a extensão dos teus muros e completavam a tua beleza.","12":"Társis negociava contigo toda espécie de riqueza, pagando as tuas mercadorias com prata, ferro, estanho e chumbo.","13":"Javã, Tubal e Mosoc traficavam contigo e te traziam, à guisa de moedas de câmbio, escravos e objetos de bronze.*","14":"As gentes de Bet-Togorma pagavam com cavalos de raça, cavalos de sela e mulas.*","15":"As de Dadã traficavam contigo, teu mercado se estendia a inú­meras praias, e te davam em pagamento presas de marfim e de ébano.*","16":"Edom fazia contigo comércio de uma multidão de víveres, e te pagava com rubis, púrpura, bordados, linho fino, corais e rubis.","17":"Judá e Israel também traficavam contigo e te forneciam trigo de Minit, cera, mel, azeite e bálsamo.","18":"Damasco era teu cliente devido à multidão dos teus produtos e de tuas variadas riquezas, e pagava em vinho de Helbon e lã de Saar.","19":"Dã e Javã, de Uzal, te forneciam ferro polido, cássia e cana aromática, como mercadoria de troca.","20":"As gentes de Dadã faziam contigo comércio de mantas para cavalo.","21":"A Arábia e todos os príncipes de Cedar traficavam contigo com cordeiros, carneiros e bodes.","22":"Os mercadores de Sabá e de Reema faziam negócios contigo e te pagavam com perfumes de primeira qualidade, com gemas de todo gênero e com ouro.*","23":"Harã, Quene, Éden, os mercadores de Sabá, da Assíria e Quelmad faziam negociação contigo,*","24":"de objetos de luxo, mantos de púrpura ou bordados, tecidos de variegadas cores, sólidas cordas trançadas, que serviam de objeto de troca.","25":"Navios de Társis vogavam a serviço de teus negócios.* Ficaste cheia, ficaste por demais pesada, no seio dos mares!","26":"Conduziram-te os teus remeiros até as grandes águas... O vento do Oriente quebrou-te no coração do mar.*","27":"Tuas riquezas, teus víveres, teus produtos, teus marinheiros e pilotos e consertadores de navios e corretores, todos os guerreiros que possuías contigo, e a multidão que tinhas a bordo foram tragados pelo mar no dia do teu naufrágio.","28":"Aos gritos dos teus marujos tremeram as plagas;","29":"então desceram do navio todos os remadores. Os marinheiros, os pilotos do mar ficaram em terra.","30":"Eles fazem ouvir sobre ti o seu pranto com gritos amargos. Cobrem sua cabeça com poeira e rolam na cinza;","31":"rapam a cabeça por tua causa, vestem sacos; eles te choram, com o coração angustiado, em amarga lamentação!","32":"Em sua aflição, entoarão uma ode fúnebre sobre teus males, e a seguinte elegia: “Quem era semelhante a Tiro, agora emudecida no meio do mar?","33":"Quando os teus comerciantes saíam das ondas, abastecias os povos. Pela multidão das tuas riquezas e de teus víveres tu enriquecias os reis da terra.","34":"Agora, que naufragaste no mar, sepultada no fundo das ondas, tua carga e teu equipamento estão sepultados contigo.","35":"Todos os habitantes das ilhas estão apavorados com o que te aconteceu. Seus reis estão tomados de terror, sua fronte está abatida.","36":"Os mercadores dos povos estrangeiros assobiam ao ver-te; és objeto de terror, aniquilada para sempre!"}}