{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":28,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, dize ao príncipe de Tiro: Eis o que diz o Senhor Javé: teu coração elevou-se; tu disseste: sou um deus assentado sobre um trono divino no coração do mar. Quando não passas de um homem e não és um deus, tu te julgas em teu coração igual a Deus.*","3":"Sem dúvida, eis-te mais sábio que Daniel, nenhum mistério te é obscuro.*","4":"É por tua sutil inteligência que adquiriste bens, e cumulaste ouro e prata em teus tesouros.","5":"Por tua grande habilidade comercial tens aumentado as tuas riquezas, e teu coração se ensoberbeceu.","6":"Por causa disso, eis o que diz o Senhor Javé: já que em teu coração te julgas igual a Deus,","7":"farei vir contra ti os estrangeiros, os mais brutais de todos os povos, que tirarão a espada contra os esplendores de tua sabedoria, e empanarão o teu brilho.","8":"Eles te farão descer à fossa, morrerás como um decapitado no coração do mar.","9":"Dirás ainda diante do algoz: sou um deus, quando tu não és senão um homem e não um deus nas mãos do teu assassino?","10":"Morrerás da morte de um incircunciso, sob os golpes do estrangeiro, sou eu que o digo – oráculo do Senhor Javé.”","11":"A palavra do Senhor foi-me dirigida nestes termos:","12":"“Filho do homem, entoa um cântico fúnebre sobre o rei de Tiro, e dize-lhe: eis o que diz o Senhor Javé: eras um selo de perfeição, cheio de sabedoria, de uma beleza acabada.","13":"Estavas no Éden, jardim de Deus, estavas coberto de gemas diversas: sardônica, topázio e diamante, crisólito, ônix e jaspe, safira, carbúnculo e esmeralda; trabalhados em ouro. Tamborins e flautas estavam a teu serviço, prontos desde o dia em que foste criado.*","14":"Eras um querubim protetor colocado sobre a montanha santa de Deus; passeavas entre as pedras de fogo.","15":"Foste irrepreensível em teu proceder desde o dia em que foste criado, até que a iniquidade apareceu em ti.","16":"No desenvolvimento do teu comércio, encheram-se as tuas entranhas de violência e pecado; por isso, eu te bani da montanha de Deus, e te fiz perecer, ó querubim protetor, em meio às pedras de fogo.","17":"Teu coração se inflou de orgulho devido à tua beleza, arruinaste a tua sabedoria, por causa do teu esplendor; precipitei-te em terra, e dei com isso um espetáculo aos reis.","18":"À força de iniquidade e de desonestidade no teu comércio, profanaste os teus santuários; assim, de ti fiz jorrar o fogo que te devorou e te reduzi a cinza sobre a terra aos olhos dos espectadores.","19":"Todos aqueles que te conheciam entre os povos ficaram estupefatos com o teu destino; acabaste sendo um objeto de espanto; foste banido para sempre!”.","20":"A palavra do Senhor foi-me dirigida nestes termos:","21":"“Filho do homem, volta-te para Sidônia e profetiza contra ela.","22":"Dirás: eis o que diz o Senhor Javé: é contra ti que venho, Sidônia; vou fazer brilhar a minha glória em teu meio. Quando contra ti exercer meus julgamentos e em ti manifes­tar minha santidade, então se saberá que sou eu o Senhor.","23":"Despacharei contra ela a peste, inundarei de sangue as suas ruas, onde sucumbirão feridos, golpeados por uma espada que surgirá de toda parte; assim, saberão que sou eu o Senhor.","24":"Desde então, não haverá mais, para a casa de Israel, nem silvas ofensivas nem espinhos dolorosos da parte de nenhum dos seus vizinhos que a desprezam; assim se saberá que sou eu o Senhor.","25":"Eis o que diz o Senhor Javé: quando eu reunir os israelitas dentre os povos, onde estiverem dispersados, manifestarei com isso a minha santidade aos olhos das nações; habitarão a terra que tenho doado ao meu servo Jacó.","26":"Habitarão em segurança; construirão casas e plantarão vinhas; sim, eles habitarão lá com segurança. Quando eu houver exer­cido meus julgamentos contra todos os vizinhos que os desprezam, se saberá que sou eu, o Senhor, que sou seu Deus!”."}}