{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":3,"content":{"1":"“Filho do homem” – falou-me –, “come o rolo que aqui está, e, em seguida, vai falar à casa de Israel.”*","2":"Abri a boca, e ele mo fez engolir.","3":"“Filho do homem” – falou-me –, “nutre o teu corpo, enche o teu estômago com o rolo que te dou.” Então o comi, e era doce na boca, como o mel.","4":"Em seguida, acrescentou: “Filho do homem, vai até a casa de Israel para lhe transmitir as minhas palavras.","5":"Não é a um povo de linguagem incompreensível, de linguagem bárbara que te envio, e sim aos israelitas;","6":"não é a populações inumeráveis, de idioma incompreensível, de linguajar selvagem, cuja língua não compreenderias: eles te ouviriam, se eu te enviasse a eles;*","7":"mas a casa de Israel recusará escutar-te, porque eles não querem atender a mim! Pois toda a casa de Israel nada mais é do que gente teimosa, de coração insensível.","8":"Pois bem! Tornarei o teu semblante tão endurecido quanto o deles;","9":"vou dar a teu rosto a rigidez do diamante, que é mais resistente que a rocha. Não os temas, pois, e não te deixes amedrontrar por causa deles, pois são uma raça de recalcitrantes.","10":"Filho do homem, ajuntou ele, acolhe em teu coração, escuta com toda a atenção tudo quanto eu te disser.","11":"Depois tu te dirigirás a teus compatriotas exilados, para lhes falar. Irá dizer-lhes: oráculo do Senhor Javé – quer te escutem ou não”.","12":"Então, o espírito se apoderou de mim e ouvi atrás de mim um vozerio de violento rumor. “Bendita seja a glória do Senhor, onde ela repousar!”","13":"Ouvi o rumor do bater das asas dos seres vivos e o ruído de suas rodas ao lado deles, um barulho portentoso.","14":"O espírito, a seguir, me transportou e me levou. Eu ia com o coração repleto de amargura e furor, desde que a mão do Senhor havia pesado sobre mim.*","15":"Cheguei a Tel-Abib, junto dos deportados que se haviam instalado às margens do Cobar, e ali fiquei sete dias no meio deles, em sombria estupefação.","16":"Passados esses sete dias, a palavra do Senhor foi-me dirigida nestes termos:","17":"“Filho do homem, estabeleço-te como sentinela na casa de Israel. Logo que escutares um oráculo saindo de minha boca, tu lho transmitirás de minha parte.","18":"Se digo ao malévolo que ele vai morrer, e tu não o prevines e não lhe falas para pô-lo de sobreaviso em razão do seu péssimo proceder, de modo que ele possa viver, ele há de perecer por causa de seu delito, mas é a ti que pedirei conta do seu sangue.","19":"Contudo, se depois de advertido por ti, não se corrigir da malícia e perversidade, ele perecerá por causa de seu pecado, enquanto tu hás de salvar a tua vida.","20":"E, quando um justo abandonar a sua justiça para praticar o mal, e eu permitir diante dele algum tropeço, ele perecerá. Se não o advertires, ele morrerá por causa do seu delito, sem que sejam tomadas em conta as boas obras que anteriormente praticou, e é a ti que pedirei conta do seu sangue.","21":"Ao contrário, se advertires ao justo que se abstenha do pecado, e ele não pecar, então ele viverá, graças à tua advertência, e tu, assim, terás salvo a tua vida”.","22":"A mão do Senhor veio ali sobre mim. “Vamos” – disse-me ele –, “vai à planície, onde te vou falar.”","23":"Pus-me então a caminho para a planície; e eis que a glória do Senhor lá estava, tal qual eu a havia contemplado às margens do Cobar. E caí com a face em terra.","24":"Mas o Espírito do Senhor entrou em mim para me pôr em pé, enquanto me falava o Senhor: “Vai encerrar-te em tua casa.","25":"Filho do homem, vão amarrar-te com cordas para que não possas mais ir ao meio deles.*","26":"Prenderei tua língua a teu paladar, de modo que o teu mutismo te impeça de repreendê-los, pois é uma raça de recalcitrantes.","27":"Quando eu, porém, te falar, te abrirei a boca, e tu lhes dirás: oráculo do Senhor Javé. Que escute então aquele que quiser escutar, e que não escute aquele que não o quiser, pois é uma raça de recalcitrantes”."}}