{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":31,"content":{"1":"No décimo primeiro ano, no primeiro dia do terceiro mês, a palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, dize ao faraó, rei do Egito, e a seu povo numeroso: a quem te assemelhas, em tua grandeza?","3":"Eis a Assíria, é um cedro do Líbano, de magníficas ramagens, com espessa ramagem e elevada estatura, cujo cimo se alteia em meio às nuvens.","4":"As águas fizeram-no crescer; o abismo fê-lo altear-se, dirigindo suas águas para onde ele estava plantado, e enviando seus regatos a todas as árvores da região.","5":"Dessa forma dominava ele todas as árvores dos campos; seus galhos se alongavam, sua ramagem se desenvolvia, graças à abundância das águas que o tinham feito crescer.","6":"Em seus galhos se aninhavam todas as aves do céu. Sob seus ramos davam cria todos os animais dos campos à sua sombra descansava toda espécie de gente!","7":"Era belo por sua grandeza, pela extensão de seus galhos, porque suas raízes mergulhavam nas águas abundantes.","8":"Nenhum cedro do jardim de Deus rivalizava com ele, os ciprestes não atingiam o talhe de seus ramos, e os plátanos não igualavam suas ramagens; nenhuma árvore do jardim de Deus se equiparava a ele em esplendor.","9":"Eu o havia dotado de tão luxuriante ramagem, que todas as árvores do Éden, jardim de Deus, dele tinham inveja.","10":"Por isso, eis o que diz o Senhor Javé: porque ele foi tão orgulhoso de seu porte, e ergueu o seu cimo até as nuvens, e o seu coração se ensoberbeceu devido à sua altitude,","11":"entreguei-o nas mãos de um poderoso das nações, que o tratará como merece a sua malignidade, e o destruirá.*","12":"Bárbaros, nação brutal entre todas, cortaram-no e o atiraram sobre as montanhas; seus ramos caíram em todos os vales, seus galhos quebrados juncam todas as torrentes da terra; todas as gentes da terra deixaram sua sombra e o abandonaram.","13":"Sobre seu tronco mutilado se abatem todas as aves do céu, e em seus ramos se acolhem todos os animais dos campos.","14":"Tudo isso a fim de que nenhuma árvore que cresce à borda das águas tenha orgulho de sua altura, e não eleve o cimo até as nuvens, e que nenhuma árvore bem regada pelas águas confie em sua estatura. Porque todas serão entregues à morte, às moradas subterrâneas, em companhia do comum dos mortais que desce à fossa.","15":"Eis o que diz o Senhor Javé: no dia em que o cedro desceu à morada dos mortos, ordenei um luto; por causa dele fechei o abismo das águas, parei os regatos e as grandes águas foram imobilizadas. Por causa dele denegri o Líbano, por causa dele todas as árvores do campo murcharam e secaram.","16":"Ao ruído de sua queda abalei as nações, quando o precipitei na região dos mortos, com aqueles que descem à fossa. Todas as árvores do Éden, as mais belas, as mais esplendorosas do Líbano, todas aquelas que estavam banhadas pelas águas foram consoladas nas moradas infernais.*","17":"E, juntamente com ele, desceram à morada dos mortos, para junto das vítimas da espada, aqueles que eram seu braço e se mantinham debaixo de sua sombra entre as nações.*","18":"A quem eras igual, em glória e grandeza, entre as árvores do Éden? Com elas te precipitaste nas moradas subterrâneas: jazes no meio dos incircuncisos, com os trespassados pelo gládio. Tal é o destino do faraó e do seu povo numeroso – oráculo do Senhor Javé”."}}