{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":33,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, dirige-te a teus compatriotas e dize-lhes: quando eu erguer a espada contra uma terra, e seus habitantes esco­lherem um dentre eles para ser sentinela,","3":"suposto que esse homem, vendo chegar a espada, faça soar a trombeta para dar alarme à população,","4":"todo aquele que escutar o seu som sem lhe dar atenção, e então venha a espada fazer com que ele pereça, esse homem é responsável por aquilo que lhe suceder:","5":"ouviu o soar da trombeta e todavia não tomou precaução – é ele responsável pelo que lhe advier. Mas aquele que levou em consideração o alarme, esse terá salva a sua vida.","6":"Suposto, ao contrário, que a sentinela veja vir a espada e não faça soar a trombeta, de sorte que o alarme não seja dado às gentes e que a espada venha a tirar a vida de alguém, este, é certo, perecerá devido à sua iniquidade, mas eu pedirei conta do seu sangue à sentinela.","7":"Filho do homem, eu te constituí sentinela na casa de Israel. Logo que escutares um oráculo meu, tu lhe transmitirás esse oráculo de minha parte.*","8":"Se eu disser ao pecador que ele deve morrer, e tu não o avisares para pô-lo de guarda contra seu proceder nefasto, ele perecerá por causa de seu pecado, mas a ti pedirei conta do seu sangue.","9":"Todavia, se depois de receber tua advertência para mudar de proceder, nada fizer, ele perecerá devido ao seu pecado, enquanto tu salvarás a tua vida”.","10":"“Filho do homem, dize aos israelitas: não cessais de repetir: são os nossos delitos e os nossos pecados que pesam sobre nós; eis por que perecemos. Como poderemos nós subsistir?","11":"Dize-lhes isto: por minha vida – oráculo do Senhor Javé –, não me comprazo com a morte do pecador, mas antes com a sua conversão, de modo que tenha a vida. Convertei-vos! Afastai-vos do mau caminho que seguis; por que haveis de perecer, ó casa de Israel?","12":"Filho do homem, dize a teus compatriotas: no dia em que o justo vier a pecar, a sua justiça não o salvará; do mesmo modo, a malícia do pecador não há de fazê-lo sucumbir, se ele, um dia, renunciar à sua perversidade. Não, o justo, desde que haja cometido delito, não poderá viver em virtude de sua justiça.","13":"Ainda mesmo que eu lhe tenha declarado que ele viveria, se ele praticar o mal confiando em sua justiça, nem uma de suas boas ações será computada: ele morrerá por causa de suas faltas.","14":"E ainda mesmo que houvesse eu afirmado ao pecador que ele haveria de morrer, se, renunciando ao mal, ele praticar a justiça e a honestidade,","15":"se ele devolver o penhor que exigiu, se restituir o que roubou, se observar as leis que dão vida e se se abstiver de todo o mal, ele viverá e será preservado da morte.","16":"Nenhum delito que tenha ele cometido será computado. Ele viverá porque terá observado a justiça e a honestidade.","17":"Teus compatriotas dizem que o proceder do Senhor não é justo. É o deles que não o é.","18":"Se um justo abandonar sua retidão para cometer o mal, ele morrerá.","19":"Se o mau renunciar à sua malícia para praticar o bem e ser honesto, ele viverá por essa razão.","20":"E vós ousais dizer que o modo de proceder do Senhor é injusto! Será segundo os atos de cada um que vos julgarei, ó israelitas!”","21":"No décimo segundo ano, no quinto dia do décimo mês de nosso cativeiro, um fugitivo de Jerusalém veio a mim, dizendo: “A cidade está tomada!”.*","22":"Ora, a mão do Senhor se achava posta sobre mim na noite precedente à chegada desse fugitivo e, pela manhã, no momento em que ele chegava, o Senhor me abriu a boca. Tendo-me sido aberta a boca, meu mutismo cessou.*","23":"A palavra do Senhor foi-me dirigida nestes termos:","24":"“Filho do homem, os habitantes das ruínas de que se acha coberto o solo de Israel dizem: Abraão estava sozi­nho, quando ele se apossou desta terra; a nós, que somos numerosos, ele a deixou em partilha.","25":"Responde-lhes, pois: eis o que diz o Senhor Javé: comeis a carne com sangue, ergueis os olhos para os ídolos, derramais o sangue: e tereis a posse da terra?*","26":"Vós vos fiais em vossa espada, cometeis abominações, manchais cada um de vós a mulher do próximo: e haveis de ter a posse da terra?","27":"Eis, lhes dirás, o que diz o Senhor Javé: por minha vida, aqueles que habitam as ruínas tombarão sob o gládio; aquele que vive no campo, eu o lançarei como pasto às feras, e aqueles que estão nos fortes e nas cavernas morrerão de peste.","28":"Assim farei da terra uma desolação e uma solidão, o que porá termo ao orgulho que ela concebia de sua força. As montanhas de Israel ficarão desoladas de tal modo que ninguém mais passará por elas.","29":"Então, se saberá que sou eu o Senhor, quando eu houver feito da terra uma triste solidão, por causa de todas as abominações que cometeram.","30":"Quanto a ti, filho do homem, teus compatriotas falam de ti ao longo dos muros e nas portas das casas: vinde, dizei um ao outro entre vizinhos, vinde escutar o derradeiro oráculo do Senhor.","31":"Depois, eles acorrem em multidão até ti, sentam-se diante de ti, ouvem o que dizes, mas não o põem em prática. Eles só fazem o que lhes agrada e só procuram o próprio proveito.","32":"Tu és para eles como um cantor romântico, dotado de bela voz, que toca bem o seu instrumento; escutam o que dizes, porém não o põem em prática.","33":"Entretanto, quando tudo isso se realizar – e eis que está em vésperas de acontecer –, saberão que houve um profeta no meio deles”."}}