{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":34,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, profetiza contra os pastores de Israel; dize-lhes, a esses pastores, este oráculo: eis o que diz o Senhor Javé: ai dos pastores de Israel que só cuidam do seu próprio pasto. Não é seu rebanho que devem pastorear os pastores?*","3":"Vós bebeis o leite, vestis-vos de lã, matais as reses mais gordas e sacrificais, tudo isso sem nutrir o rebanho.","4":"Vós não fortaleceis as ovelhas fracas; a doente, não a tratais; a ferida, não a curais; a transviada, não a reconduzis; a perdida, não a procurais; a todas tratais com violência e dureza.","5":"Assim, por falta de pastor, dispersaram-se minhas ovelhas, e em sua dispersão foram expostas a tornarem-se presa de todas as feras.","6":"Minhas ovelhas vagueiam em toda parte sobre a montanha e sobre as colinas, elas se acham espalhadas sobre toda a superfície da terra, sem que ninguém cuide delas ou se ponha a procurá-las.","7":"Pois bem, pastores, escutai a palavra do Senhor:","8":"por minha vida – oráculo do Senhor Javé –, já que por falta de pastor foram minhas ovelhas entregues à pilhagem, e serviram de pasto às feras, pois os meus pastores não têm o mínimo cuidado com elas, e que, em vez de pastoreá-las, só têm procurado se fartar eles próprios,","9":"por isso, escutai, pastores, o que diz o Senhor.","10":"Eis o que diz o Senhor Javé: vou castigar esses pastores, vou reclamar deles as minhas ovelhas, vou tirar deles a guarda do rebanho, de modo que não mais possam fartar a si mesmos; arrancarei minhas ovelhas da sua goela, de modo que não mais poderão devorá-las.","11":"Pois eis o que diz o Senhor Javé: vou tomar eu próprio o cuidado com minhas ovelhas, velarei sobre elas.*","12":"Como o pastor se inquieta por causa de seu rebanho, quando se acha no meio de suas ovelhas tresmalhadas, assim me inquietarei por causa do meu; eu o reconduzirei de todos os lugares por onde tinha sido disperso em um dia de nuvens e de trevas.","13":"Eu as recolherei dentre os povos e as reunirei de diversos países, para reconduzi-las ao seu próprio solo e fazê-las pastar nos montes de Israel, nos vales e nos lugares habitados da região.","14":"Eu as apascentarei em boas pastagens, elas serão levadas a gordos campos sobre as montanhas de Israel; elas repousarão sobre as verdes relvas, terão sobre os montes de Israel abundantes pastagens.","15":"Sou eu que apascentarei minhas ove­lhas, sou eu que as farei repousar – oráculo do Senhor Javé.","16":"A ovelha perdida eu a procurarei; a desgarrada, eu a reconduzirei; a ferida, eu a curarei; a doente, eu a restabelecerei, e velarei sobre a que estiver gorda e vigorosa. Irei apascentá-las todas com justiça.*","17":"Quanto a vós, minhas ovelhas, eis o que diz o Senhor Javé: vou julgar entre ovelha e ovelha, vou julgar os carneiros e os bodes.","18":"Não vos bastava pastorear em uma excelente pastagem, para que calqueis ainda aos pés o resto do prado? Não vos bastava beber as águas límpidas, para que calqueis ainda o resto com os pés?","19":"E minhas ovelhas devem comer o que pisastes e beber o que sujastes?","20":"Pois bem, eis o que diz o Senhor Javé: vou julgar entre ovelha gorda e magra.","21":"Porque tendes batido o flanco ou a espádua, e ferido com vossos chifres todas as ovelhas fracas, até lançá-las fora,","22":"eu irei em socorro de minhas ovelhas para poupá-las de serem atiradas à pilhagem; e julgarei entre ovelha e ovelha.","23":"Para pastoreá-las suscitarei um só pastor, meu servo Davi. Será ele quem as conduzirá à pastagem e lhes servirá de pastor.*","24":"Eu, o Senhor, serei seu Deus, enquanto o meu servo Davi será um príncipe no meio delas. Sou eu, o Senhor, que o declaro.","25":"Eu concluirei com elas um tratado de paz; suprimirei as feras de sua terra, de sorte que possam habitar o deserto com segurança e dormir nos bosques.","26":"Farei deles e das imediações de minha colina uma bênção; farei cair chuva em tempo oportuno: serão chuvas de bênção.","27":"As árvores dos bosques darão seus frutos e a terra dará o seu produto. Viverão com segurança na terra. Quando eu tiver rompido as cadeias de seu jugo, e os houver livrado das mãos de seus tiranos, eles saberão que sou eu o Senhor.","28":"Não mais serão pilhados pelas nações nem devorados pelas feras; habitarão a terra com segurança, sem serem incomodados mais por ninguém.","29":"Farei crescer para eles uma vegetação luxuriante, que constituirá o seu orgulho. Não haverá mais fome devoradora na terra; não mais sofrerão os insultos das nações.","30":"Saberão que sou eu o Senhor, que sou o seu Deus, e que eles, os israelitas, são o meu povo – oráculo do Senhor Javé.","31":"E vós, minhas ovelhas, vós sois homens, o rebanho que apascento. E eu, eu sou o vosso Deus – oráculo do Senhor Javé’’."}}