{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":36,"content":{"1":"“E tu, filho do homem, profere o seguinte oráculo acerca das montanhas de Israel: montes de Israel, ouvi a palavra do Senhor.","2":"Eis o que diz o Senhor Javé: o inimigo gritou a respeito de vós. Ah! Ah! As colinas eternas nos hão de ser dadas em propriedade!","3":"Profere, pois, o seguinte oráculo: eis o que diz o Senhor Javé: já que de todos os lados tendes sido devastados e tendes vos tornado propriedade de outras nações, pois tendes sido objeto de maledicências e de calúnias dos povos,","4":"pois bem, montes de Israel, escutai o que diz o Senhor Javé às montanhas, às colinas, às torrentes, aos vales, às ruínas desoladas e às cidades abandonadas, que foram entregues à pilhagem e às zombarias das nações vizi­nhas;","5":"pois bem, eis o que diz o Senhor Javé: juro que é no ardor do meu zelo que vou falar contra os demais povos e contra Edom todo que, com uma alegria cheia de desprezo, se estão atribuindo a posse de minha terra para saqueá-la.","6":"Por isso, pronuncia o teu oráculo sobre a terra de Israel, e dize às montanhas, aos outeiros, às torrentes e aos vales: eis o que diz o Senhor Javé: é no furor do meu zelo que falo. Tendes carregado o desprezo injurioso das nações.","7":"Por isso, eis o que diz o Senhor Javé: eu o juro. As nações que vos rodeiam terão também elas que sofrer ignomínia,","8":"enquanto vós, montes de Israel, vós lançareis os vossos ramos e trareis vosso fruto para o meu povo de Israel, porque sua volta está próxima.","9":"Porque eis que venho até vós, eu me volto para vós, a fim de que sejais novamente cultivados e semeados.","10":"Multiplicarei sobre o vosso solo os homens de toda a casa de Israel: as cidades serão repovoadas e as ruínas, reconstruídas.","11":"Multiplicarei sobre vosso solo homens e animais, que serão numerosos e fecundos; eu vos repovoarei como outrora e vos tornarei mais prósperos do que nunca. Vós reconhecereis assim que eu é que sou o Senhor.","12":"É meu povo de Israel, esses homens que farei nascer sobre o vosso solo; serás a sua posse e herança, e não os privarás mais dos seus filhos.","13":"Eis o que diz o Senhor Javé: como se diz de ti que és uma devoradora e que privas a tua nação de seus filhos,*","14":"pois bem, por isso não devorarás mais homens e não mais privarás tua nação de seus filhos – oráculo do Senhor Javé.","15":"Farei de maneira a não mais ouvires as injúrias das nações pagãs, e que não sofras mais os ultrajes dos povos, e não mais farás tropeçar tua nação – oráculo do Senhor Javé.”*","16":"A palavra do Senhor foi-me dirigida nestes termos:","17":"“Filho do homem, quando os israelitas habitavam sobre o seu território, eles mancharam-no por seu comportamento e seus atos: seu proceder era, a meus olhos, como a menstruação de uma mulher.","18":"Por isso, desencadeei sobre eles o meu furor, devido ao sangue que ti­nham derramado sobre a terra e aos ídolos com que a profanaram;","19":"eu os dispersei no meio das nações e os disseminei entre as nações estrangeiras: foi esse um julgamento apropriado a seu comportamento e aos seus atos.","20":"Entre todos os povos aonde foram, aviltaram o meu santo nome, porque se dizia deles: eis o povo do Senhor, eles deixaram a sua terra.","21":"Eu, pois, quis salvar a honra do meu santo nome, que os israelitas profanaram entre as nações, às quais tinham ido.","22":"Por isso, declara à casa de Israel o que segue: eis o que diz o Senhor Javé: não é por vós que faço isto, ó israelitas, mas por honra do meu santo nome que profanastes entre pagãos, aonde tínheis ido.*","23":"Quero manifestar a santidade do meu augusto nome que aviltastes, profanando-o entre as nações pagãs, a fim de que conheçam que eu sou o Senhor – oráculo do Senhor Javé –, quando sob seus olhares eu houver manifestado a minha santidade por meu proceder em relação a vós.","24":"Eu vos retirarei do meio das nações, eu vos reunirei de todos os lugares, e vos conduzirei ao vosso solo.","25":"Derramarei sobre vós águas puras, que vos purificarão de todas as vossas imundícies e de todas as vossas abominações.","26":"Eu vos darei um coração novo e em vós porei um espírito novo; tirarei do vosso peito o coração de pedra e vos darei um coração de carne.","27":"Dentro de vós colocarei meu espírito, fazendo com que obedeçais às minhas leis e sigais e observeis os meus preceitos.","28":"Habitareis a terra de que fiz presente a vossos pais; sereis meu povo, e serei vosso Deus.","29":"Eu vos purificarei de todas as vossas imundícies. Farei vir o trigo, farei com que seja produzido em abundância e vos isentarei da fome.","30":"Farei abundar os frutos das árvores e a colheita dos campos, a fim de que não tenhais mais de sofrer entre as nações a vergonha da fome.","31":"Então, lembrando-vos de vosso perverso proceder e de vossas ignóbeis ações, vos desgostareis de vós mesmos, por causa das vossas iniquidades e de vossas abominações.","32":"Não é por vós que faço isso – oráculo do Senhor Javé –, sabei-o bem. Tende vergonha, enrubescei-vos por causa de vosso comportamento, ó israelitas!","33":"Eis o que diz o Senhor Javé: no dia em que eu vos purificar de todas as vossas iniquidades, repovoarei as cidades; as ruínas serão reerguidas,","34":"e a terra inculta de novo cultivada, ao invés desse espetáculo de desolação oferecido aos olhares de todos os passantes.","35":"Será dito: esta terra que se achava devastada tornou-se um jardim do Éden! Essas cidades em ruínas, desertas e desoladas, estão agora restauradas e repovoadas.","36":"Então, as nações que restaram em torno de vós saberão que sou eu o Senhor, que reconstruí o que estava em ruínas e replantei o que estava baldio. Sou eu, o Senhor, que o digo e o farei.","37":"Eis o que diz o Senhor Javé: nisto ainda me deixarei abrandar pela casa de Israel e o farei por eles: eu os multiplicarei como um rebanho.","38":"Tais como os rebanhos dos animais consagrados, tais como as manadas que se conduzem a Jerusalém, por ocasião das festas solenes, tais serão os rebanhos de homens que povoarão vossas cidades em ruínas. Então se saberá que sou eu o Senhor”."}}