{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":39,"content":{"1":"“E tu, filho do homem, profetiza contra Gog nestes termos: eis o que diz o Senhor Javé: é contra ti que venho, Gog, príncipe soberano de Mosoc e de Tubal.","2":"Eu te vou fazer ir-e-vir, eu te conduzirei, eu te transportarei dos confins do Norte contra as montanhas de Israel.","3":"De tua mão esquerda escapará teu arco, que eu quebrarei, e de tua mão direita farei cair tuas flechas.","4":"Tombarás sobre os montes de Israel, com tuas tropas e as hordas que te seguirem. Eu te darei por pasto às aves de rapina, aos voláteis de toda espécie e às feras.","5":"Serás estirado na terra, porquanto eu disse – oráculo do Senhor Javé.","6":"Expedirei fogo a Magog e entre aqueles que ocupam tranquilamente as praias marinhas; eles saberão que sou eu o Senhor.","7":"Farei assim conhecer meu santo nome no meio do meu povo de Israel, sem mais deixá-lo profanar. As nações saberão assim que sou eu o Senhor, santo em Israel.","8":"Ora, eis o que irá suceder, e isso está próximo – oráculo do Senhor Javé –, eis o dia que eu havia predito.","9":"De todas as cidades de Israel sairão cidadãos para acender um fogo onde hão de queimar as armas: capacetes, escudos, arcos, flechas, lanças, dardos, dos quais se fará uma fogueira durante sete anos.","10":"Não mais irão aos campos amontoar lenha, não mais hão de fazer derrubada na floresta, porque com as armas é que se farão fogueiras. Pilharão os saqueadores, destruirão os destruidores – oráculo do Senhor Javé.","11":"Naquele dia, assinalarei a Gog o local da sepultura em Israel, o vale dos viandantes, ao oriente do mar, que tapará o caminho aos passantes. Aí se enterrará Gog e toda a horda de suas gentes, e esse vale se chamará Hamon-Gog.*","12":"Os israelitas gastarão sete meses para enterrá-los e para limpar a terra.","13":"Todas as gentes da terra trabalharão nessa sepultura e hão de orgulhar-se do dia em que eu manifestar a minha glória – oráculo do Senhor Javé.","14":"Serão designados homens encarregados de percorrer continuamente a terra para a limparem, enterrando os cadáveres que ficarem distendidos pelo solo: essa procura durará sete meses.","15":"Quando em suas caminhadas virem eles ossos humanos, de todo lado farão sinal até que os coveiros os tenham enterrado no vale de Hamon-Gog.","16":"Uma cidade terá o nome de Multidão. É assim que se purificará a terra.","17":"E tu, filho do homem, escuta o que diz o Senhor Javé: dize às aves de toda espécie e a todos os animais dos campos: ajuntai-vos! Vinde, reuni-vos para o sacrifício que vos preparo, um grande sacrifício nas montanhas de Israel: comereis carne e bebereis sangue.","18":"Ireis comer a carne dos heróis e beber o sangue dos príncipes da terra: carneiros, cordeiros, cabritos, touros robustos de Basã.","19":"Nesse sacrifício ao qual vos convido, comereis gordura até vos fartardes, e bebereis sangue até a embriaguez. 20 À minha mesa vos saciareis de corcéis, cavaleiros, heróis e guerreiros de toda espécie – oráculo do Senhor Javé.”","21":"“Desse modo, manifestarei minha glória entre as nações: todas elas me hão de ver executar os meus atos de justiça e pôr a mão sobre elas.","22":"E, a partir daquele dia, os israelitas saberão que sou eu o Se­nhor, seu Deus.","23":"As nações reconhecerão que é por causa da sua iniquidade que Israel foi deportado, e que é por causa da sua infidelidade que lhes tenho ocultado a minha face e as tenho entregue nas mãos dos seus inimigos, para que pereçam pela espada.","24":"Escondendo-lhes minha face, só lhes fiz o que mereciam por suas iniquidades e prevaricações.","25":"E, por isso, eis o que diz o Senhor Javé: dentro em breve vou reconduzir os cavalos de Jacó e apiedar-me de toda a casa de Israel; vou mostrar-me cioso do meu santo nome.*","26":"E serão livres de toda vergonha e das infidelidades de que se tornaram culpados para comigo, quando habitarem de novo tranquilamente sua terra, sem que ninguém os inquiete.","27":"Logo que os houver reconduzido dentre as nações e reunido dos países inimigos, e que houver manifestado a minha santidade aos olhos das nações numerosas por meu proceder a seu respeito,","28":"reconhecerão eles que sou eu o Senhor, que sou seu Deus, porque depois de tê-los exilado entre as nações, eu os reunirei no seu solo sem lá deixar um só.","29":"Não esconderei mais deles a minha face, porque espargirei meu Espírito sobre toda a casa de Israel – oráculo do Senhor Javé.”"}}