{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":4,"content":{"1":"“Filho do homem, toma um tijolo, põe-no diante de ti, e desenha nele a cidade de Jerusalém.*","2":"Farás contra ela trabalhos de assédio, contra ela construi­rás terraços e trincheiras, estabelecerás campos e prepararás aríetes.","3":"Tomarás em seguida uma frigideira de ferro e a colocarás como uma muralha de ferro entre ti e a cidade. Em seguida, voltarás contra ela a tua face; ela será atacada e farás então o assédio. Será isto um símbolo para a casa de Israel.","4":"Deita-te sobre o lado esquerdo e toma sobre ti a iniquidade da casa de Is­rael; todo o tempo em que ficares assim deitado levarás sua iniquidade.","5":"E eu fixo o número dos anos do seu pecado, segundo o número de dias que te concedo, trezentos e noventa dias, durante os quais carregarás a iniquidade da casa de Israel.*","6":"Quando esse período estiver terminado, tu te deitarás sobre o lado direito, para de novo levar a iniquidade da casa de Judá durante quarenta dias; cada dia que te concedo corresponde a um ano.","7":"Voltarás a tua face e estenderás o teu braço nu para Jerusalém sitiada, profetizando contra ela.","8":"Eu te ligarei com cordas, para que não possas volver-te de um lado para o outro, até que tenhas chegado ao termo dos dias de tua reclusão.","9":"Tomarás trigo, cevada, favas, lenti­lhas, milho e aveia, que guardarás em um mesmo recipiente para fazeres o teu pão. É isso que comerás durante todo o tempo que estiveres deitado, ou seja, por trezentos e noventa dias.","10":"O peso desse alimento que comerás por dia de vinte e quatro horas será de vinte siclos.*","11":"A ração de água que irás beber será reduzida a um sexto de hin por vinte e quatro horas.","12":"Tomarás esse alimento sob a forma de torta de cevada, cozida em fogo de excrementos humanos, e à sua vista.*","13":"É assim” – falou-me o Senhor – “que comerão os israelitas os alimentos impuros por entre as nações onde eu os dispersar.”","14":"“Ah! Senhor Javé” – respondi –, “nunca estive manchado. Desde minha infância até hoje, jamais comi animal morto ou despedaçado; nenhuma carne impura en­trou-me em minha boca.”*","15":"“Pois bem” – disse-me –, “eu te permito trocar os excrementos humanos por esterco de vaca, sobre o qual farás cozer o teu pão.”","16":"Em seguida ajuntou: “Filho do homem, vou desesperar Jerusalém de fome. Aí se comerá, na angústia, um pão rigorosamente pesado, se beberá, no meio do assombro, uma água racionada,*","17":"e, na penúria de pão e água, virão a esmorecer uns e outros e perecerão por causa da sua iniquidade”."}}