{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":40,"content":{"1":"No ano vinte e cinco da nossa deportação, no começo do ano, no décimo dia, catorze anos após a queda da cidade, naquele mesmo dia, a mão do Se­nhor veio sobre mim. Deus me transportou,","2":"no curso das visões divinas, à terra de Israel. Ele me colocou nos cimos de uma montanha muito elevada, sobre a qual pareciam elevar-se, do lado do meio-dia, as construções de uma cidade.*","3":"Conduzido ao lugar, divisei um homem que parecia ser de bronze, levando nas mãos uma corda de linho e uma cana de agrimensor. Ele permanecia de pé à porta.*","4":"Esse homem dirigiu-me as seguintes palavras: “Filho do homem, volta os teus olhos, escuta com teus ouvidos, e presta bem atenção a tudo quanto te vou mostrar, porque é para esse espetáculo que foste transportado até aqui. Darás conhecimento aos israelitas de tudo o que te vou mostrar”.","5":"Um muro exterior formava o recinto do templo. O homem tinha na mão uma cana de agrimensor, de seis côvados cada côvado tendo um palmo a mais que o côvado corrente. Ele mediu a largura da construção – uma cana – e a altura – também uma cana.*","6":"Voltou em seguida ao pórtico oriental; subiu os degraus e mediu a soleira da porta, que tinha uma cana de profundidade.*","7":"Cada câmara tinha uma cana de comprimento e uma cana de largura: entre cada câmara havia cinco côvados. A soleira do pórtico do lado do vestíbulo, para o interior, media uma cana.","8":"Ele mediu o vestíbulo do pórtico, para o interior.*","9":"Ele tinha oito côvados, e suas pilastras, dois côvados. Esse vestíbulo do pórtico estava situado no interior.","10":"As câmaras do pórtico oriental eram em número de três de cada lado: tinham todas as três as mesmas dimensões, do mesmo modo que as pilastras.","11":"Ele mediu a largura do vão da porta: dez côvados; a extensão do pórtico era de treze côvados.","12":"Diante dos cômodos havia uma barreira de um côvado de cada lado. A própria câmara media seis côvados em cada direção.","13":"Mediu o pórtico, desde o teto de uma câmara até o teto de outra: vinte e cinco côvados de largura, de porta a porta.","14":"Depois contou sessenta côvados para as pilastras, perto das quais se encontrava o átrio que rodeava o pórtico.*","15":"O espaço entre a porta de entrada e o vestíbulo da porta interior era de cinquenta côvados.","16":"Havia nas câmaras e nas pilastras janelas gradeadas para o interior do pórtico; havia o mesmo nos vestíbulos: janelas se encontravam em toda a volta, dando para o interior. Sobre as pilastras, havia palmeiras.","17":"Em seguida, ele me fez entrar no átrio exterior onde vi câmaras, e um lajeamento disposto em redor do átrio: sobre esse lajeamento havia trinta câmaras.","18":"O lajeamento se estendia de cada lado dos pórticos, em uma extensão igual à extensão desse pórtico: era o pavimento interior.","19":"Ele mediu a largura desde a fren­te do pórtico interior até diante do átrio interior: cem côvados ao leste e ao norte.","20":"Quanto ao pórtico setentrional do átrio exterior, mediu a extensão e a largura.","21":"Os aposentos eram em número de três de cada lado; suas pilastras e seus vestíbulos tinham as mesmas dimensões que as do primeiro pórtico: cinquenta côvados de extensão por vinte e cinco de largura.","22":"Suas janelas, seu vestíbulo e suas palmeiras tinham as mesmas dimensões que as do pórtico oriental. Chegava-se aí por sete degraus, em frente dos quais ficava o seu vestíbulo.","23":"Diante do pórtico norte, como diante do pórtico oriental, havia uma porta com saída para o átrio interior. De um pórtico a outro contou cem côvados.","24":"Ele me conduziu até o lado do meio-dia, onde vi o pórtico meridional. As pilastras e o vestíbulo, que mediu, tinham idêntica dimensão.","25":"Esse pórtico tinha, em todo o seu âmbito, assim como seu vestíbulo, janelas semelhantes às outras. Havia cinquenta côvados de extensão por vinte e cinco de largura.","26":"Chegava-se aí por sete degraus, em frente dos quais ficava o vestíbulo. De uma e outra parte havia palmeiras em suas pilastras.","27":"O átrio interior tinha também um pórtico meridional. De um pórtico a outro, para o meio-dia, contou cem côvados.","28":"Ele me fez entrar no átrio interior pelo pórtico meridional, o qual tinha as mesmas dimensões.","29":"Suas câmaras, pilastras e vestíbulo tinham as mesmas dimensões. Esse pórtico, assim como o seu vestíbulo, estava guarnecido de janelas em toda a volta. Suas dimensões eram: cinquenta côvados de extensão por vinte e cinco de largura.","30":"Em toda a volta havia vestíbulos de vinte e cinco côvados de comprimento por cinco de largura.*","31":"Seu vestíbulo se encontrava do lado do átrio exterior. Suas pilastras eram ornadas de palmeiras; subia-se até aí por uma escada de oito degraus.","32":"Depois conduziu-me ao pórtico oriental do átrio interior, que ele mediu, e no qual encontrou as mesmas dimensões.","33":"Tinham também as mesmas dimensões suas câmaras, pilastras e vestíbulo. O pórtico, assim como seu vestíbulo, estava guarnecido de janelas em toda a sua extensão. Suas dimensões eram de cinquenta côvados de comprimento por vinte e cinco de largura.","34":"Seu vestíbulo dava para o átrio exterior. Havia, de uma e outra parte, palmeiras em suas pilastras, e uma escada de oito degraus.","35":"Ele me conduziu então ao pórtico setentrional, que mediu, e no qual encontrou as mesmas dimensões,","36":"do mesmo modo que em suas câmaras, pilastras e vestíbulo. Havia janelas em toda a volta. As dimensões eram de cinquenta côvados de comprimento por vinte e cinco de largura.","37":"Seu vestíbulo dava para o átrio exterior. Havia, de uma a outra parte, palmeiras em suas pilastras, e uma escada de oito degraus.*","38":"Havia uma sala, cuja porta se encontrava junto às pilastras dos pórticos; era lá que se lavavam os holocaustos.","39":"No vestíbulo do pórtico encontravam-se, de uma e outra parte, duas mesas nas quais se degolavam as vítimas destinadas aos sacrifícios pelo pecado e pelo delito.","40":"No exterior, do lado norte, para quem subia no pórtico, encontravam-se duas mesas, e duas outras mesas do lado do vestíbulo desse pórtico.","41":"Assim, quatro mesas de cada lado do pórtico, o que perfaz oito mesas, nas quais se degolavam as vítimas.","42":"Havia, além disso, para os holocaustos, quatro mesas de pedra de cantaria, do comprimento de um côvado e meio, largura de um côvado e meio e altura de um côvado. Depositavam-se nelas os instrumentos que serviam para degolar as vítimas dos holocaustos e dos sacrifícios.","43":"Havia bordas da largura de um palmo em todo o âmbito interior. Era sobre essas mesas que eram depositadas as carnes sacrificadas.","44":"No átrio interior, fora do pórtico interior, ficavam os lugares dos cantores, um do lado do pórtico setentrional, olhando para o sul, outro do lado do pórtico oriental, olhando para o norte.","45":"O homem disse-me: “Esta câmara, que olha para o sul, é reservada aos sacerdotes que têm a guarda do templo;","46":"e a que olha para o norte é destinada aos sacerdotes que fazem o serviço do altar. Estes são os descendentes de Sadoc, únicos descendentes de Levi que podem aproximar-se do Senhor para o servirem”.","47":"Mediu o átrio: era um quadrado de cem côvados de lado. O altar encontrava-se diante do edifício.","48":"Ele conduziu-me então ao vestíbulo do templo, cujas pilastras mediu: cinco côvados de cada lado, enquanto a largura do pórtico era de três côvados de cada lado.","49":"O vestíbulo tinha vinte côvados de comprimento por onze de largura; chegava-se aí por degraus. Junto às pilastras, de uma e outra parte, havia duas colunas."}}