{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":42,"content":{"1":"O homem fez-me sair para o átrio exterior, do lado norte, e conduziu-me às câmaras situadas do lado do espaço livre, e até as que estavam diante da construção, para o lado norte.*","2":"Sobre a fachada onde se encontrava a porta do lado norte, elas se estendiam por uma extensão de cem côvados, e uma largura de cinquenta côvados,","3":"defronte dos vinte (côvados) do átrio interior e em frente do lajeamento do átrio exterior, uma galeria ao longo da galeria de três andares.","4":"Diante das câmaras havia um corredor de dez côvados de largura e, para o interior, um caminho da largura de um côvado. As portas das câmaras davam para o norte.","5":"As câmaras superiores eram mais estreitas que as câmaras inferiores e as do meio, porque as galerias penetravam nelas.","6":"Havia três andares, porém não havia colunas, como nas câmaras do átrio. Eis por que as câmaras superiores eram mais estreitas que as inferiores e que as do andar intermediário.","7":"O recinto exterior, paralelo às câmaras para o pátio exterior, tinha, diante dessas câmaras, uma extensão de cinquenta côvados.","8":"Efetivamente, a extensão das câmaras do átrio exterior era de cinquenta côvados, enquanto as do lado do templo tinham cem côvados.","9":"E abaixo dessas câmaras havia, para o oriente, uma entrada que dava acesso a quem vinha do átrio exterior.","10":"Sobre a extensão do muro do pátio, para o oriente, ante o espaço livre e a construção, havia também câmaras.","11":"Diante delas corria uma ala, assim como diante das câmaras situadas do lado norte; a mesma extensão, a mesma largura, as mesmas saídas, a mesma disposição, as mesmas portas.","12":"O mesmo havia para as entradas das câmaras que davam para o oriente. À entrada da ala, diante do muro correspondente, havia uma porta à qual se chegava pelo lado do oriente.","13":"O homem disse-me: “As câmaras do norte e as do sul, que dão para o espaço livre, são câmaras santas, onde os sacerdotes que se aproximam do Senhor devem comer as coisas santíssimas. É lá que eles devem depositar as coisas santíssimas: oblações, oferendas pelo pecado e pelo delito; é um lugar santo.","14":"Uma vez que tiverem entrado, os sacerdotes não sairão do lugar santo para o átrio exterior sem ter deixado ali as suas vestes litúrgicas, porque esses paramentos são sagrados. Eles se revestirão de outros hábitos para penetrar nos lugares destinados ao povo”.","15":"Ao concluir a medição do interior do templo, fez-me sair pelo pórtico oriental, e mediu o recinto que rodeia o templo.","16":"Com sua cana, mediu o lado leste: qui­nhentos côvados, com sua cana de medir para o circuito.","17":"Mediu o lado norte: quinhentos côvados de âmbito, com sua cana de medir.","18":"Mediu o lado sul: qui­nhentos côvados, com sua cana de medir.","19":"Em seguida, voltou-se para o lado oeste para o medir, e obteve quinhentos côvados, com sua cana de medir.","20":"Tinha assim medido o circuito do muro, pelos quatro lados: extensão, quinhentos côvados; largura, quinhentos côvados. Esse muro separava o sagrado do profano."}}