{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":43,"content":{"1":"Fui então conduzido ao pórtico oriental,","2":"e eis que a glória do Deus de Israel chegava do oriente, com ruído semelhante ao ruído das muitas águas, enquanto a terra resplandecia com seu clarão.","3":"A visão que eu contemplava então recordava-me a que me havia aparecido quando eu tinha vindo para a destruição da cidade, e a que me havia aparecido nas margens do Cobar. Caí com a face em terra.*","4":"A glória do Senhor penetrou no templo pela porta oriental.","5":"O espírito levou-me e transportou-me ao átrio interior: eis que o templo estava cheio do resplendor do Se­nhor.","6":"Ouvi, então, que alguém me falava do interior do templo, enquanto o homem se conservava sempre a meu lado.","7":"“Filho do homem” – disse-me a voz –, “é aqui o lugar do meu trono, o lugar onde pus a planta dos meus pés, minha morada definitiva entre os israelitas. De hoje em diante, nem o povo de Israel nem seus reis profanarão mais o meu santo nome pelas suas fornicações nem pelos cadáveres de seus reis, seus lugares altos,","8":"pondo seu limiar junto ao meu limiar, e sua porta junto à minha porta, não havendo entre mim e eles senão um muro. É assim que manchavam o meu santo nome pelas abominações que cometiam. Por isso, exterminei-os em minha cólera.*","9":"Mas, doravante, eles afastarão de mim as suas prostituições e os cadáveres de seus reis, e eu estabelecerei definitivamente minha morada entre eles.","10":"Filho do homem, dá aos israelitas uma descrição deste templo, a fim de que eles se envergonhem de suas iniquidades. Que eles meçam o seu plano.","11":"Se estão confusos por causa dos seus atos, tu lhes descreverás a forma deste templo, sua disposição, suas saídas e entradas, suas formas, suas ordens e todas as suas leis. Meterás tudo isso por escrito diante de seus olhos, a fim de que observem todas as leis e todas as regras que a eles digam respeito e as ponham em prática.*","12":"Eis a lei do templo: no cume da montanha, todo o espaço que o rodeia é área sagrada. Tal é a lei relativa ao templo.”","13":"Eis as dimensões do altar em côvados cada côvado medindo um côvado ordinário mais um palmo. A base tem um côvado de altura por outro de largura; a orla, que constitui a borda, e por todo o circuito, um palmo. Isso para o lado do altar.","14":"Desde a base, que se acha no nível do solo, até a base inferior, tem dois côvados de altura por um côvado de largura; da pequena base até a maior, quatro côvados de altura por um de largura.","15":"O altar tem quatro côvados; acima do altar elevam-se quatro pontas.","16":"O altar forma um quadrado perfeito, medindo doze côvados de lado.","17":"A grande base tem seus quatro lados iguais, cada um de catorze côvados. A orla que faz a volta mede meio côvado; a base mede um côvado ao redor. Os degraus do altar ficam voltados para o oriente.","18":"Meu guia me disse: “Filho do homem, eis o que diz o Senhor Javé: eis as prescrições relativas ao altar que entrarão em vigor no dia em que ele tiver sido cons­truído para aí oferecer-se o holocausto e fazer-se aspersão do sangue.","19":"Darás aos sacerdotes levitas, que são da linhagem de Sadoc, aqueles que se aproximam de mim – oráculo do Senhor –, um touro novo, que imolarão pelo pecado.","20":"Tomarás de seu sangue para pô-lo sobre as quatro pontas do altar, sobre os quatro ângulos da base e sobre a orla que o cerca; isso será a purificação do altar e a expiação.","21":"Tomarás a seguir o touro sacrificado pelo pecado, o qual será consumido no lugar reservado ao templo, fora do santuário.","22":"No segundo dia, ofertarás pelo pecado um bode sem defeito, que servirá para fazer a expiação do altar, como se fez com o touro.","23":"Quando tiveres terminado essa expiação, oferecerás um touro novo e um cordeiro sem defeito, escolhido no rebanho,","24":"que apresentarás ao Senhor. Os sacerdotes lançarão sal sobre eles e os oferecerão ao Senhor em holocausto.","25":"Durante sete dias consecutivos, sa­crificarás um bode em sacrifício pelo pe­cado; sacrificará também um novilho e um cordeiro sem defeito.","26":"Assim se fará, durante sete dias, a expiação pelo altar: ele será purificado e inaugurado.","27":"Decorridos esses sete dias, no oitavo dia e nos seguintes, os sacerdotes oferecerão sobre o altar vossos holocaustos e vossos sacrifícios pacíficos. E eu vos testemunharei a meu favor – oráculo do Senhor Javé”."}}