{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":44,"content":{"1":"Ele reconduziu-me ao pórtico exterior do santuário, que fica fronteiro ao oriente, o qual se achava fechado.","2":"O Senhor disse-me: “Este pórtico ficará fechado. Ninguém o abrirá, ninguém aí passará, porque o Senhor, Deus de Israel, aí passou; ele permanecerá fechado.","3":"O príncipe, entretanto, enquanto tal, poderá aí assentar-se para tomar sua refeição dian­te do Senhor. Ele entrará pelo vestíbulo do pórtico e sairá pelo mesmo caminho”.*","4":"Ele conduziu-me em seguida pelo pórtico norte, diante do templo. Lá, pude contemplar a glória do Senhor que enchia o Templo do Senhor; a essa vista, caí com a face em terra.","5":"O Senhor disse-me: “Filho do homem, presta bem atenção; olha bem com teus olhos. Fica com o ouvido atento ao que te vou dizer: são as leis e as ordens concernentes ao Templo do Senhor. Vela com cuidado a admissão no templo, assim como a exclusão do santuário.","6":"Dirás a esses rebeldes israelitas: eis o que diz o Senhor Javé: israelitas, basta! Chega de abominações!","7":"Quando fazíeis a oferenda do meu pão, da gordura e do sangue, introduzistes no meu santuário para profaná-lo estrangeiros cujo coração não é menos incircunciso que a carne; violastes, dessa forma, a minha aliança com todas as vossas abominações.","8":"Em vez de vos ocupardes vós mesmos com o serviço do meu santuário, encarregastes esses estrangeiros de fazê-lo em vosso lugar.*","9":"Eis o que diz o Senhor Javé: nenhum estrangeiro, cujo coração é incircunciso tanto quanto a carne, penetrará em meu santuário; não, nenhum dos estrangeiros que residem entre os israelitas.*","10":"Os levitas, que me deixaram desde o tempo em que Israel se desviava, abandonando-me para seguir os ídolos, esses levitas levarão a pena de sua falta.*","11":"Servirão em meu santuário na qualidade de porteiros e farão o serviço da casa; degolarão para o povo as vítimas destinadas aos holocaustos ou aos sacrifícios, e ficarão à disposição do povo para todo o serviço.","12":"Porque se puseram a seu serviço diante dos seus infames ídolos, e arrastaram os israelitas ao pecado, por causa disso – oráculo do Senhor Javé – ergo a mão contra eles, e sofrerão a pena de sua falta.","13":"Não poderão mais aproximar-se de mim para exercer diante de mim as funções sacerdotais, nem para tocar em minhas coisas santas, nem para entrar no lugar santíssimo: mas carregarão a vergonha que lhes mereceram suas práticas abomináveis.","14":"Eu os encarregarei da guarda do templo, de seu serviço e de todos os trabalhos que devem ser feitos aí.","15":"Os sacerdotes levíticos, descendentes de Sadoc, que asseguraram a guarda do meu santuário no tempo em que os israelitas se afastavam para longe de mim, são eles que se aproximarão de mim para me servir, são eles que ficarão em minha presença para me oferecerem a gordura e o sangue – oráculo do Senhor Javé.","16":"São eles que penetrarão em meu santuário, eles que se aproximarão da minha mesa para o meu serviço, que o cumprirão com fidelidade.","17":"Ao passarem as portas do átrio interior, deverão estar vestidos de linho; não terão lã sobre si, quando oficiarem nos pórticos do átrio interior e no templo.","18":"Trarão na cabeça turbantes de linho, e sobre os rins calções de linho; não trarão cinto que possa provocar a transpiração,","19":"Quando passarem ao átrio exterior, lá onde o povo se encontra, despirão suas vestimentas litúrgicas e as deporão nas câmaras do santuário, e se revestirão de outros hábitos, a fim de que não toquem os leigos com suas vestimentas consagradas.*","20":"Não rasparão a cabeça, não deixarão crescer livremente sua cabeleira; apararão porém os cabelos.*","21":"Nenhum sacerdote beberá vinho quando tiver de penetrar no átrio interior.","22":"Eles não desposarão viúvas nem mulheres repudiadas, mas somente virgens de descendência israe­lita; poderão, entretanto, casar com a viúva de um sacerdote.","23":"Ensinarão meu povo a distinguir o sagrado do profano, a discernir o que é imundo do que é puro.","24":"Nos debates, terão de julgar; e o farão de acordo com meu direito. Em todas as solenidades observarão as minhas leis e ordenações e santificarão os meus sábados.","25":"Não tocarão em cadáver, para não se contaminarem; entretanto, essa mancha será tolerável para um pai ou uma mãe, um filho ou uma filha, um irmão ou uma irmã não casada.","26":"Após sua purificação, serão contados sete dias;","27":"depois, no dia em que entrar de novo para o seu serviço no santuário ou no átrio interior, oferecerá um sacrifício de expiação – oráculo do Senhor Javé.","28":"Quanto ao seu patrimônio, sou eu que serei o seu patrimônio: não lhes assinalareis propriedade em Israel; sou eu que serei a sua propriedade.*","29":"Eles se nutrirão das oferendas e das vítimas oferecidas pelos pecados e pelo delito: será para eles tudo o que tiver sido votado a interdito em Israel.","30":"O melhor de todas as primícias e de todas as espécies de oferendas será dos sacerdotes. Vós lhes dareis também as primícias de vossa farinha, para que possais merecer a bênção sobre a vossa casa.","31":"Os sacerdotes não comerão carne de nenhum animal morto ou despedaçado, quer seja de um pássaro quer de outro qualquer animal”."}}