{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":46,"content":{"1":"Eis o que diz o Senhor Javé: “O pórtico do átrio interior que fica fronteiro ao oriente será fechado durante os seis dias consagrados ao trabalho. Ele será aberto no dia de sábado, assim como na lua nova.","2":"O príncipe, chegando de fora para o vestíbulo do pórtico, se colocará perto dos portais do pórtico, enquanto os sacerdotes oferecerão seu holocausto e seus sacrifícios pacíficos. Após haver-se prosternado sobre o limiar do pórtico, ele se retirará; mas o pórtico não será fechado até a tarde.*","3":"O povo se prostrará diante do Senhor, à entrada desse pórtico, nos dias de sábado e de lua nova.","4":"O holocausto que oferecerá o príncipe ao Senhor, no dia de sábado, será de seis ovelhas sem defeito e de um cordeiro intato.","5":"A oferenda para o cordeiro será de um efá; para as ovelhas, ela será deixada à sua escolha; quanto ao óleo ele oferecerá um hin por efá.","6":"No dia da lua nova, oferecerá um novilho sem defeito, seis ovelhas e um carneiro sem defeito.","7":"A oferenda para o carneiro será de um efá; para as ovelhas será proporcional aos seus meios; quanto ao óleo, oferecerá um hin por efá.","8":"Logo que chegar, o príncipe passará pelo vestíbulo do pórtico e, ao sair, tomará idêntico caminho.","9":"Quando o povo vier apresentar-se diante do Senhor, por ocasião das solenidades, aquele que tiver entrado pela porta norte, para se prosternar, sairá pela porta sul; o que vier pela porta sul sairá pela porta norte; não voltará pela porta que tiver tomado à entrada, mas sairá pela porta que tiver diante de si.","10":"O príncipe ficará no meio deles, entrando e saindo como eles.*","11":"Por ocasião das festas e solenidades, a oferenda será de um efá por touro e por cordeiro; para as ovelhas, será deixada à sua escolha; no que toca ao óleo, oferecerá um hin por efá.","12":"Quando o príncipe quiser oferecer ao Senhor um holocausto voluntário ou um sacrifício pacífico, será aberta a porta que olha para o oriente, e ele oferecerá seu holocausto e seu sacrifício pacífico como faz no dia do sábado. Quando sair, a porta será fechada imediatamente após ele.","13":"Imolarás diaria­mente ao Senhor em holocausto um cordeiro de um ano, sem defeito. Assim farás cada manhã.","14":"Como oferenda, oferecerás ao Senhor todas as manhãs com o cordeiro um sexto de efá, assim como um terço de hin de óleo para umedecer a farinha. Esta é uma regra perpétua:","15":"será oferecido a cada manhã um cordeiro em oblação com o óleo em holocausto perpétuo”.","16":"Eis o que diz o Senhor Javé: “Se o príncipe fizer a um de seus filhos uma doação do seu domínio, esse donativo pertencerá a seus filhos a título de propriedade patrimonial.","17":"Se fizer seme­lhante donativo a um de seus servidores, a doação pertencerá também a este, mas unicamente até o ano da libertação, no qual ela retornará ao príncipe. É só a seus filhos que continuará como herança.*","18":"O príncipe nada usurpará do patrimônio do povo, despojando-o de alguma de suas propriedades; ele constituirá um patrimônio a seus filhos unicamente de sua propriedade, a fim de que ninguém dentre o meu povo seja privado de suas posses”.","19":"Ele me conduziu, logo a seguir, pela entrada vizinha do pórtico, às câmaras sagradas reservadas aos sacerdotes, frente ao norte; e eu vi lá um espaço, ao fundo, para o ocidente.","20":"“É ali” – disse-me – “o lugar onde os sacerdotes cozem as carnes oferecidas em sacrifício pelo pecado e pelo delito, e onde cozem as oferendas, a fim de não levá-las ao átrio exterior e não tocar o povo com as coisas santas.”*","21":"Em seguida, fez-me sair para o átrio exterior e passar diante dos quatro ângulos do átrio, em cada um dos quais havia um pátio.","22":"Nos quatro ângulos do átrio encontravam-se ainda pequenos pátios, medindo quarenta côvados de comprimento por trinta de largura, todos os quatro iguais,","23":"todos os quatro cercados de um muro, ao pé do qual, em toda a volta, havia fogões.","24":"“São” – disse-me ele – “as cozinhas, onde os servidores do templo cozem as carnes das vítimas oferecidas pelo povo.”"}}