{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":47,"content":{"1":"Conduziu-me então à entrada do templo. Eis que águas jorravam de sob o limiar do edifício, em direção ao oriente porque a fachada do templo olhava para o oriente. Essa água escorria por baixo do lado direito do templo, ao sul do altar.*","2":"Fez-me sair pela porta do Norte e contornar o templo do lado de fora até o pórtico exterior oriental; eu vi a água brotar do lado Sul.","3":"O homem foi para o oriente com uma corda na mão: mediu mil côvados; a seguir, fez-me passar na água, que me chegou até os tornozelos. Mediu ainda mil côvados e me fez atravessar a água, que me subiu até os joelhos.","4":"Mediu de novo mil côvados e fez-me atravessar a água, que me subiu até os quadris.","5":"Mediu, enfim, mil côvados; e era uma torrente que eu não podia atravessar, de tal modo as águas tinham crescido! E era preciso nadar, era um curso de água que não se podia passar a vau.","6":"“Viste, filho do homem?” – falou-me, e me levou ao outro lado da torrente.","7":"Ora, retornando, avistei nas duas margens da torrente uma grande quantidade de árvores.","8":"“Essas águas” – disse-me ele – “dirigem-se para a parte oriental, elas descem à planície do Jordão; elas se lançarão no mar, de sorte que suas águas se tornarão mais saudáveis.*","9":"Em toda parte aonde chegar a corrente, todo animal que se move na água poderá viver, e haverá lá grande quantidade de peixes. Tudo o que essa água atingir se tornará são e saudável e em toda parte aonde chegar a torrente haverá vida.*","10":"Na praia desse mar estarão pescadores; eles estenderão suas redes desde Engadi até En-Eglaim, e haverá aí peixes de toda espécie em abundância, como no grande mar.*","11":"Mas seus mangues e charcos não serão saneados, abandonados que estão ao sal.","12":"Ao longo da torrente, em cada uma de suas margens, crescerão árvores frutíferas de toda espécie, e sua folhagem não murchará, e não cessarão jamais de dar frutos: todos os meses frutos novos, porque essas águas vêm do santuário. Seus frutos serão comestíveis e suas folhas servirão de remédio.”","13":"Eis o que diz o Senhor Javé: “Eis os limites da terra que partilhareis entre as doze tribos de Israel. José terá duas partes.","14":"Cada um dentre vós herdará uma parte igual, porque jurei com a mão erguida dar essa terra a vossos pais; por isso, essa terra deve tocar-vos em partilha.","15":"Eis os seus limites: ao norte, desde o Grande Mar, o caminho de Hetalon até Sedada:","16":"Emat, Berota e Sabarim, entre a fronteira de Damasco e de Emat, Haser-Ticon até a fronteira de Aurã.","17":"A fronteira irá então do mar até Haser-Enã, tendo a fronteira de Damasco, ao norte, e a de Emat. Isto ao norte.","18":"A leste, entre Aurã e Damasco e entre Galaad e a terra de Israel, o Jordão servirá de limite desde a fronteira norte até o mar oriental e para o lado de Tamar. Isto ao leste.*","19":"A costa sul irá, para o oriente, desde Tamar até as águas de Meriba de Cades e até a torrente para o Grande Mar. Isto para o lado meridio­nal.*","20":"A oeste, o Grande Mar, desde a fronteira até a frente da entrada de Emat. Isto ao oeste”.","21":"“Partilhareis esta terra entre vós, segundo as tribos de Israel.*","22":"Vós as distribuireis por sorte a vós e aos estrangeiros residentes entre vós e que têm lançado raiz entre vós. Vós os considerareis como indígenas entre os israelitas: receberão convosco seu lote entre as tribos de Israel.*","23":"É na tribo onde ele estiver instalado que lhe assinalareis o seu lote ao estrangeiro – oráculo do Senhor Javé.”"}}