{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":48,"content":{"1":"“Eis os nomes das tribos. Na extremidade norte da terra, para o caminho de Hetalon até Emat, Haser-Enã, na fronteira de Damasco ao norte, ao longo de Emat, um território que irá desde a fronteira oriental até a fronteira ocidental, será atribuído a Dã; esta cons­titui uma parte.*","2":"Do lado do limite de Dã, da fronteira oriental até a fronteira ocidental, a parte de Aser.","3":"Ao lado da fronteira de Aser, da fronteira oriental até a fronteira ocidental, a parte de Neftali.","4":"Ao lado da fronteira de Neftali, da fronteira oriental até a fronteira ocidental, a parte de Manassés.","5":"Do lado do limite de Manassés, da fronteira orien­tal até a fronteira ocidental, a parte de Efraim.","6":"Do lado do limite de Efraim, da fronteira oriental até a fronteira ocidental, a parte de Rúben.","7":"Do lado do limite de Rúben, da fronteira oriental até a fronteira ocidental, a parte de Judá.","8":"Do lado do limite de Judá, da fronteira oriental até a fronteira ocidental, será encontrada a parte que tirareis antecipadamente, de uma largura de vinte e cinco mil côvados e um comprimento igual ao das outras partes de leste a oeste. No centro dessa parte, ficará o santuário.*","9":"A parte que tirareis com antecipação para o Senhor terá vinte e cinco mil côvados de comprimento por dez mil de largura.","10":"Esta santa porção será para os sacerdotes: suas dimensões serão: ao norte, vinte e cinco mil côvados; a oeste, dez mil côvados de largura; a leste, dez mil de largura; ao sul, vinte e cinco mil côvados de comprimento. O santuário do Senhor se elevará ao centro.","11":"Ele é para os sacerdotes consagrados, descendentes de Sadoc, que têm feito o meu serviço sem se desviarem como os levitas, quando os israelitas se transviaram.","12":"É para eles uma porção sagrada a parte reservada daquela que tiraram antecipadamente do território, ao lado do limite dos levitas.","13":"Os levitas ocuparão, na extensão dos limites dos sacerdotes, um espaço de vinte e cinco mil côvados de comprimento e dez mil côvados de largura. Comprimento total: vinte e cinco mil côvados; extensão: dez mil.","14":"Não se poderá vender nada nem trocar: o melhor dessa terra não poderá ser alienado, porque é propriedade sagrada do Senhor.","15":"Os cinco mil côvados que restarem em largura, por vinte e cinco mil de comprimento, constituirão um espaço profano destinado à cidade, a suas habi­tações e a seus terrenos. A cidade estará no centro.","16":"Eis as suas dimensões: ao norte, quatro mil e quinhentos côvados; ao sul, quatro mil e quinhentos côvados; a leste, quatro mil e quinhentos côvados; a oeste, quatro mil e quinhentos côvados.","17":"Os limites da cidade terão ao norte duzentos e cinquenta côvados; ao sul, duzentos e cinquenta côvados; a leste, duzentos e cinquenta côvados; e a oeste, duzentos e cinquenta côvados.","18":"Restará, ao longo da parte consagrada, uma extensão de dez mil côvados; dez mil côvados a leste e a oeste, paralelamente à parte consagrada, cujos produtos servirão para o sustento dos trabalhadores da cidade.","19":"Os traba­lhadores da cidade, recrutados em todas as tribos de Israel, cultivarão essa porção.","20":"O total da parte reservada com vinte e cinco mil côvados por vinte e cinco mil, tereis reservado para domínio da cidade, uma parte igual ao quarto da porção santa.","21":"O resto será para o príncipe, dos dois lados da porção sagrada e do domínio da cidade, ao longo dos vinte e cinco mil côvados da porção reservada até a fronteira oriental, e a oeste, ao longo dos vinte e cinco mil côvados até a fronteira ocidental, paralelamente às (outras) partes. Será, pois, para o príncipe; a porção sagrada e o santuário do templo estarão no meio.","22":"Assim, a parte do príncipe ocupará o espaço compreendido entre os limites de Judá e de Benjamim, salvo o domínio dos levitas e o da cidade, situados no meio da porção que lhe tocar.","23":"Para o resto das tribos: da fronteira oriental à fronteira ocidental, a parte de Benjamim.","24":"Do lado do limite de Benjamim, da fronteira oriental à fronteira ocidental, a parte de Simeão.","25":"Do lado limite de Simeão, da fronteira oriental à fronteira ocidental, a parte de Issacar.","26":"Do lado do limite de Issacar, da fronteira oriental até a fronteira ocidental, a parte de Zabulon.","27":"Do lado da parte de Zabulon, da fronteira oriental até a fronteira ocidental, a parte de Gad.","28":"Sobre o limite de Gad, ao sul, a fronteira irá de Tamar para o oriente, às águas de Meriba de Cades, e à torrente que vai para o Grande Mar.","29":"Tal é a terra cujos patrimônios repartireis por sorte entre as tribos de Israel; tais serão as suas partes respectivas – oráculo do Senhor Javé.”","30":"“Eis as saídas da cidade.","31":"As portas da cidade receberão os nomes das tribos de Israel. Ao norte – do comprimento de quatro mil e quinhentos côvados –, haverá três portas: a porta de Rúben, a porta de Judá e a porta de Levi.","32":"O lado leste – do comprimento de quatro mil e quinhentos côvados – terá três portas: a porta de José, a porta de Benjamim e a porta de Dã.","33":"O lado sul – extensão de quatro mil e quinhentos côvados – terá três portas: a porta de Simeão, a porta de Issacar e a porta de Zabulon.","34":"O lado oeste – da extensão de quatro mil e quinhentos côvados – terá três portas: a porta de Gad, a porta de Aser e a porta de Neftali.","35":"Perímetro: dezoito mil côvados. Doravante, o nome da cidade será Javé-Chammá.”*"}}