{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":5,"content":{"1":"“E tu, filho do homem, toma uma navalha afiada, à maneira de navalha de barbeiro, e passa-a sobre a cabeça e na barba; em seguida, colocarás numa balança os cabelos que houveres cortado.","2":"Queimarás um terço no meio da cidade, logo que tiver decorrido o tempo do assédio; tomarás outro terço e o cortarás com a espada, em derredor da cidade; o último terço o dispersará ao vento, e sacarei da espada contra eles.*","3":"Reservarás, entretanto, pequena quantidade que guardarás na dobra do teu manto,","4":"mas guardarás ainda uma parte para arremessá-la ao fogo e queimá-la. É de lá que sairá a chama.*","5":"E dirás a toda a casa de Israel: oráculo do Senhor Javé. Trata-se de Jerusalém, que eu tinha situado em meio às nações, tendo em derredor os povos pagãos.","6":"Ela, porém, se rebelou contra as minhas leis, com mais perversidade que as outras nações, e contra as minhas ordens com maior violência que os países vizinhos, pois rejeitaram os meus decretos e não seguiram as minhas prescrições.","7":"Portanto, oráculo do Senhor Javé: já que vos mostrastes mais turbulentos que os pagãos, vossos vizinhos; já que não tendes observado as minhas leis, nem executado os meus preceitos nem seguido os costumes dos povos que vos circundam,","8":"pois bem, – oráculo do Senhor – irei apoderar-me de ti à vista das nações, e com rigor procederei contra ti,","9":"e, por causa das tuas abominações, vou executar no meio de ti coisas como não fiz e como não hei jamais de fazer.","10":"No teu meio, os pais devorarão os filhos e os filhos devorarão os pais. Contra ti hei de proceder com rigor, e a todo vento dispersarei o que de ti restar.","11":"Por minha vida – oráculo do Senhor Javé! Já que manchaste o meu santuário com todas as tuas infâmias e todas as tuas abominações, eu também te arrasarei sem um gesto de consideração e piedade.","12":"Um terço de tua população morrerá de peste ou perecerá de fome no interior dos muros, um terço tombará sob a espada ao teu redor; e o outro terço, que dispersarei por todos os ventos, desembainharei a espada contra ele.","13":"Darei livre curso à minha cólera, saciarei o meu furor contra eles e eu me vingarei. E cairão na conta, quando eu tiver saciado o meu furor contra eles, de que foi por zelo e afeição que o falei, eu, o Senhor.","14":"Farei de ti uma desolação, uma infâmia entre as nações que te cercam, aos olhos de todos os transeuntes.","15":"Serás presa dos opróbrios, objeto de vergonha, um exemplo e horror para os povos que te rodeiam, quando eu saciar contra ti a minha cólera ardente, com os castigos da minha ira sou eu, o Senhor, que o digo,","16":"quando eu dardejar contra vós as flechas funestas e mortais da fome porque tornarei a fome cada vez mais rude, e vos privarei do pão,","17":"quando contra ti enviar a fome e as feras que farão perecer teus filhos, quando passar a ti a peste sangrenta, e quando invocar sobre ti o gládio. Sou eu, o Senhor, que o digo.”"}}