{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":8,"content":{"1":"No sexto ano, no quinto dia do sexto mês, estava eu sentado em minha casa, com os anciãos de Judá, quando a mão do Senhor baixou sobre mim.*","2":"Olhei: enxer­guei algo como uma silhueta humana. Abaixo do que parecia serem seus rins, era fogo e, desde os rins até o alto, havia um clarão vermelho.*","3":"Estendeu uma espécie de mão, e agarrou-me pelos cachos dos cabelos. O espírito levantou-me entre o céu e a terra, e levou-me a Jerusalém, em visões divinas, à entrada da porta interior que olha para o norte, lá onde se erige o ídolo que provoca o ciúme do Senhor.","4":"Lá se me manifestou a glória do Deus de Israel, tal como a visão que tive no vale.","5":"E ele me disse: “Filho do homem, ergue os olhos para o norte”. Levantei os olhos para o norte, e vi ao norte da porta do altar, à entrada, o ídolo que provoca o ciúme do Senhor.","6":"“Filho do homem” – disse-me –, “vês tu a abominação que praticam, como eles procedem na casa de Israel, para que eu me afaste do meu santuário? Verás, todavia, coisas muito mais graves.”","7":"Conduziu-me até a entrada do adro e, reparando, vi que havia um rombo no muro.","8":"“Filho do homem” – disse-me ele –, “fura a muralha.” Quando a furei, divisei uma porta.","9":"“Aproxima-te” – diz ele – “e contempla as horríveis abominações a que se entregam aqui.”","10":"Fui até ali para olhar: enxerguei aí toda espécie de imagens de répteis e de animais imundos e, pintados em volta da parede, todos os ídolos da casa de Israel.","11":"Setenta anciãos da casa de Israel, entre os quais Jazanias, filho de Safã, se achavam de pé diante deles, segurando cada qual o seu turíbulo, do qual se elevava espessa nuvem de fumaça.","12":"“Filho do homem” – disse-me ele –, “vês tu o que fazem os anciãos de Israel na obscuridade, cada um deles em sua câmara, guarnecida de ídolos, pensando que o Senhor não os vê, e que ele abandonou a terra?","13":"E ajuntou: Verás ainda abominações mais graves que eles estão cometendo.”","14":"Conduziu-me, então, para a entrada da porta setentrional da casa do Senhor: mulheres estavam assentadas, chorando Tamuz.*","15":"“Filho do homem” – falou-me –, “tu viste? Verás ainda abominações piores do que estas.”","16":"Levou-me então ao interior do templo. À entrada do santuário do Senhor, entre o vestíbulo e o altar, avis­tei cerca de vinte e cinco homens, que, de costas para o santuário do Se­nhor, com a face voltada para o oriente, se prosternavam diante do sol.","17":"“Filho do homem” – disse-me ele –, “vês isto? Não basta à casa de Judá entregar-se a esses ritos abomináveis que aqui se praticam? Haverá ainda ela de encher a terra de violência, e não cessará de me irritar? Ei-los que trazem o ramo ao nariz.*","18":"Está bem! Eu, de minha parte, procederei com furor, não terei condescendência, serei impiedoso. Inutilmente clamarão a meus ouvidos, não os ouvirei.”"}}