{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":9,"content":{"1":"Depois ouvi gritar com voz forte: “Aproximai-vos, vós, os guardas da cidade, trazendo cada um de vós o instrumento de destruição”.","2":"Surgiram então, do pórtico superior que olha para o norte, seis homens trazendo cada um na mão o instrumento de destruição. Encontrava-se no meio deles um personagem vestido de linho, trazendo à cintura um tinteiro de escriba. Entraram para se colocar de pé ao lado do altar de bronze.*","3":"Então, a glória do Deus de Israel se elevou de cima do querubim, onde repousava, até a soleira do templo. Chamou o Senhor o homem vestido de linho, que trazia à cintura os instrumentos de escriba,*","4":"e lhe disse: “Percorre a cidade, o centro de Jerusalém, e marca com uma cruz na fronte os que gemem e suspiram devido a tantas abominações que na cidade se cometem”.*","5":"Depois, dirigindo-se aos outros em minha presença, disse-lhes: “Percorrei a cidade, logo em seguida, e feri! Não tenhais consideração, nem piedade.","6":"Velhos, jovens, moços, moças, crian­ças e mulheres, matai todos até o total extermínio; precavei-vos, todavia, de tocar em quem estiver assinalado por uma cruz. Começai por meu santuário”. Começaram pelos anciãos que encontraram defronte ao templo.","7":"“Manchai o templo” – disse-lhes – “e enchei de cadáveres os adros; em seguida, saí!” E foram-se eles para prosseguir o morticínio na cidade.","8":"Permanecendo só durante esse massacre, prostrei-me de face contra a terra, e gritei: “Ah! Senhor Javé, ides exterminar o que resta de Israel, desencadeando vosso furor contra Jerusalém”.*","9":"“A falta de Israel e de Judá é grande, muito grande” – respondeu-me –: “A terra transborda de sangue e a cidade extravasa de perversão, porque dizem entre eles: o Senhor abandonou a terra! O Senhor não enxerga mais nada!","10":"Está bem! Eu, de minha parte, não terei complacência, eu me mostrarei impiedoso, farei recair sobre a sua cabeça o peso de seu proceder”.","11":"Depois disso, reapareceu o personagem vestido de linho, que trazia à cintura os instrumentos de escriba. Vinha prestar contas. “Fiz o que me ordenastes.”"}}