{"1":["o Israel estava ao final dos anos dourados do reinado do Davi. O primeiro livro de Reis começa com um reino unido, glorioso e centrado em Deus. Termina com um reino dividido, degradado e idólatra. A razão da queda do Israel nos parece simples: não obedeceram a Deus. Mas nós também somos vulneráveis às mesmas forças que levaram ao Israel à decadência: ambição, ciúmes, fome de poder, pouco respeito dos votos matrimoniais e superficialidade em nossa devoção a Deus. Quando lemos a respeito destes trágicos sucessos na história do Israel, devemos nos ver no espelho de suas experiências."],"4":["Davi tinha uns setenta anos de idade. Sua saúde se deteriorou pelos anos de dificuldades. Abisag serve como sua enfermeira e para mantê-lo abrigado. Em tempos em que a poligamia era aceita e os reis tinham haréns, esta ação não foi considerada ofensiva."],"5":["Adonías foi o quarto filho do Davi e era a eleição lógica para acontecê-lo como rei. O primeiro filho do Davi, Amnón, tinha sido assassinado pelo Absalón por ter violado a sua irmã (2Sa 13:20-33). Seu segundo filho, Daniel, só se menciona na genealogia de 1Ch 3:1 e provavelmente tenha morrido nesse tempo. O terceiro filho do Davi, Absalón, morreu em uma rebelião anterior (2Sa 18:1-18). Apesar de que muita gente esperava que Adonías fora o seguinte rei (2Sa 2:13-25), Davi (e Deus) tinham outros planos (2Sa 1:29-30).","Adonías decidiu apoderar do trono sem o conhecimento do Davi. Sabia que Salomão, e não ele, era a primeira eleição do Davi para ser próximo rei (1.17). Esta é a razão pela qual não convidou ao Salomão nem aos conselheiros reais do Davi quando se proclamou rei (1.9, 10). Mas seus planos fraudulentos para ganhar o trono não tiveram êxito. O soberbo Adonías se exaltou a si mesmo e com isto obteve sua própria derrota."],"6":["Devido a Davi nunca tinha intervindo opondo-se ou questionando a seu filho, Adonías não sabia como desembrulhar-se dentro dos limites. O resultado foi que sempre quis fazê-lo tudo a seu modo, sem lhe importar como afetaria a outros. Adonías fez o que quis e não respeitou os desejos de Deus. Um menino indisciplinado pode ver-se lindo para seus pais, mas um adulto indisciplinado se destrói a si mesmo e a outros. Quando estabelecer limites para seus filhos, deixe a possibilidade de que possam desenvolver o domínio próprio que necessitarão para poder controlar-se mais tarde. Discipline a seus filhos com cuidado enquanto são jovens, para que cheguem a ser adultos autodisciplinados."],"7":["Veja o perfil do Joab em 2 Smamuel 19 para um quadro mais completo de sua vida. Para mais informação a respeito do Abiatar, veja-a nota a 1Sa 22:20."],"9":["Quando Saul foi ungido rei, sacrificaram-se oferendas de comunhão como aviso do pacto da nação com Deus que tinha sido dado no monte Sinaí. Adonías quis que se oferecessem sacrifícios, possivelmente com a esperança de seu legitimizar tira do poder. Mas Adonías não era a eleição de Deus para acontecer ao Davi. Selar uma ação com uma cerimônia religiosa não a converte na vontade de Deus."],"11":["Para mais informação a respeito do Betsabé, esposa do Davi, leia-se 2 Smamuel 11, 12. Como mãe do rei, Betsabé teve muita influência em seu palácio real."],"13":["A Bíblia não registra a promessa do Davi de que Salomão seria o seguinte rei do Israel, mas está claro que Salomão era a eleição tanto do Davi (1.17, 30) como de Deus (1Ch 22:9-10)."],"39":["O azeite sagrado era usado para ungir aos reis e supremos sacerdotes, assim como também para dedicar certos objetos a Deus. O tabernáculo onde se guardava o azeite era provavelmente a loja que Davi estabeleceu para guardar o arca do pacto (2Sa 6:17). Não era o tabernáculo que levava Moisés no deserto, esse tabernáculo ainda estava no Gabaón (veja-a nota a 1 Smamuel 7.1 para mais detalhe). A receita e os usos do azeite sagrado se encontram em Exo 30:22-33. Para mais informação sobre a unção, vejam-nas notas de 1Sa 10:1 e 16.13."]}