{"14":["Quando Salomão pediu sabedoria, Deus lhe prometeu também riquezas e honra (3.13). Estes versículos mostram quão grande chegou a ser sua riqueza. Israel já não era uma nação de segunda ordem, a não ser à altura de seu poder e riqueza. As riquezas do Salomão se fizeram legendárias. Grandes homens vieram de muitas nações para escutar ao poderoso rei do Israel. Jesus mais tarde se referiria ao Salomão com toda sua glória\" (Mat 6:29)."],"23":["por que a Bíblia faz muita ênfase nas posses materiais do Salomão? No Antigo Testamento, as riquezas eram consideradas evidência tangível da bênção de Deus. A prosperidade era vista como prova de uma vida correta. Nos livros Eclesiastés e Jó se desenvolve este conceito em uma perspectiva adequada. Em condições ideais, a gente prospera quando Deus dirige sua vida, mas a prosperidade não está garantida. As riquezas não demonstram que uma pessoa está vivendo corretamente ante Deus e a pobreza não é indicador do pecado.É mais, uma evidência maior de que alguém está vivendo para Deus é a presença de sofrimento e perseguição (Mar 10:29-31; Mar 13:13). O \"tesouro\" mais importante não é terrestre, a não ser celestial (Mat 6:19-21; Mat 19:21; 1Ti 6:17-19). O presente que tem mais valor não tem preço, é o presente de salvação devotado Por Deus a todos nós."],"26":["Ao acumular carros e gente da cavalos, um grande harém e incríveis riquezas, Salomão estava violando os mandamentos de Deus para o rei (Deu 17:14-20). por que estavam proibidas essas coisas? Deus sabia como essas atividades machucariam à nação tanto política como espiritualmente (1Sa 8:11-18). Quanto mais luxuosa era a corte do Salomão, mais se incrementavam os impostos para o povo. Esta imposição excessiva trouxe intranqüilidade e logo maturaram as condições para uma revolução. Com tudo o que queria, Salomão esqueceu a Deus e permitiu que influências pagãs entrassem em seu corte por meio de suas algemas pagãs, obtendo assim acelerar a corrupção espiritual da nação."]}