{"2":["Apesar de que Salomão tinha claras instruções de Deus de não casar-se com mulheres de nações estrangeiras, decidiu não fazer caso dos mandatos de Deus. casou-se não só com uma, mas também com muitas mulheres, que à larga o separaram de Deus. Deus conhece nossos pontos fortes e nossas debilidades, e seus mandatos são sempre para nosso bem. Quando as pessoas ignoram os mandatos de Deus, surgem conseqüências negativas inevitáveis. Não basta conhecendo a Palavra de Deus nem mesmo acreditá-la. Devemos segui-la e aplicá-la às atividades e decisões da vida diária. Tome a sério os mandatos de Deus. Ao igual a Salomão, o homem mais sábio que jamais tenha existido, não somos tão fortes como acreditam."],"3":["Apesar de toda sua sabedoria, Salomão tinha alguns pontos débeis. Não conseguia negar-se aos desejos luxuriosos nem deixava de transigir com suas algemas pagãs. Já seja que se casasse para fortalecer as alianças políticas ou para obter um prazer pessoal, estas algemas estrangeiras o levaram a idolatria. Pode que você tenha uma fé firme, mas também tem pontos débeis, e é através deles que chega a tentação. Fortalézcase porque uma cadeia só é tão forte como o são seus elos mais débeis. Se uma pessoa tão forte e tão sábia como Salomão caiu, você também pode cair."],"4":["Salomão dirigiu grandes pressione ao dirigir o governo, mas não pôde dirigir as pressões de suas algemas que queriam que ele adorasse a seus ídolos. Dentro do matrimônio e de outras relações, é difícil resistir a pressão a transigir. Nosso amor nos leva a nos identificar com os desejos daqueles que queremos.Ao enfrentar-se a tal pressão, Salomão ao princípio mantendo pura sua fé. Logo, tolerou a prática mais estendida da idolatria. Finalmente, ele mesmo se viu envolto nela e encontrou uma explicação racional ao perigo potencial que significava para ele e para seu reino. Deus nos pede que não nos casemos com pessoas que não possuem nosso mesmo compromisso com O, devido a que por natureza desejamos agradar e nos identificar com aqueles que amamos."],"41":["Não se sabe nada do livro dos fatos do Salomão\". Veja-se também a nota a 14.19."]}