{"1":["A coroação do Roboam se levou a cabo no Siquem, aproximadamente a 56 km ao norte de Jerusalém. O normal tivesse sido ungir ao novo rei em Jerusalém, a cidade capital. Roboam se deu conta de que haveria problemas com o Jeroboam e foi para o norte para tratar de manter boas relações com as tribos do norte. Provavelmente escolheu Siquem devido a que era um lugar antigo onde se levavam a cabo os pactos (Jos 24:1). Quando se dividiu o reino, Siquem chegou a ser a capital do reino do norte por um breve período (Jos 12:25)."],"20":["Isto marca o princípio da divisão do reino que duraria por séculos. Dez das doze tribos do Israel seguiram ao Jeroboam e chamaram a sua nova nação o Israel (o reino do norte). As outras duas tribos permaneceram leais ao Roboam e chamaram a sua nação Judá (o reino do sul). O reino não se dividiu da noite para o dia. Já se estava dividindo desde os primeiros dias dos juizes devido ao ciúmes das tribos, especialmente entre o Efraín, a tribo mais influente do norte, e Judá, a tribo principal do sul.antes dos dias do Saul e do Davi, o centro religioso do Israel estava localizado, em sua major parte, no território do Efraín. Quando Salomão construiu o templo, transladou o centro religioso do Israel a Jerusalém. Isto à larga trouxe rivalidades tribais à crise. (Para mais informação a respeito das rivalidades das tribos e como afetaram ao Israel, vejam-se Jdg 12:1ss; 2Sa 2:4ss; 2Sa 19:41-43)."],"28":["Se requeria que todos os homens judeus viajassem ao templo três vezes ao ano (Deu 16:16), mas Jeroboam estabeleceu seus próprios centros de adoração e disse a seu povo que causava muito problema viajar até Jerusalém. Aqueles que obedeceram ao Jeroboam estavam desobedecendo a Deus. Algumas ideia, mesmo que são práticas, podem conter sugestões que nos levam a nos apartar de Deus. Não permita que ninguém lhe impeça de fazer o que é correto ao lhe dizer que as boas ações morais não merecem o esforço. Faça o que Deus queira sem importar qual seja o custo em tempo, energia, reputação ou recursos."],"30":["Jeroboam e seus conselheiros não aprenderam do desastre prévio do Israel com o bezerro (Exodo 32). Possivelmente eram ignorantes em relação às Escrituras, ou possivelmente conheciam o sucesso mas decidiram ignorá-lo. Estude a Bíblia para ter em mente os fatos de Deus na história, e logo spot as lições importantes a sua vida. Se aprender do passado, não repetirá os mesmos enganos de outros e não enfrentará o desastre (Isa 42:23; 1Co 10:11)."]}