{"19":["Acab convocou a oitocentos e cinqüenta profetas pagãos em monte Carmelo para comparar a inteligência e o poder com o Elías. Os reis malvados odiavam aos profetas de Deus porque falavam em contra do pecado e da idolatria, e minavam seu controle sobre o povo. Com a ajuda dos reis malvados, muitos profetas pagãos se levantaram para combater as palavras dos profetas de Deus. Mas Elías mostrou ao povo que o falar uma profecia não era suficiente. necessitava-se o poder de um Deus vivente para cumpri-la."],"21":["Elías desafiou ao povo a tomar uma decisão: seguir a quem quer que fora o verdadeiro Deus. por que oscilou tanta gente entre as duas alternativas? Possivelmente alguns não estavam seguros. Muitos deles, entretanto, sabiam que Deus era Jeová, mas desfrutavam dos prazeres pecaminosos e de outros benefícios que obtinham ao seguir ao Acab e sua adoração idólatra. É importante tomar partido Por Deus. Se só nos deixamos levar por algo que seja prazenteira e fácil, algum dia descobriremos que estivemos adorando a um deus falso: nós mesmos."],"29":["Apesar de que os profetas do Baal se desfizeram em louvores durante toda a tarde, nenhum lhes respondeu. Seu deus estava em silêncio porque não era real. Os deuses aos que nos vemos tentados a seguir não são ídolos de pedra ou de madeira, mas são igualmente falsos e perigosos porque nos fazem depender de outras coisas e não de Deus. O poder, a posição, a aparência ou as posses materiais podem chegar a converter-se em nossos deuses se lhes dedicarmos nossas vidas. Mas quando chegar o tempo de crise e desesperadamente clamemos a esses deuses, solo haverá silêncio. Não podem oferecer respostas verdadeiras, nem guia, nem sabedoria."],"31":["Usar doze pedras para construir o altar requereu valentia. Isto poderia ter ocasionado que algumas pessoas se zangassem porque era um aviso silencioso da divisão entre as tribos. Enquanto as dez tribos do norte se chamaram a si mesmos o Israel, este era o nome que originalmente tinham recebido as doze tribos em conjunto."],"46":["Elías correu quase 10 km de volta à cidade para poder dar ao Acab a última oportunidade para voltar-se de seu pecado antes de reunir-se com o Jezabel no Jezreel. Sua carreira assegurou, além disso, que chegasse ao Jezreel a história correta do que tinha acontecido."]}