{"2":["Jezabel estava furiosa pela morte de seus profetas porque lhe haviam dito tudo o que ela queria escutar, profetizando seu futuro de poder e glória. O trabalho deles era deificar ao rei e à rainha, e ajudar a perpetuar seu reino. Jezabel também estava zangada porque a gente que a apoiava tinha sido eliminada, e seu orgulho e autoridade tinham sido danificados. O dinheiro que tinha investido nestes profetas estava agora perdido.Elías, que causou a morte dos profetas, era um espinho cravado no Jezabel porque sempre estava predizendo escuridão e fatalidade. devido a que não pôde controlar suas ações, fez um voto para matá-lo. Enquanto o profeta de Deus esteve aí, ela não pôde levar a cabo todo o mal que queria."],"3":["Elías experimentou a intensidade da fadiga e do desalento depois de suas duas grandiosas vitórias espirituais: a derrota dos profetas do Baal e a resposta a sua oração por chuva. Freqüentemente, depois de grandes vitórias espirituais, chega o desalento, especialmente aquelas que requerem esforço físico ou que produzem uma grande emoção. Para tirar o da depressão, Deus permitiu primeiro que Elías comesse e descansasse. Logo, confrontou-o com a necessidade de retornar a sua missão na vida: lhe falar de parte de Deus ao Israel. As batalhas do Elías não se terminaram, ainda havia trabalho que realizar. Quando se sentir deprimido depois de uma grande experiência espiritual, recorde que o propósito de Deus para sua vida ainda não se terminou."],"8":["Quando Elías fugiu ao monte Horeb, estava retornando ao lugar sagrado onde Deus deu ao Moisés suas leis para a humanidade. Obviamente, Deus deu ao Elías uma força especial para viajar esta grande distancia (quase 320 km) sem comida adicional. Como Moisés antes que ele e como Jesus depois dele, Elías jejuou quarenta dias e quarenta noites (Deu 9:9; Mat 4:1-2). Séculos mais tarde, Moisés, Elías e Jesus estariam juntos no topo de uma montanha (Luk 9:28-36)."],"10":["Elías pensou que era a única pessoa que ainda seguia leal a Deus. depois de experimentar uma grande vitória no monte Carmelo, teve que fugir para salvar sua vida. Em sua solidão e desalento, esqueceu-se de que havia outros que permaneceram fiéis a Deus em meio da maldade da nação. Quando se vir tentado a sentir que é o único que permanece fiel a uma tarefa, não se detenha para sentir lástima por você mesmo. A autocompasión diluirá quão bom está fazendo. Esteja seguro que, embora não saiba quem som, há outros que estão obedecendo fielmente a Deus e levando a cabo seus deveres."],"18":["Beijar ao Baal significava beijar a algum objeto que o representava para lhe mostrar lealdade."],"19":["A túnica era o artigo mais importante que uma pessoa podia possuir. usava-se para proteger do clima, como leito, para sentar-se e como mala. Podia dar-se como garantia por uma dívida ou podia ser feita tiras para mostrar pesar. Elías pôs seu manto nos ombros do Eliseu para mostrar que ele seria seu sucessor. Mais tarde, quando teve terminado a transmissão de poder. Elías deixou seu manto para o Eliseu (2Ki 2:11-14)."]}