{"10":["Davi morreu aproximadamente à idade de setenta anos (2Sa 5:4-5). Veja o perfil do Davi em 1 Smamuel 17 para mais informação a respeito de sua vida."],"31":["Joab tinha passado sua vida tratando de defender seu posto como general do exército do Davi. Em duas ocasiões Davi tratou de substitui-lo, e em ambas as ocasiões Joab matou a traição a seus rivais antes de que assumissem o mando (2Sa 3:17-30; 2Sa 19:13; 2Sa 20:4-10). devido a que Joab estava a seu serviço, Davi era o responsável por estas mortes sem sentido. Mas por razões políticas e militares (veja-a nota a 2Sa 3:39), Davi decidiu não castigar publicamente ao Joab. Em vez disso, amaldiçoou pessoalmente ao Joab e a sua família (2Sa 3:29). Salomão, ao castigar ao Joab, estava declarando publicamente que Davi não foi parte dos crímenes do Joab, e assim retirava a culpa do Davi e a colocava no Joab, a quem pertencia."],"35":["Abiatar o supremo sacerdote e Joab o comandante do exército foram homens chave para o reinado do Davi. Mas quando conspiraram contra Salomão, foram substituídos pelo Sadoc e Benaía. Sadoc, descendente do Arão, tinha sido um sacerdote proeminente durante o reinado do Davi e também foi leal ao Salomão depois da morte do Davi. Pôs a cargo do arca do pacto (2Sa 15:24ss). Seus descendentes estiveram a cargo do templo até sua destruição. Em um momento, Benaía foi um dos homens poderosos do Davi (2 Smamuel (2Sa 23:20-23) e capitão do guarda pessoal do Davi."],"46":["Salomão ordenou as execuções do Adonías, Joab e Simei, forçou ao Abiatar a renunciar ao sacerdócio, e logo designou homens novos para que tomassem seus lugares. Levou a cabo estas coisas rapidamente e assegurou seu domínio sobre o reino. Ao exercer a justiça e ao atar os cabos soltos que poderiam afetar a estabilidade futura de seu reino, Salomão estava promovendo a paz e não o derramamento de sangue. Foi um homem de paz em dois sentidos: não foi à guerra, e pôs fim à rebelião interna."]}