{"6":["Estes quatrocentos profetas puderam ter sido os quatrocentos sacerdotes da Asera que Elías deixou com vida no monte Carmelo, apesar de que quatrocentos e cinqüenta profetas do Baal foram mortos (veja-se 18.19-40)."],"7":["Josafat sabia que havia uma diferença entre estes profetas pagãos e o \"profeta do Jeová\", de modo que perguntou se havia algum disponível. Era evidente que Josafat queria fazer o correto, apesar de Acab. Entretanto, ambos os reis menosprezaram a mensagem de Deus e escutaram sozinho aos profetas pagãos."],"34":["Acab não pôde escapar do julgamento de Deus. O rei de síria enviou a trinta e dois de seus melhores capitães de carros com o único propósito de matar ao Acab. Pensando em que podia escapar, Acab tratou de disfarçar-se, mas uma flecha perdida lhe pegou enquanto os carros perseguiam o rei equivocado, Josafat. Foi muito parvo por parte do Acab pensar que poderia escapar com um disfarce. Às vezes a gente trata de escapar da realidade disfarçando-se: trocam de trabalho, mudam-se a uma nova cidade, até trocam de cônjuge. Entretanto, Deus vê e avalia os motivos de cada pessoa. Qualquer tento de disfarçar-se é fútil."],"35":["Tal e como o havia predito o profeta (20.42), Acab foi morto. Veja o perfil do Acab no capítulo 19 para maior informação sobre seu triste historia."],"43":["Do mesmo modo que seus antepassados Salomão e Asa, Josafat seguiu a Deus, mas não eliminou os lugares altos: os santuários pagãos das colinas (2Ch 20:33). Era contra a lei de Deus adorar ídolos nos santuários (Num 33:52), e ao princípio Josafat tentou tirá-los (2Ch 17:6). Eram tão populares, entretanto, que foi muito difícil fazê-lo. Apesar das muitas contribuições à saúde espiritual, moral e material de seu país, Josafat não teve êxito na erradicação dos santuários das colinas."]}