{"1":["Para mais informação sobre o propósito do templo, veja-a nota a 2 Crônicas 5.1ss."],"3":["O pórtico era como um amplo portal."],"4":["Estas janelas se conhecem como triforios (janelas utilizadas na construção de templos). Eram janelas se localizadas na parte superior das paredes para permitir a iluminação do centro do templo."],"7":["Em honra a Deus, o templo de Jerusalém foi construído sem o som de martelo ou de nenhuma outra ferramenta no sítio da construção. Isto significava que as pedras deviam ser lavradas (as cortava e dava forma) na pedreira, a muitos quilômetros de distância. A honra e o respeito do povo para Deus se estendeu a cada aspecto da construção desta casa de adoração. Este detalhe se registra não para nos ensinar a construir um templo, a não ser para fazer evidente a importância de mostrar cuidado, preocupação, honra e respeito Por Deus e seu santuário."],"13":["Este versículo resume o propósito principal do templo. Deus prometeu que sua eterna presença nunca deixaria o templo enquanto se cumprisse uma condição: os israelitas tinham que seguir as leis de Deus. Ao saber quantas leis tinham que seguir, podemos pensar que esta condição era muito difícil. Mas a situação dos israelitas era muito parecida com a de nós na atualidade. Não eram separados de Deus por não poder cumprir com algum ponto pequeno de uma lei. O perdão era subministrado ampliamente para todos seus pecados, sem importar quão grandes ou pequenos fossem. Quando ler a história dos reis, verá que o quebrantar a lei era o resultado, não a causa, da separação de Deus. Os reis abandonaram a Deus em seus primeiro corações e logo fracassaram em guardar suas leis. Quando fechamos nossos corações a Deus, seu poder e sua presença logo nos deixam."],"14":["O conceito do templo do Salomão era mais como um palácio para Deus, que um lugar de adoração. Ao ser uma morada para Deus, era apropriado que fosse adornado e formoso. As dimensões interiores eram pequenas porque a maioria dos adoradores se reuniam na parte exterior."]}