{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":1,"content":{"1":"No dia cinco do quarto mês do ano trinta, estando eu junto com os exilados à beira do rio Cobar, de repente se abriram os céus e eu tive visões divinas.","2":"No dia cinco do mês, no ano cinco do exílio do rei Jeconias,","3":"a palavra de Javé foi dirigida ao sacerdote Ezequiel, filho de Buzi, no país dos caldeus, às margens do rio Cobar. Aí Javé colocou a mão sobre ele.","4":"Eu vi o seguinte: Do lado norte soprava um forte vento. Foi então que eu vi uma grande nuvem e um turbilhão de fogo. Havia claridade em torno da nuvem e, no centro, um brilho faiscante, bem no meio do fogo.","5":"Do meio da nuvem surgiu algo parecido com quatro animais, e cada um lembrava também uma forma humana.","6":"Cada um tinha quatro rostos e quatro asas.","7":"Suas pernas eram retas e seus cascos pareciam cascos de boi, só que eram brilhantes como bronze polido.","8":"Debaixo das asas saíam mãos humanas pelos quatro lados. Seus rostos e asas também estavam voltados para as quatro direções.","9":"A asa de cada um encostava na asa do outro. Ao se movimentarem, eles não se viravam, mas cada um ia para a frente.","10":"O rosto deles era parecido com o rosto de um homem. Do lado direito tinham aparência de leão, e do lado esquerdo tinham aparência de touro. Os quatro tinham também aparência de águia.","11":"As asas abriam-se para cima. Duas chegavam a encostar na asa do outro, e duas cobriam o corpo.","12":"Todos se moviam para a frente, seguindo a direção para a qual o vento os conduzia. Enquanto se moviam, nunca se voltavam para os lados.","13":"No meio dos animais havia uma coisa parecida com brasas acesas, queimando como tocha. Esse fogo se movia entre os quatro animais, era brilhante, e dele saíam relâmpagos.","14":"Os animais, no seu vaivém, pareciam coriscos.","15":"Observando, vi uma roda no chão, ao lado de cada um dos quatro animais.","16":"No aspecto e estrutura, as rodas tinham o brilho do topázio. O formato de uma era o formato das quatro; o aspecto e estrutura delas eram como se uma roda estivesse no meio da outra.","17":"Rodavam para os quatro lados sem precisar virar.","18":"O aro delas era muito grande e estava cheio de olhos por toda a volta. E isso, nas quatro rodas.","19":"Quando os animais se moviam, as rodas se moviam junto com eles; quando os animais se levantavam, as rodas também se levantavam.","20":"Na direção para onde ia o vento, iam as rodas. Elas subiam junto com os animais, porque o espírito dos animais estava nas rodas.","21":"Quando os animais andavam, as rodas andavam também; quando os animais paravam, as rodas também paravam; quando eles se levantavam do chão, as rodas também se levantavam, porque o espírito dos animais estava nas rodas.","22":"Por cima da cabeça dos animais havia uma coisa parecida com uma cúpula de cristal brilhante, estendida por cima da cabeça dos animais.","23":"Sob a cúpula, suas asas ficavam voltadas uma para a outra, e cada animal tinha duas asas cobrindo-lhe o corpo.","24":"O barulho de suas asas, que eu escutei, parecia o estrondo de águas torrenciais, como a voz do Todo-poderoso. Quando se moviam, ouvia-se um barulho como que de tempestade, como de acampamento. E quando paravam, abaixavam as asas.","25":"Ouviu-se um barulho.","26":"Por cima da cúpula que ficava sobre as cabeças dos animais havia algo parecido com uma pedra de safira, em forma de trono; e nele, bem no alto, algo parecido com um ser humano.","27":"Vi em volta dele uma coisa como brilho faiscante, parecendo fogo, bem junto dele. Daquilo que parecia ser a cintura para cima, e também para baixo, havia algo brilhante como fogo, em toda a volta.","28":"Esse brilho em torno dele parecia o arco-íris, que aparece nas nuvens em dia de chuva. Era a aparência visível da glória de Javé. Quando vi, caí imediatamente com o rosto no chão, e ouvi a voz de alguém que falava comigo."}}