{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":10,"content":{"1":"Na cúpula que estava sobre as cabeças dos querubins, vi uma espécie de safira com aparência de trono.","2":"Javé disse ao homem vestido de linho: “Chegue ali entre as rodas debaixo dos querubins e, do meio dos querubins, encha as mãos com brasas, que você espalhará por cima da cidade”. Eu vi que ele foi até lá.","3":"Os querubins estavam de pé, do lado direito do Templo. Quando o homem entrou, uma nuvem enchia o interior do Templo.","4":"A glória de Javé saiu de cima dos querubins e foi até o limiar da porta do Templo, que estava tomado pela nuvem, e o brilho da glória de Javé ocupava todo o recinto.","5":"O barulho das asas dos querubins chegava até o pátio exterior. Era como a voz do Todo-poderoso quando fala.","6":"Logo que Javé lhe mandou pegar o fogo entre as rodas no meio dos querubins, o homem vestido de linho se colocou perto das rodas.","7":"O querubim levou a mão ao fogo que havia no meio deles, pegou as brasas e encheu as mãos do homem vestido de linho. Este pegou e saiu.","8":"Então, debaixo das asas dos querubins, apareceu algo parecido com mão humana.","9":"Olhando bem, notei quatro rodas junto dos querubins, cada uma junto de um deles. E as rodas pareciam ter o brilho do topázio.","10":"As quatro rodas tinham a mesma aparência. Sua estrutura era como se uma roda estivesse encaixada dentro da outra,","11":"para que pudessem rodar nas quatro direções, sem ter que girar, pois já estavam orientadas na direção em que rodavam; enquanto avançavam, não se viravam.","12":"Todo o corpo dos querubins, costas, mãos, asas e também as rodas, tudo estava cheio de olhos por todo lado.","13":"Conforme escutei, as rodas foram chamadas de turbilhão.","14":"Os quatro querubins tinham quatro faces cada um: a primeira era de querubim; a segunda de homem; a terceira de leão; a quarta de águia.","15":"Os querubins podiam se elevar do chão. Eram os mesmos animais que eu tinha visto às margens do rio Cobar.","16":"Quando os querubins se movimentavam, as rodas iam junto. Quando batiam asas para se elevarem do chão, as rodas não saíam de junto deles.","17":"Quando paravam, as rodas também paravam; quando subiam, elas subiam junto, porque o espírito do animal estava também nelas.","18":"Em seguida, a glória de Javé deixou o limiar da porta do Templo e foi pousar em cima dos querubins.","19":"Então os querubins abriram as asas e se elevaram do chão, à minha vista. Quando saíram, as rodas foram junto. Pararam junto à porta oriental do Templo de Javé. E sobre eles pousou a glória do Deus de Israel.","20":"Esses eram os animais que eu tinha visto debaixo do Deus de Israel, às margens do rio Cobar. E reconheci que eram querubins.","21":"Cada um tinha quatro faces e quatro asas. E debaixo das asas havia algo parecido com mãos humanas.","22":"A forma de suas faces era a mesma que eu tinha visto às margens do rio Cobar. E cada um só ia para a frente, na direção para onde estava voltado."}}