{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":11,"content":{"1":"O espírito me pegou e me levou para a porta oriental do Templo de Javé, isto é, a porta que dá para o oriente. E aí estavam, à entrada da porta, vinte e cinco indivíduos. Entre eles vi Jezonias, filho de Azur, e Feltias, filho de Banaías, chefes do povo.","2":"Então Javé me disse: “Criatura humana, são esses os homens que tramam o crime e planejam a desgraça nesta cidade.","3":"Eles dizem: ‘Agora não é hora de construir casas. Isto aqui é uma panela, e nós somos a carne’.","4":"Por isso, profetize contra eles. Profetize, criatura humana”.","5":"Então sobre mim pousou o espírito de Javé e me disse: “Diga: Assim diz Javé: É isso que vocês dizem, casa de Israel! Eu conheço as suas tramas.","6":"Vocês fizeram um número muito grande de mortos na cidade, e encheram as ruas de cadáveres.","7":"Por isso, assim diz o Senhor Javé: Esses mortos que vocês puseram no meio dela é que são a carne, enquanto a cidade é a panela, mas eu vou tirar vocês.","8":"Estão com medo da espada? Pois eu vou trazer a espada contra vocês — oráculo do Senhor Javé.","9":"Tirarei vocês dessa panela e os entregarei nas mãos de estrangeiros. É assim que vou executar a minha sentença.","10":"Vocês cairão atingidos pela espada dentro do território de Israel. Eu julgarei vocês! E vocês ficarão sabendo que eu sou Javé.","11":"Jerusalém não será para vocês uma panela, nem vocês vão ser carne guardada dentro dela. É no território de Israel que eu julgarei vocês.","12":"Então vocês ficarão sabendo que eu sou Javé, cujos estatutos vocês não seguiram e cujas normas não cumpriram. Ao contrário, vocês imitaram os costumes das nações vizinhas”.","13":"Mal acabei de profetizar, e morreu Feltias, filho de Banaías. Então caí com o rosto por terra e gritei bem alto: “Ah! Senhor Javé, tu estás acabando com o resto de Israel!”","14":"Recebi então de Javé uma mensagem, que me dizia:","15":"“Criatura humana, os moradores de Jerusalém dizem aos seus irmãos, aos seus parentes e a toda a casa de Israel: ‘Vocês estão longe de Javé. Foi para nós que Javé deu a terra como propriedade’.","16":"Por isso, diga-lhes: Assim diz o Senhor Javé: Dado que eu os levei para longe, para o meio das nações pagãs, e por algum tempo os espalhei entre as nações, eu mesmo serei para eles um santuário em qualquer país para onde tenham ido.","17":"Diga, portanto: Assim diz o Senhor Javé: Eu vou recolher vocês do meio dos povos, vou ajuntá-los de todos os países para os quais foram levados, e lhes darei depois a terra de Israel.","18":"Logo que aí chegarem, eles removerão dela todos os seus ídolos e abominações.","19":"Darei a eles um coração íntegro, e colocarei no íntimo deles um espírito novo. Tirarei do peito deles o coração de pedra e lhes darei um coração de carne.","20":"Tudo isso para que sigam os meus estatutos e ponham em prática as minhas normas. Então eles serão o meu povo, e eu serei o seu Deus.","21":"Mas, se o coração deles for atrás de seus ídolos e abominações, eu farei que sofram as consequências de suas ações — oráculo do Senhor Javé”.","22":"Então os querubins levantaram as asas junto com as rodas. E a glória do Deus de Israel estava sobre eles.","23":"A glória de Javé saiu de cima da cidade e foi pousar no monte que fica ao oriente da cidade.","24":"O espírito me ergueu e me levou de volta para a Caldeia, para junto dos exilados, numa visão inspirada pelo espírito de Deus. E a visão desapareceu.","25":"Depois contei aos exilados tudo o que Javé me havia revelado."}}