{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":12,"content":{"1":"Recebi a seguinte mensagem de Javé:","2":"“Criatura humana, você está morando numa casa de rebeldes. Eles têm olhos para ver, mas não veem; têm ouvidos para ouvir, mas não ouvem; são de fato uma casa de rebeldes.","3":"Pois bem, criatura humana, arrume sua bagagem de exilado e vá para o exílio, em pleno dia, à vista deles. Caminhe de um lugar para outro, à vista deles. Quem sabe eles percebam que são uma casa de rebeldes.","4":"Arrume sua bagagem como se fosse bagagem de exilado, em pleno dia, à vista deles. À tarde, à vista deles, saia como quem está indo para o exílio.","5":"E à vista deles, faça um buraco no muro e saia por aí.","6":"Ainda à vista deles, coloque nas costas a bagagem: você vai partir à noite, e cobrirá os olhos para não ver o país. Farei de você um sinal para a casa de Israel”.","7":"Então eu fiz tudo o que me fora mandado. Durante o dia, tirei a minha bagagem como se fosse bagagem de exilado. E à tarde, fiz um buraco no muro, sem ferramenta, e parti ao escurecer, levando a bagagem nas costas, bem à vista deles.","8":"Na manhã seguinte, recebi de Javé esta mensagem:","9":"“Criatura humana, a casa de Israel, essa casa de rebeldes, não perguntou: ‘O que é que você está fazendo aí?’","10":"Pois então diga a eles: Assim diz o Senhor Javé: Este oráculo se refere a Jerusalém e a toda a casa de Israel que vive nela.","11":"Diga também: Eu sou um sinal para vocês. Conforme eu fiz, assim acontecerá com eles. Irão cativos para o exílio.","12":"Até o chefe que há no meio deles carregará suas coisas nas costas e sairá de noite pelo buraco, que será feito no muro para ele poder sair. Ele cobrirá o rosto para não ver o país.","13":"Vou jogar em cima dele a minha rede, vou pegá-lo na minha armadilha e conduzi-lo para a Babilônia, a terra dos caldeus. Mas ele não chegará a esse país, pois morrerá antes.","14":"Espalharei aos quatro ventos todo o seu cortejo, sua guarda e suas tropas, e os perseguirei de espada em punho.","15":"Quando eu os dispersar entre as nações e espalhar por muitos países, eles ficarão sabendo que eu sou Javé.","16":"Pouparei certo número dos que escaparem da espada, da fome e da peste, para que contem suas abominações entre as nações, pelas quais se espalharem, e assim elas ficarão sabendo que eu sou Javé”.","17":"Recebi a seguinte mensagem de Javé:","18":"“Criatura humana, tome o seu alimento com medo, beba sua água com preocupação e angústia.","19":"Depois diga ao povo da terra: Assim diz o Senhor Javé para os habitantes de Jerusalém que estão na terra de Israel: Eles comerão o seu alimento angustiados e beberão a sua água apavorados, porque outros devastarão e despovoarão sua terra, por causa da violência dos seus habitantes.","20":"As cidades habitadas serão arrasadas, e o país se transformará num deserto. Então vocês saberão que eu sou Javé”.","21":"Recebi esta mensagem de Javé:","22":"“Criatura humana, que ditado é esse que corre pelo país de Israel? ‘Os dias vão passando e a visão não se realiza’!","23":"Pois bem! Diga-lhes: Assim diz o Senhor Javé: Acabarei com esse ditado, e ninguém mais vai repeti-lo em Israel. Diga para eles este outro ditado: ‘O dia está chegando e a visão vai se realizar’.","24":"Não haverá mais visão inútil ou previsão enganosa na casa de Israel.","25":"Pois eu mesmo, Javé, eu falarei. E o que eu disser, ficará dito e se realizará sem demora. Será agora, no tempo de vocês, casa de rebeldes, que eu direi uma palavra e a cumprirei — oráculo do Senhor Javé”.","26":"Recebi esta mensagem de Javé:","27":"“Criatura humana, veja o que a casa de Israel está dizendo: ‘A visão que ele tem é para daqui a muitos anos. Ele profetiza para um tempo distante’.","28":"Pois bem! Diga-lhes: Assim diz o Senhor Javé: Minhas palavras não tardarão mais para se realizar. E o que eu disser, ficará dito e acontecerá — oráculo do Senhor Javé”."}}