{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":13,"content":{"1":"Recebi esta mensagem de Javé:","2":"“Criatura humana, profetize contra os profetas de Israel. Profetize, e diga aos que profetizam conforme seus próprios interesses. Diga-lhes: Escutem a palavra de Javé!","3":"Assim diz o Senhor Javé: Ai desses profetas estúpidos, que inventam profecias, coisas que nunca viram, seguindo sua própria inspiração!","4":"Os seus profetas, Israel, parecem raposas no meio de ruínas.","5":"Vocês não taparam as brechas da muralha, nem construíram muralha para que a casa de Israel pudesse resistir na guerra, no dia de Javé.","6":"Têm visões inúteis e previsões enganosas, esses que andam dizendo: ‘Oráculo de Javé’, quando não foi Javé quem os mandou. E ainda ficam esperando que se cumpra a palavra deles!","7":"E não é que vocês continuam tendo visões inúteis e fazendo previsões erradas? E ainda dizem que é oráculo de Javé, quando para vocês eu não falei coisa alguma.","8":"Por isso, assim diz o Senhor Javé: Dado que vocês vivem falando coisas à toa e tendo visões falsas, então eu me colocarei contra vocês — oráculo do Senhor Javé.","9":"A minha mão pesará em cima desses profetas que têm visões mentirosas e fazem previsões erradas: eles nunca tomarão parte no conselho do meu povo, nem estarão registrados no livro da casa de Israel, nem voltarão para a terra de Israel. Assim, vocês ficarão sabendo que eu sou o Senhor Javé.","10":"Tudo isso porque eles desviaram o meu povo, falando de paz, quando não havia paz. Basta o povo levantar um muro, e lá estão eles rebocando com massa.","11":"Diga a esses que vivem rebocando com massa: ‘Vai desabar uma tempestade, vai cair uma chuva de pedra e soprar uma forte ventania’.","12":"Quando o muro cair, irão perguntar: ‘Onde é que está o reboco, aquele com que vocês rebocaram?’","13":"Por isso, assim diz o Senhor Javé: Em minha ira, mandarei um furacão, com meu furor mandarei uma tempestade e, no auge da minha fúria, uma chuva de pedra.","14":"Assim derrubarei o muro que vocês rebocaram com massa; vou fazê-lo cair no chão. Porei à mostra seus alicerces. Ele cairá, e vocês morrerão debaixo. Então vocês saberão que eu sou Javé.","15":"Derramarei a minha ira sobre o muro e sobre aqueles que o rebocaram com massa. Depois direi a vocês: Já não existe muro, não há mais rebocadores.","16":"São esses os profetas de Israel, que profetizam para Jerusalém, anunciando visões de paz, quando não existe paz — oráculo do Senhor Javé”.","17":"“Criatura humana, enfrente as mulheres do seu povo, que profetizam conforme seus próprios interesses. Profetize contra elas,","18":"dizendo: Assim diz o Senhor Javé: Ai daquelas que costuram nos punhos fitas mágicas e preparam véus para a cabeça de pessoas de todo tamanho, para seduzir os outros! Vocês pretendem caçar as pessoas do meu povo e salvar a si mesmas?","19":"Vocês me profanam diante do meu povo por um punhado de cevada ou pedaço de pão, destinando à morte quem não devia morrer, e destinando à vida quem não devia viver. Desse modo, vocês enganam o meu povo que dá ouvidos à mentira.","20":"Por isso, assim diz o Senhor Javé: Aqui estou eu contra as fitas com que vocês caçam gente como pássaros. Eu vou arrancá-las de seus braços e soltar as pessoas que vocês aprisionaram como se fossem pássaros.","21":"Arrancarei também os véus que vocês prepararam e livrarei o meu povo das mãos de vocês. Ele não ficará mais nas mãos de vocês como se fosse caça. Então vocês ficarão sabendo que eu sou Javé.","22":"Vocês, com suas mentiras, perturbaram a consciência do justo, quando eu não queria perturbá-lo. Vocês deram todo o apoio ao injusto, para ele não deixar seus maus caminhos e poder viver.","23":"Por isso, vocês nunca mais terão visões falsas, nem farão predições. Eu livrarei o meu povo da mão de vocês. Então vocês saberão que eu sou Javé”."}}