{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":17,"content":{"1":"Recebi de Javé a seguinte mensagem:","2":"“Criatura humana, faça um enigma e conte uma parábola para a casa de Israel,","3":"di-zendo: Assim diz o Senhor Javé: Uma grande águia de asas enormes, de corpo comprido, coberta de penas e plumagem colorida, chegou até o Líbano. Agarrando a copa de um cedro,","4":"arrancou-lhe o ramo mais alto. Depois o levou para a terra dos negociantes e depositou esse ramo na cidade dos comerciantes.","5":"Em seguida pegou um ramo do chão e foi deixá-lo em terreno de plantio, onde havia muita água. Enterrou o ramo como se plantasse um salgueiro.","6":"Ele soltou brotos e se tornou igual a uma parreira que se esparrama, pouco elevada. As pontas de seus ramos se voltaram para a águia e as suas raízes ficaram debaixo da águia. Tornou-se como parreira, soltou ramos, formou galhos.","7":"Mas havia também outra grande águia, de grandes asas e farta plumagem. Logo essa parreira estendeu suas raízes para o lado da águia e esticou para ela os seus ramos, desde o canteiro onde estava, para que a águia a regasse.","8":"Numa terra boa, onde havia muita água, ela estava plantada, soltando ramos, produzindo frutos, como uma parreira bem viçosa.","9":"Diga: Assim diz o Senhor Javé: Será que a parreira vai progredir? Ou será que a águia vai arrancar suas raízes, apanhar seus frutos e secar seus ramos mais tenros? Assim não será preciso muita força, nem grande multidão, para arrancá-la pelas raízes.","10":"Será que ela não vai murchar, quando bater o vento leste, no mesmo canteiro onde ela brotou?”","11":"Então recebi de Javé a seguinte mensagem:","12":"“Fale assim a essa casa de rebeldes: Será que vocês não sabem o que significam essas coisas? E responda: O rei da Babilônia foi a Jerusalém, pegou o seu rei e seus chefes e os levou para a Babilônia.","13":"Pegou alguém da família do rei, e com ele fez um acordo, obrigando-o a fazer um juramento, e levando consigo os grandes do país.","14":"Assim o reino ficaria reprimido, sem ninguém que pudesse levantar a cabeça, obediente aos acordos que tinha estabelecido.","15":"Mas ele se revoltou contra o rei da Babilônia e mandou mensageiros procurar o Egito, para que o Egito lhe fornecesse cavalos e batalhões. Será que ele vai conseguir? Será que vai escapar quem faz uma coisa dessas? Quem rompe um acordo será que ainda consegue escapar?","16":"Juro por minha vida — oráculo do Senhor Javé — que ele morrerá na Babilônia, país do rei que lhe tinha dado um reino; porque ele não fez caso do juramento e rompeu o acordo.","17":"Não será com a ajuda de grande exército e numerosa tropa que o Faraó poderá agir em seu favor na hora do combate, na hora em que fizerem aterros e construírem torres de assalto para massacrar uma multidão de pessoas.","18":"Ele não fez caso do juramento, rompeu o acordo; assumiu um compromisso e voltou atrás. Não vai escapar!","19":"Por isso, assim diz o Senhor Javé: Juro por minha vida que vou castigá-lo por ter desprezado meu juramento e quebrado minha aliança.","20":"Atirarei contra ele o meu laço, e ele ficará preso na minha rede. Vou levá-lo para a Babilônia, e aí acertarei contas com ele, por causa de todas as suas traições.","21":"Até os mais escolhidos comandos do seu exército cairão mortos em combate. E aqueles que por acaso sobrarem, irão espalhar-se pelos quatro ventos. Então vocês saberão que fui eu quem lhes falou, eu, Javé.","22":"Assim diz o Senhor Javé: Eu mesmo vou tirar um broto da copa daquele cedro; da ponta cortarei um ramo bem viçoso, e eu mesmo vou plantá-lo no alto de um monte elevado.","23":"É nas alturas da montanha de Israel que vou plantá-lo. Vai soltar ramos e produzir frutos, e se transformará num cedro gigante. Os passarinhos farão nele seus ninhos, e os pássaros se abrigarão à sombra de seus ramos.","24":"E todas as árvores do campo saberão que sou eu, Javé, que rebaixo a árvore alta e elevo a árvore baixa, seco a árvore verde e faço brotar a árvore seca. Eu, Javé, falo e faço”."}}