{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":18,"content":{"1":"Recebi a seguinte mensagem de Javé:","2":"“Que sentido tem para vocês este ditado que se repete na terra de Israel: ‘Os pais comeram uva verde, e a boca dos filhos ficou amarrada’?","3":"Juro por minha vida — oráculo do Senhor Javé — que vocês não vão repetir mais esse ditado em Israel.","4":"Todas as vidas são minhas, tanto a vida do pai como a vida do filho. O indivíduo que pecar, esse é que deverá morrer.","5":"Se o indivíduo é justo e pratica o direito e a justiça;","6":"se não come nos montes, adorando os ídolos imundos da casa de Israel; se não desonra a mulher do seu próximo, nem procura mulher menstruada;","7":"se é um indivíduo que não explora ninguém, mas devolve o penhor de uma dívida; que não rouba de ninguém, mas dá o seu pão a quem tem fome e veste quem não tem roupa;","8":"que não empresta com usura, nem cobra juros; que evita praticar a injustiça e procura fazer um julgamento justo entre as pessoas;","9":"o indivíduo que age de acordo com os meus estatutos, que guarda as minhas normas, praticando corretamente a verdade, esse indivíduo é justo, e certamente permanecerá vivo — oráculo do Senhor Javé.","10":"Contudo, se esse indivíduo tiver um filho violento e assassino ou que pratica alguma dessas coisas,","11":"mesmo que o pai não faça nada disso; mas ele come sobre os montes; desonra a mulher do seu próximo;","12":"explora o pobre e o indigente; rouba e não devolve o penhor; adora ídolos imundos e comete abominação;","13":"empresta com usura e cobra juros, é claro que não permanecerá vivo por ter praticado todas essas abominações: ele certamente morrerá e será responsável por seus próprios crimes.","14":"Acontece, porém, que esse indivíduo tem um filho que vê tudo de errado que o seu pai faz. Ele vê, mas não faz igual:","15":"não come sobre os montes; não adora os ídolos imundos da casa de Israel; não desonra a mulher do próximo;","16":"não explora ninguém; não exige penhor; não rouba, mas dá seu pão a quem tem fome e veste quem está sem roupa;","17":"evita praticar injustiça; não aceita usura nem cobra juros; observa as minhas normas e age segundo os meus estatutos, esse indivíduo não vai morrer por causa dos pecados do seu pai; pelo contrário, permanecerá vivo.","18":"O pai dele, que praticou a violência, que roubou e maltratou o seu povo, este sim deverá morrer por causa do seu próprio pecado.","19":"Mas vocês ainda perguntam: ‘Por que é que o filho não levará o castigo pelo pecado do seu pai?’ Ora, o filho praticou o direito e a justiça, guardou os meus estatutos e os colocou em prática. Por isso, ele permanecerá vivo.","20":"O indivíduo que peca, esse é que deve morrer. O filho nunca será responsável pelo pecado do pai, nem o pai será culpado pelo pecado do filho. O justo receberá a justiça que merece e o injusto pagará por sua injustiça.","21":"Se o injusto se arrepende de todos os erros que praticou e passa a guardar os meus estatutos e a praticar o direito e a justiça, então ele permanecerá vivo, não morrerá.","22":"Tudo de mau que ele praticou não será mais lembrado, e ele permanecerá vivo, por causa da justiça que praticou.","23":"Por acaso eu sinto prazer com a morte do injusto? — oráculo do Senhor Javé. O que eu quero é que ele se converta dos seus maus caminhos, e viva.","24":"Contudo, se o justo renuncia à sua própria justiça e pratica o mal, seguindo todas as abominações que o injusto pratica, será que ele vai fazer isso e continuar vivo? Não! Toda a justiça que ele praticou vai ser esquecida. Ele morrerá por causa das injustiças que passou a praticar, pelos erros que cometeu.","25":"Mas se vocês ainda disserem: ‘A maneira do Senhor agir não é justa!’ Escute aqui, casa de Israel: Será que não é justa a minha maneira de agir, ou é a maneira de agir de vocês que não é justa?","26":"Se o justo deixa de ser justo e começa a praticar a injustiça, ele morrerá por causa disso, morrerá por causa da injustiça que praticou.","27":"Quando o injusto renuncia à sua injustiça e começa a praticar o direito e a justiça, ele está salvando a própria vida.","28":"Se ele perceber todo o mal que vinha praticando, viverá e não morrerá.","29":"E no entanto, a casa de Israel diz: ‘A maneira do Senhor agir não é justa!’ Eu pergunto: É a minha maneira de agir que não é justa, ó casa de Israel, ou é a maneira de vocês agirem que não é justa?","30":"Assim, casa de Israel, eu vou julgar cada um de vocês de acordo com a própria maneira de viver — oráculo do Senhor Javé. Convertam-se e abandonem toda a injustiça, e a injustiça não provocará mais a ruína de vocês.","31":"Libertem-se de todas as injustiças cometidas e formem um coração novo e um espírito novo. Por que vocês haveriam de morrer, casa de Israel?","32":"Eu não sinto prazer com a morte de ninguém — oráculo do Senhor Javé. Convertam-se e terão a vida”."}}