{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":19,"content":{"1":"“Entoe uma lamentação sobre os chefes de Israel:","2":"A sua mãe, quem era ela? Era uma leoa no meio de leões, deitada com os leõezinhos à sua volta, amamentando seus filhotes.","3":"Um de seus filhotes, ela o criou até que ele se tornou leão adulto. Ele aprendeu a estraçalhar a presa e começou a devorar gente.","4":"As nações tramaram contra ele, que acabou caindo na armadilha delas. Preso por uma argola, elas o levaram para a terra do Egito.","5":"A leoa sentiu-se decepcionada, e sua esperança se perdeu. Então ela pegou mais um de seus filhotes e fez dele um leão adulto.","6":"Ele começou a andar no meio dos leões, e era um animal adulto de verdade. Aprendeu a estraçalhar a presa e começou a devorar gente,","7":"a derrubar seus palácios e destruir suas cidades. O país e a população toda ficavam apavorados a um simples rugido seu.","8":"Contra ele reuniram-se as nações, todas as regiões vizinhas. Armaram contra ele sua rede, e ele caiu na armadilha delas.","9":"Depois o puseram na jaula, com uma argola no focinho. Assim o levaram para o rei da Babilônia e o conduziram à prisão, para que ninguém ouvisse o seu rugido nos montes de Israel.","10":"Sua mãe era como parreira plantada à beira d’água. Produzia bastante e ficava frondosa, porque havia boa umidade.","11":"Seus ramos eram fortes, bons para se tornarem cetros reais. A sua altura sobressaía por cima das copas, a sua imponência se destacava pela quantidade de ramos.","12":"Ela, porém, foi arrancada com raiva e jogada ao chão. O vento leste acabou de secá-la e os seus frutos despencaram. Os seus fortes ramos secaram e foram destruídos pelo fogo.","13":"Agora ela está plantada no deserto, em chão duro e seco.","14":"O fogo sai do seu tronco e queima seus ramos e frutos. Nela não há mais ramo forte, um cetro para governar”. Essa é uma lamentação, e como lamentação se deve cantar."}}