{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":20,"content":{"1":"No dia dez do quinto mês do ano sete, alguns anciãos de Israel foram consultar Javé e sentaram-se diante de mim.","2":"Então recebi a seguinte mensagem de Javé:","3":"“Criatura humana, você vai falar da seguinte forma aos anciãos de Israel: Assim diz o Senhor Javé: Será que vocês vieram mesmo para me consultar? Juro por minha vida, não vou permitir que vocês me consultem — oráculo do Senhor Javé:","4":"Você é quem vai julgá-los, criatura humana. Denuncie as abominações dos antepassados deles.","5":"Diga-lhes: Assim diz o Senhor Javé: No dia em que escolhi Israel, quando ergui a minha mão para a descendência de Jacó, eu me revelei a eles na terra do Egito. Ergui a mão em juramento, dizendo: ‘Eu sou Javé, o Deus de vocês’.","6":"Nesse dia, ergui a mão jurando tirá-los da terra do Egito, a fim de levá-los para outra terra que eu mesmo explorei para eles, terra onde corre leite e mel e que é o encanto de todos os países.","7":"Eu lhes havia dito: ‘Joguem fora as coisas abomináveis que os seduzem, e não se contaminem com os ídolos do Egito, porque eu sou Javé, o Deus de vocês’.","8":"Mas eles foram rebeldes comigo e não quiseram obedecer-me. Não jogaram fora as coisas abomináveis que os seduziam, nem abandonaram os ídolos do Egito. Pensei então em derramar a minha ira contra eles, desafogar neles o meu ódio, dentro mesmo da terra do Egito.","9":"Mas eu tomei outra atitude, por causa do meu nome, para que o meu nome não fosse profanado diante das nações, no meio das quais eles estavam. Diante delas eu me havia revelado a eles, para tirá-los da terra do Egito.","10":"Então eu os tirei da terra do Egito e os levei para o deserto.","11":"Aí eu lhes dei os meus estatutos e comuniquei as minhas normas, que dão vida a quem os pratica.","12":"Dei-lhes também os meus sábados, para que fossem um sinal entre mim e eles, um sinal que fizesse o povo aprender que eu, Javé, é que santifico o povo.","13":"Mas a casa de Israel me desobedeceu no deserto: não andaram de acordo com os meus estatutos e desprezaram as minhas normas, que dão vida a quem os pratica, e profanaram os meus sábados. Pensei então em derramar a minha ira contra eles e acabar com eles no deserto.","14":"Mas fiz diferente por causa do meu nome, para que o meu nome não fosse profanado diante das nações, sob cujo olhar eu os havia tirado do Egito.","15":"No deserto, eu também ergui a mão, jurando que não haveria de deixar que eles entrassem na terra que eu lhes tinha dado, terra do leite e do mel, encanto de todos os países.","16":"No entanto, eles desprezaram as minhas normas, não andaram de acordo com os meus estatutos e profanaram os meus sábados, porque o coração deles estava apegado a seus ídolos.","17":"Mas eu me compadeci deles e não os destruí, nem os exterminei no deserto.","18":"Aos seus filhos eu disse, ainda no deserto: ‘Não andem de acordo com os estatutos de seus antepassados, não obedeçam às suas normas, nem se contaminem com seus ídolos.","19":"Eu é que sou Javé, o Deus de vocês. É de acordo com os meus estatutos que vocês devem andar, são às minhas normas que vocês devem obedecer e praticar.","20":"Vocês guardarão também os meus sábados, para que eles sejam um sinal entre nós, e vocês aprendam que eu sou Javé, o Deus de vocês’.","21":"Esses filhos, porém, se rebelaram, não andaram de acordo com os meus estatutos, não guardaram nem puseram em prática as minhas normas, que dão vida a quem os pratica, e ainda profanaram os meus sábados. Pensei em derramar a minha ira contra eles, em desafogar o meu ódio contra eles no deserto.","22":"Mas eu recolhi a minha mão e fiz outra coisa, por causa do meu nome, para que o meu nome não fosse profanado diante das nações, sob cujo olhar eu os havia tirado do Egito.","23":"No deserto, ergui a mão, jurando-lhes que os haveria de espalhar entre as nações, de os semear por todos os países,","24":"porque não praticaram as minhas normas e desprezaram os meus estatutos, profanaram os meus sábados e se tornaram admiradores dos ídolos de seus antepassados.","25":"Por acaso dei a eles estatutos que não eram bons e normas que não lhes dariam vida?","26":"Por acaso os contaminei com as ofertas que faziam, quando imolavam seus filhos mais velhos? Por acaso eu os amedrontei, para que reconhecessem que eu sou Javé?","27":"Por isso, criatura humana, diga à casa de Israel: Assim diz o Senhor Javé: Seus antepassados ainda me insultaram com as deslealdades que continuam praticando.","28":"Fiz que entrassem na terra que eu, de mão erguida, tinha prometido dar a eles. Mas, quando viam qualquer monte elevado ou qualquer árvore frondosa, aí ofereciam seus sacrifícios e apresentavam suas ofertas irritantes; aí colocavam seus perfumes agradáveis e derramavam o vinho em honra dos ídolos.","29":"Então lhes perguntei: ‘Que lugar alto é esse para onde vocês vão?’ E daí nasceu o nome ‘lugar alto’, que ficou até o dia de hoje.","30":"Por isso, diga à casa de Israel: Assim diz o Senhor Javé: Vocês se contaminam como seus antepassados, e se prostituem com suas abominações,","31":"trazem suas ofertas, oferecem seus filhos, queimando-os no fogo, e continuam até o dia de hoje a se contaminar com seus ídolos. E eu iria ainda atender vocês, casa de Israel? Juro por minha vida — oráculo do Senhor Javé — que eu, de maneira nenhuma, atenderei vocês!","32":"Não se realizará a ideia que lhes vem ao pensamento, quando vocês dizem: ‘Queremos ser iguais às outras nações, iguais à gente dos outros países, que prestam culto à madeira e à pedra’.","33":"Juro por minha vida — oráculo do Senhor Javé — que, com mão forte e braço estendido ou derramando a minha ira, eu vou ser o rei de vocês.","34":"Pois eu vou tirá-los dentre os povos, vou reunir vocês do meio dos países por onde estão espalhados, com mão forte e braço estendido, ou derramando a minha ira.","35":"Depois eu os levarei para o deserto da Síria, onde acertarei contas com vocês, frente a frente.","36":"Da mesma forma como acertei contas com os antepassados de vocês no deserto do Egito, assim agora acertarei contas com vocês — oráculo do Senhor Javé.","37":"Farei vocês passarem debaixo do cajado e entrar, um a um, pelo aro da aliança.","38":"Excluirei os rebeldes que se revoltam contra mim. Farei que eles saiam do país onde estão exilados, mas não entrarão na terra de Israel. Então vocês ficarão sabendo que eu sou Javé.","39":"Quanto a vocês, casa de Israel, assim diz o Senhor Javé: Cada um vá servir seus ídolos, se não me quiser obedecer, mas não continue profanando o meu nome santo com suas ofertas e seus ídolos.","40":"Pois será na minha santa montanha, no mais alto monte de Israel — oráculo do Senhor Javé — será aí, na sua terra, que toda a casa de Israel me prestará culto. Aí eu os aceitarei, aí buscarei suas ofertas e os melhores dons, juntamente com suas coisas santas.","41":"Aceitarei vocês como perfume agradável, depois que eu os retirar do meio das nações e os reunir do meio dos países por onde foram espalhados e, diante das nações, mostrar em vocês que eu sou santo.","42":"Vocês ficarão sabendo que eu sou Javé, quando os levar de volta para a terra de Israel, terra que jurei, com mão erguida, dar a seus antepassados.","43":"Aí vocês se lembrarão de todos os seus caminhos e de todas as más ações com que se contaminaram, e passarão a sentir nojo de vocês mesmos, por todo o mal que praticaram.","44":"Então vocês ficarão sabendo que eu sou Javé, quando eu fizer isso, não por causa dos seus maus caminhos nem levando em conta a baixeza de suas faltas de respeito, mas só por causa do meu nome, ó casa de Israel — oráculo do Senhor Javé”."}}