{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":21,"content":{"1":"Recebi esta mensagem de Javé:","2":"“Criatura humana, vire-se para a direita, fale voltado para o sul, profetize contra a floresta do Negueb.","3":"Para a floresta do Negueb você dirá: Ouça a palavra de Javé! Assim diz o Senhor Javé: Estou pronto para atear fogo em você, um fogo que queimará todas as árvores verdes e secas. Ninguém conseguirá apagar a labareda e todos os rostos se queimarão, desde o Negueb até o norte.","4":"Então todos verão que eu, Javé, acendi esse fogo, e ele não se apagará”.","5":"Então eu disse: “Ah! Senhor Javé, eles dizem que eu sou um contador de fábulas!”","6":"Então recebi uma nova mensagem de Javé, que dizia:","7":"“Criatura humana, vire-se para o lado de Jerusalém, fale voltado para o santuário, profetizando contra a terra de Israel.","8":"Você dirá à terra de Israel: Assim diz Javé: Agora estou contra você. Vou tirar da bainha a minha espada para matar tanto o justo como o injusto.","9":"Já que vou matar tanto o justo como o injusto, então a minha espada sairá da bainha contra todos, de norte a sul.","10":"Assim todos ficarão sabendo que fui eu, Javé, que tirei a espada da bainha, e que ela não voltará atrás.","11":"Você, criatura humana, deve gemer encurvado, deve chorar com toda a amargura, bem diante deles.","12":"Então eles vão lhe perguntar: ‘Por que você está gemendo?’ Aí você responderá: ‘Porque todos os corações se derreterão quando chegar uma notícia, todas as mãos desfalecerão, todos os ânimos vacilarão e todos os joelhos fraquejarão. A notícia está chegando e vai se cumprir — oráculo do Senhor Javé’”.","13":"Recebi de Javé a seguinte mensagem:","14":"“Criatura humana, profetize e diga a eles: Assim diz Javé: Espada, espada afiada e polida!","15":"Afiada para matar de verdade, e polida, também para brilhar...","16":"Ela foi bem polida, pronta para ser empunhada. Ele afiou a espada e também a poliu, para colocá-la na mão de alguém disposto a matar.","17":"Clame e grite, criatura humana, porque ela vai contra o meu povo, contra todos os chefes de Israel. Eles foram entregues à espada junto com o meu povo. Ponha a mão na cabeça,","18":"porque é uma provação... — oráculo do Senhor Javé.","19":"Criatura humana, profetize e bata palmas. Que a espada se duplique e se triplique; é a espada que massacra, a grande espada do massacre que os mantém encurralados.","20":"Dessa forma, o coração palpita e as vítimas se multiplicam: em toda porta coloquei a morte pela espada, espada feita para brilhar, polida para matar.","21":"Golpeie à direita, golpeie à esquerda, vire o corte para onde for preciso.","22":"Eu também vou bater palmas e derramar o meu furor. Eu, Javé, eu falei”.","23":"Recebi a seguinte mensagem de Javé:","24":"“Criatura humana, trace dois caminhos para a passagem da espada do rei da Babilônia. Os dois caminhos sairão do mesmo país. Na entrada de cada caminho, coloque uma seta que mostre o rumo para uma cidade.","25":"Trace um caminho para que a espada chegue a Rabá dos amonitas e também a Judá, que tem sua fortaleza em Jerusalém.","26":"Isso porque o rei da Babilônia está na encruzilhada, para tirar a sorte. Ele agita as flechas, consulta os ídolos domésticos e examina um fígado.","27":"Em sua mão direita ele tem a sorte lançada: Jerusalém. Por isso, ele prepara os aríetes, dá ordem de atacar, solta o grito de guerra, coloca os aríetes contra as portas da cidade, constrói aterros, ergue torres de assalto.","28":"Para os habitantes de Jerusalém, isso parece uma resposta falsa, pois fizeram juramento solene. O rei da Babilônia, porém, os acusa de infidelidade e os faz prisioneiros.","29":"Por isso, assim diz o Senhor Javé: Vocês provocaram a lembrança do seu próprio crime, quando as revoltas de vocês foram descobertas, quando os pecados de vocês se tornaram visíveis em tudo o que faziam. Por isso, vocês atraíram a atenção sobre si mesmos e serão capturados à força.","30":"Quanto a você, chefe de Israel, ímpio e perverso, seu dia chegou, chegou a hora do castigo final.","31":"Assim diz o Senhor Javé: Tirem dele o turbante, arranquem dele a coroa. Nada vai continuar como antes. O que é baixo será elevado e o que é alto será rebaixado.","32":"Ruína! Ruína! Transformo tudo em ruínas! Mas isso não acontecerá enquanto não chegar aquele que deverá realizar o julgamento. É a ele que eu confiei tudo isso.","33":"Criatura humana, profetize, dizendo: Assim diz o Senhor Javé contra os amonitas e seus insultos: Espada! Espada fora da bainha para matar! Espada polida para o massacre, polida para brilhar!","34":"Para cortar a cabeça dos injustos, dos maus, cujo dia está chegando, na hora do castigo final. Enquanto isso você cultiva visões ilusórias e recebe adivinhações mentirosas.","35":"Coloque de novo a espada na bainha. Vou julgar você no lugar em que foi criado, no país onde nasceu.","36":"Derramarei o meu furor sobre você, soprarei sobre você o fogo da minha ira. Vou entregar você nas mãos de homens bárbaros, especialistas em destruir.","37":"Você vai ser devorado pelo fogo, o seu sangue será espalhado pelo país, e ninguém mais se lembrará de você. Eu, Javé, eu falei”."}}