{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":22,"content":{"1":"Recebi de Javé a seguinte mensagem:","2":"“Criatura humana, você não vai julgar a cidade sanguinária? Denuncie todas as suas abominações,","3":"dizendo: Assim diz o Senhor Javé: Ai da cidade que derrama sangue dentro de si mesma e faz chegar a sua própria hora! Que fabrica seus ídolos, para com eles se contaminar!","4":"O sangue que você derramou é a condenação para você. Ao fabricar ídolos, você se contaminou, e assim apressou a sua hora e fez chegar o fim de sua existência. Por isso, eu farei você passar vergonha entre as nações e ser objeto de caçoada entre os outros países.","5":"Tanto os de perto como os de longe, todos vão rir de você, cidade mal-afamada e cheia de desordens.","6":"Todos os chefes de Israel usam o poder para derramar sangue.","7":"Aí são desprezados o pai e a mãe, o imigrante é oprimido, a viúva e o órfão são explorados.","8":"Você desprezou as coisas sagradas e profanou os meus sábados.","9":"Aí existe gente que calunia para derramar sangue, existe gente que come sobre os montes e pratica ações criminosas.","10":"Aí há gente que mantém relações com a madrasta e faz violência contra a mulher menstruada.","11":"Um pratica imoralidade com a mulher do seu próximo, outro desonra a sua nora, outro violenta a própria irmã, a filha do seu pai.","12":"Aí existe gente que aceita suborno para derramar sangue. Você cobra juros com usura, explora o próximo com violência e se esquece de mim — oráculo do Senhor Javé.","13":"Estou furioso com os lucros que você conseguiu e com o sangue que corre em seu meio.","14":"Será que o seu coração vai aguentar, que as suas mãos estarão firmes na hora em que eu vier para acertar as contas com você? Eu sou Javé. Eu digo e faço.","15":"Vou espalhar você entre as nações e dispersá-la entre os países, até deixá-la completamente limpa de suas imundícies.","16":"Você será profanada diante das nações, mas ficará sabendo que eu sou Javé”.","17":"Recebi também esta mensagem de Javé:","18":"“Criatura humana, para mim a casa de Israel se transformou em sucata: todos eles são sucata de cobre, estanho, ferro e chumbo dentro de uma fornalha.","19":"Por isso, assim diz o Senhor Javé: Vocês todos são sucata, e eu os reunirei no meio de Jerusalém.","20":"Como se ajuntam prata, cobre, ferro, chumbo e estanho dentro da fornalha, para atear fogo e derreter tudo, assim também, com ira e furor, eu reunirei vocês e os destruirei.","21":"Juntarei todos e soprarei o fogo da minha indignação para os derreter no meio da cidade.","22":"Da maneira como derretem a prata na fornalha, assim também vocês serão derretidos no meio da cidade, e ficarão sabendo que eu, Javé, derramei o meu furor sobre vocês”.","23":"Recebi ainda esta mensagem de Javé:","24":"“Criatura humana, diga a Jerusalém: Você é uma terra que não foi purificada, nem recebeu chuva no dia da cólera.","25":"Seus chefes parecem leões que, rugindo, estraçalham suas presas: devoram as pessoas, pegam toda a riqueza, tudo o que tem valor, e multiplicam o número de viúvas dentro da cidade.","26":"Os seus sacerdotes violam a minha lei e profanam os meus santuários. Não sabem distinguir entre coisa santa e coisa profana, não sabem separar coisa impura de coisa pura, não fazem caso dos meus sábados, e eu mesmo sou profanado entre eles.","27":"Suas autoridades parecem lobos que estraçalham a presa, fazendo correr sangue e destruindo vidas para se enriquecerem.","28":"Seus profetas mascaram tudo isso com visões falsas e adivinhações mentirosas, dizendo: ‘Assim diz o Senhor Javé’, quando Javé não falou nada.","29":"Os latifundiários exploram e roubam, oprimem o pobre e o indigente e exploram o imigrante, violando seus direitos.","30":"Procurei entre eles alguém que fizesse barreira, que ficasse firme na brecha para me enfrentar e defender o país, para não deixar que eu o destruísse, mas não encontrei ninguém.","31":"Por isso, vou derramar sobre eles a minha cólera, acabar com eles no fogo do meu furor, e fazer que sofram as consequências do seu comportamento — oráculo do Senhor Javé”."}}