{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":23,"content":{"1":"Recebi esta mensagem de Javé:","2":"“Criatura humana, havia duas mulheres, filhas da mesma mãe.","3":"Desde moças, elas se prostituíram no Egito. Desde que caíram na prostituição, deixaram estranhos acariciar seus seios e apalpar seus peitos de adolescente.","4":"A mais velha se chamava Oola e a mais nova Ooliba. Elas eram minhas esposas e tiveram filhos e filhas. Oola é Samaria, e Ooliba é Jerusalém.","5":"Oola ainda estava comigo quando se prostituiu, deixando-se seduzir pelos seus amantes, os assírios, militares","6":"vestidos de púrpura, chefes e governantes, todos jovens, sedutores, montados a cavalo.","7":"Ela se entregou como prostituta para toda a classe alta dos assírios, para todos aqueles por quem se deixou seduzir, e acabou se contaminando com seus ídolos imundos.","8":"Ela não tinha esquecido seu tempo de prostituta no Egito, quando, ainda criança, já dormiam com ela, apertavam seus seios de adolescente e tinham relações com ela.","9":"Por isso, eu a entreguei nas mãos de seus amantes, os assírios, pelos quais ela se deixou seduzir.","10":"Eles puseram à mostra as partes íntimas dela, agarraram seus filhos e filhas, e a mataram ao fio da espada. Ela se tornou caso famoso entre as mulheres, por causa do castigo que sofreu.","11":"Sua irmã Ooliba viu tudo. E as suas paixões foram ainda mais indecentes que as dela, e a sua prostituição foi mais desavergonhada.","12":"Ela também se deixou seduzir pelos assírios, chefes e governantes, militares impecavelmente vestidos, montados a cavalo, todos jovens e sedutores.","13":"Então eu vi que o caminho de uma era tão imundo quanto o da outra.","14":"Mas Ooliba multiplicou mais ainda suas prostituições. Ela viu desenhadas na parede figuras de caldeus, pintadas de vermelho,","15":"com cinturões e turbantes, com aparência de escudeiros, fiel retrato dos babilônios, naturais da Caldeia.","16":"Ela se deixou seduzir pelas figuras que lhe causaram grande impressão, e mandou mensageiros à Caldeia.","17":"Então os babilônios vieram dormir com ela e a contaminaram com suas prostituições. Ela se contaminou com eles e depois sentiu nojo deles.","18":"Ela revelou o seu temperamento de prostituta e mostrou sua nudez. Então eu tive nojo dela, como tinha sentido nojo de sua irmã.","19":"A partir daí, ela só foi aumentando as suas prostituições, lembrando seu tempo de moça, quando era prostituta na terra do Egito","20":"e se entregava apaixonadamente a seus homens que têm pênis como de jumentos e orgasmo como o de garanhões.","21":"Você voltou à sua juventude devassa no Egito, quando apertavam seu peito e apalpavam seus seios de adolescente.","22":"Por isso, Ooliba, assim diz o Senhor Javé: De repente, eu levantarei contra você os amantes de quem você teve nojo. Vou trazê-los de todos os lados:","23":"os babilônios com todos os caldeus, as tribos de Facud, de Soa e de Coa, os assírios todos, jovens sedutores, chefes e governantes, capitães e oficiais, todos montados a cavalo.","24":"Do norte virão contra você carros e carruagens. Uma grande multidão de gente, com escudos grandes e pequenos e com capacetes, vai atacá-la de todos os lados. Então eu apresentarei diante deles a causa, e eles julgarão você de acordo com a lei deles.","25":"Descarregarei o meu ciúme contra você, e eles a tratarão com cólera, cortando-lhe o nariz e as orelhas, e os sobreviventes morrerão ao fio da espada. Pegarão seus filhos e filhas, e jogarão no fogo o que restar de você.","26":"Vão arrancar-lhe as roupas e pegar seus enfeites.","27":"Assim, acabarei com a sua devassidão, com a sua vida de prostituta desde o tempo do Egito. Você não olhará mais para eles, nem se lembrará mais do Egito.","28":"Assim diz o Senhor Javé: Vou entregar você nas mãos daqueles de quem você não gosta mais, nas mãos daqueles de quem você agora tem nojo.","29":"Eles a tratarão com ódio. Pegarão para eles tudo o que você ganhou com o próprio trabalho, e depois abandonarão você nua e sem roupa, ficando descoberta a indecência de sua vida de prostituta.","30":"A sua devassidão e prostituição provocaram tudo isso, pois você se prostituiu com as nações e se contaminou com os ídolos delas.","31":"Você seguiu o mesmo caminho da sua irmã. Por isso, eu colocarei na sua mão a mesma taça dela.","32":"Assim diz o Senhor Javé: Você beberá a mesma taça da sua irmã, uma taça funda e larga. Você vai se tornar motivo de caçoada e zombaria, tão grande é a sua taça.","33":"Você ficará cheia de embriaguez e náusea. A taça da sua irmã Samaria é uma taça de pavor e destruição.","34":"Você a beberá e a esvaziará até a última gota. Depois você sugará os cacos, rasgando o seu próprio peito, porque assim eu falei — oráculo do Senhor Javé.","35":"Por isso, assim diz o Senhor Javé: Dado que você se esqueceu de mim e me virou as costas, agora carregue também sua devassidão e prostituições”.","36":"Javé me disse ainda: “Criatura humana, você é quem vai julgar Oola e Ooliba. Denuncie as suas abominações!","37":"Elas cometeram adultério e têm sangue nas mãos. Cometeram adultério com seus ídolos e ainda puseram no fogo, para queimar em honra deles, seus próprios filhos, que elas tinham gerado de mim.","38":"E ainda me fizeram isto, naquele dia: profanaram o meu santuário e violaram os meus sábados.","39":"Depois de terem matado seus próprios filhos em honra de seus ídolos, ainda no mesmo dia entraram no meu santuário e o profanaram. Foi isso que elas fizeram dentro da minha casa!","40":"Além disso, mandaram buscar longe alguns homens; mandaram mensageiros, e eles vieram. Você tomou banho, pintou os olhos e se enfeitou para eles.","41":"Depois se reclinou num sofá magnífico, tendo à frente uma bem preparada mesa e, sobre ela, o meu incenso e o meu azeite.","42":"Ouvia-se o vozerio de uma despreocupada multidão. A ela se juntou grande número de homens, vindos de todos os pontos do deserto. Eles colocavam pulseiras nos braços dela e na sua cabeça uma coroa preciosa.","43":"Então eu disse a essa que era usada pelos adúlteros: ‘Agora é ela quem se entrega às suas prostituições!’","44":"Foram ao encontro dela, como se vai a uma prostituta. É assim que procuraram Oola e Ooliba, essas duas mulheres depravadas.","45":"Mas homens justos é que julgarão essas duas, e a sentença contra elas será a condenação que se dá a mulheres adúlteras e assassinas, porque elas cometeram adultério e estão com as mãos manchadas de sangue.","46":"Por isso, assim diz o Senhor Javé: Convoquem uma assembleia contra elas, e que sejam entregues ao terror e ao saque.","47":"A assembleia as apedreje e as mate pela espada. Que seus filhos e filhas sejam assassinados, e suas casas sejam incendiadas.","48":"Assim, eu acabarei com a devassidão desse país, e todas as mulheres receberão uma advertência, e não imitarão as devassidões delas.","49":"Vocês duas receberão as consequências de sua própria devassidão. Vão suportar o peso dos pecados de idolatria, e ficarão sabendo que eu sou o Senhor Javé”."}}