{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":24,"content":{"1":"No dia dez do décimo mês do ano nove, recebi de Javé a seguinte mensagem:","2":"“Criatura humana, anote com precisão o dia de hoje, porque exatamente hoje o rei da Babilônia atacou Jerusalém.","3":"Conte uma parábola para essa casa de rebeldes, dizendo: Assim diz o Senhor Javé: Coloque a panela no fogo e a encha com água.","4":"Ajunte os pedaços dentro dela, os melhores pedaços: coxa e lombo. Encha a panela com ossos escolhidos.","5":"Pegue o melhor do rebanho. Depois coloque um feixe de lenha debaixo da panela, cozinhe os pedaços e ferva os ossos.","6":"Pois assim diz o Senhor Javé: Ai da cidade sanguinária! Ai dessa panela enferrujada: sua ferrugem não sai! Tire dela pedaço por pedaço, sem fazer nenhuma escolha.","7":"Pois o sangue que nela foi derramado, ela o jogou sobre a pedra nua, não o derramou no chão, para que o pó o cobrisse.","8":"Então para provocar a minha ira e para me vingar, eu coloquei o sangue dela sobre a pedra nua e não o cobri.","9":"Por isso, assim diz o Senhor Javé: Ai da cidade sanguinária! Eu também vou fazer uma grande fogueira.","10":"Amontoe bastante lenha, acenda o fogo, cozinhe bem a carne, prepare os temperos e que os ossos sejam queimados.","11":"Coloque a panela vazia em cima das brasas, para que ela esquente até o ferro ficar vermelho, para que a sujeira se derreta e a ferrugem desapareça.","12":"Por mais que alguém se esforce, nem com fogo a ferrugem se descola.","13":"A devassidão é a sua sujeira; eu quis purificar você, mas você não se deixou purificar. Por isso, você não será purificada de sua sujeira enquanto eu não derramar sobre você a minha ira.","14":"Eu, Javé, o digo, e assim acontece. Não deixo por menos, não me compadeço, nem me arrependo. Eu julgarei você conforme a sua conduta e as suas más ações — oráculo do Senhor Javé”.","15":"Recebi esta mensagem de Javé:","16":"“Criatura humana, de repente, eu vou tirar de você aquela que é o encanto dos seus olhos. Não vista luto, nem se lamente, nem derrame lágrimas.","17":"Gema em silêncio, e não siga os costumes do velório. Use turbante, calce sandálias, não cubra a barba e não aceite pão dos vizinhos”.","18":"Nessa mesma manhã, falei com o povo, e pela tarde minha mulher morreu. Na manhã seguinte, fiz tudo o que Javé tinha mandado.","19":"Então o povo me perguntou: “Você não vai explicar para nós o que significa tudo isso?”","20":"Eu respondi: “Recebi de Javé a seguinte mensagem:","21":"Diga à casa de Israel: Assim diz o Senhor Javé: Vou profanar o meu santuário, que é o orgulho da sua força, o encanto de seus olhos e a esperança de sua vida. Os filhos e filhas que vocês abandonaram serão mortos pela espada.","22":"Então vocês farão a mesma coisa que eu fiz: não cobrirão a barba, nem aceitarão pão dos vizinhos;","23":"usarão turbante, calçarão sandálias, não vestirão luto, nem chorarão. Vocês vão se acabar por causa de sua própria culpa e se lamentarão uns com os outros.","24":"Ezequiel será um sinal para vocês: façam o mesmo que ele fez. E, quando isso acontecer, vocês ficarão sabendo que eu sou o Senhor Javé”.","25":"“Criatura humana, no dia em que eu tirar a força deles, o prazer da sua glória, o encanto dos seus olhos e a delícia de suas vidas, isto é, os seus filhos e filhas,","26":"nesse dia chegará até você um fugitivo para lhe dar uma notícia.","27":"Nesse dia, sua boca se abrirá, e você poderá falar, e não continuará mudo. Você será um sinal para eles, e eles ficarão sabendo que eu sou Javé”."}}