{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":27,"content":{"1":"Recebi de Javé a seguinte mensagem:","2":"“Criatura humana, entoe uma lamentação sobre Tiro.","3":"Diga a Tiro, que está situada à beira-mar e que faz comércio com povos e numerosas ilhas: Assim diz o Senhor Javé: Tiro, você dizia: ‘Eu sou um navio de beleza perfeita!’","4":"O coração do mar era o seu território e seus construtores capricharam em sua beleza.","5":"Fizeram com pinho de Sanir o seu madeiramento e com cedros do Líbano fizeram seus mastros.","6":"Fabricaram seus remos com carvalhos de Basã. Seu convés era de marfim, incrustado em madeira de cipreste trazida das ilhas de Cetim.","7":"Suas velas eram de linho bordado do Egito, formando sua bandeira. Sua cobertura era de púrpura e escarlate das ilhas de Elisa.","8":"Cidadãos de Sidônia e Arvad eram os seus remadores. Os sábios de Tiro eram seus pilotos.","9":"Os anciãos de Gebal e seus sábios estavam com você para consertar seus estragos.","10":"Persas, lídios e líbios eram guerreiros do seu exército: penduravam seus escudos e capacetes em você, e lhe garantiam a força.","11":"Os de Arvad com seu exército ficavam ao redor de suas muralhas. Os gamadeus lhe vigiavam as torres e penduravam seus escudos ao longo das muralhas, coroando-lhe a beleza.","12":"Társis era seu freguês por causa das riquezas que você possuía; trocavam prata, ferro, estanho e chumbo por suas mercadorias.","13":"Javã, Tubal e Mosoc negociavam com você, trocando escravos e objetos de bronze por mantimentos.","14":"De Bet-Togorma traziam cavalos, corcéis e jumentos.","15":"Os dadanitas negociavam com você. Muitas ilhas eram suas clientes, trazendo marfim e ébano como tributo.","16":"Edom era seu freguês por causa da variedade de seus produtos; em troca, trazia turquesa, púrpura escarlate, linho, coral e rubis.","17":"Judá e o país de Israel também negociavam com você, fornecendo trigo de Minit, perfumes, mel, azeite e bálsamo.","18":"Também Damasco era sua cliente, por causa da riqueza que você possuía e pela variedade de suas mercadorias; em troca, trazia vinho de Helbon e lã de Saar.","19":"Dã e Javã forneciam de Uzal ferro trabalhado, cássia e cana aromática, em troca de suas mercadorias.","20":"Dadã negociava artigos de montaria.","21":"Também a Arábia e os xeiques de Cedar eram seus clientes, negociando com você cordeiros, carneiros e cabritos.","22":"Os comerciantes de Sabá e de Reema também negociavam com você, fornecendo toda espécie de perfumes, pedras preciosas e ouro, em troca de suas mercadorias.","23":"Harã, Quene e Éden, os comerciantes de Sabá, da Assíria e de Quelmad, negociavam com você.","24":"No seu mercado, eles trabalhavam com tecidos caros: mantos de púrpura, bordados, tapetes coloridos e cordas retorcidas e fortes.","25":"Os navios de Társis transportavam as mercadorias de você.","26":"Foram seus remadores que levaram você por vastos mares. Mas o vento oriental quebrou você no meio do mar,","27":"e suas riquezas, artigos e mercadorias, marinheiros e pilotos, oficiais de reparação e vendedores, todos os guerreiros e toda a tripulação de bordo afundarão no meio do mar, no dia do seu naufrágio.","28":"As praias vão tremer com o grito dos marinheiros.","29":"Todos os remadores saltarão de seus navios. Marinheiros e capitães ficarão em terra.","30":"Farão lamentações por você e gritarão amargamente; jogarão cinza na cabeça e rolarão no pó.","31":"Por você, rasparão a cabeça e se vestirão de luto. Por você, chorarão amargurados, com tristeza de funeral.","32":"Por você, entoarão uma lamentação e cantarão, dizendo: ‘Quem era como Tiro, fortaleza no meio do mar?’","33":"Trazendo mercadorias de além-mar, você abastecia muitos povos. Com preciosidades e produtos você enriquecia os reis da terra.","34":"Agora, você está despedaçada no meio do mar, dentro das águas profundas; sua carga e seus tripulantes afundaram com você.","35":"Todos os habitantes das ilhas ficam espantados, e seus reis ficam com o rosto transtornado, com arrepios de pavor.","36":"Os mercadores de todas as nações assobiam assustados, porque você se tornou objeto de espanto, e nunca mais existirá”."}}