{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":28,"content":{"1":"Recebi de Javé a seguinte mensagem:","2":"“Criatura humana, diga ao príncipe de Tiro: Assim diz o Senhor Javé: O orgulho se apoderou do seu coração e você disse: ‘Eu sou um deus, sentado em trono divino, bem no coração do mar’. Mas você é apenas homem e não deus. Você acreditava que era igual aos deuses.","3":"Você, de fato, é mais sábio que Danel, e nenhum mistério é obscuro para você.","4":"Com sua sabedoria e inteligência, você adquiriu riqueza e acumulou ouro e prata em seus tesouros.","5":"Sua esperteza no comércio é tão grande, que você multiplicou a sua fortuna e se elevou com a força da riqueza.","6":"Por isso, assim diz o Senhor Javé: Você igualou seu coração ao coração de Deus.","7":"Pois bem! Vou trazer contra você os mais ferozes povos estrangeiros: eles desembainharão a espada contra a sua bela sabedoria e profanarão o seu esplendor;","8":"farão você descer à cova e você morrerá de morte violenta, bem no coração do mar.","9":"Será que você ousará dizer diante de seus matadores: ‘Sou um deus’? Mas você é apenas homem e não deus, entregue ao poder de quem o matará.","10":"Você terá a morte de um incircunciso na mão de estrangeiros, porque eu falei — oráculo do Senhor Javé”.","11":"Então recebi a seguinte mensagem de Javé:","12":"“Criatura humana, entoe uma lamentação contra o rei de Tiro, e diga: Assim diz o Senhor Javé: Você era um modelo de perfeição, cheio de sabedoria e beleza perfeita.","13":"Você morava no paraíso, no jardim de Deus, coberto de pedras preciosas de todas as espécies: rubi, topázio, diamante, crisólito, cornalina, jaspe, lápis-lazúli, turquesa e berilo; e de ouro eram trabalhados seus pingentes e joias. Tudo isso lhe vinha sendo preparado desde o dia da sua criação.","14":"Fiz de você um querubim protetor de asas abertas. Você ficava na alta montanha de Deus, passeando entre pedras de fogo.","15":"Desde quando foi criado, você era perfeito em todos os seus passos, até que se encontrou a maldade em você.","16":"De tanto negociar, você encheu-se de violência e pecados. Então eu o expulsei da montanha de Deus e o fiz perecer, ó querubim protetor, no meio das pedras de fogo.","17":"Seu coração se exaltou com sua beleza, e sua sabedoria se corrompeu por causa do seu esplendor. Por isso, eu o atirei no chão, fazendo de você um espetáculo para os reis.","18":"Por causa da sua grande injustiça e do seu comércio desonesto, você profanou o seu santuário. Por isso, fiz brotar dentro de você um fogo para o devorar. Eu o reduzi a cinzas no chão, diante dos que admiravam você.","19":"Todos os povos que o conheceram ficaram espantados diante de você, porque você se tornou um objeto de espanto, e nunca mais existirá”.","20":"Recebi de Javé a seguinte mensagem:","21":"“Criatura humana, olhe agora para Sidônia e profetize contra ela,","22":"dizendo: Assim diz o Senhor Javé: Aqui estou eu contra você, Sidônia. Serei glorificado dentro de você; por isso ficarão sabendo que eu sou Javé, quando eu fizer justiça contra você, manifestando a minha santidade.","23":"Mandarei a peste contra você, e o sangue escorrerá pelas suas ruas. Dentro de você, os feridos irão morrendo, cercados pela espada do inimigo. Então eles ficarão sabendo que eu sou Javé”.","24":"“Para a casa de Israel não haverá mais espinho que machuque ou ferrão doloroso, entre todos os seus vizinhos que a desprezam. Então eles ficarão sabendo que eu sou Javé.","25":"Assim diz o Senhor Javé: Quando eu reunir os israelitas do meio dos povos por onde se espalharam, vou mostrar entre os israelitas a minha santidade diante das nações. Então eles voltarão para a sua terra, a terra que dei ao meu servo Jacó.","26":"Nela habitarão com segurança, construirão casas e plantarão videiras. Habitarão em segurança, quando eu executar a minha sentença contra os vizinhos que os ameaçam. Então eles ficarão sabendo que eu sou Javé, o Deus deles”."}}