{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":29,"content":{"1":"No dia doze do décimo mês do ano dez, recebi de Javé a seguinte mensagem:","2":"“Criatura humana, olhe agora para o Faraó, rei do Egito, e profetize contra ele e contra todo o Egito.","3":"Diga: Assim diz o Senhor Javé: Aqui estou eu contra você, Faraó, rei do Egito, enorme dragão deitado no meio do rio Nilo. Você afirma: ‘O Nilo é meu, fui eu que o fiz’.","4":"Pois bem! Cravarei arpões em seu queixo e grudarei os peixes do rio nas escamas de você. Depois puxarei você para fora do rio com todos os peixes grudados em suas escamas.","5":"Vou atirá-lo no deserto, você com todos os peixes do seu rio. E você cairá em pleno campo, e não será recolhido nem sepultado. Transformarei você em pasto para os animais do campo e as aves do céu.","6":"Os habitantes do Egito ficarão sabendo que eu sou Javé, porque você foi muleta de caniço para a casa de Israel.","7":"Quando pegaram você na mão, você rachou e furou a mão deles. Quando em você eles se apoiaram, você quebrou e eles caíram.","8":"Por isso, assim diz o Senhor Javé: Olhe! Vou trazer contra você a espada e eliminar homens e animais.","9":"A terra do Egito ficará arrasada e em ruínas. Então eles ficarão sabendo que eu sou Javé. Você disse: ‘O Nilo é meu, fui eu que o fiz’.","10":"Pois bem! Aqui estou eu contra você e contra o seu rio Nilo. Entregarei a terra do Egito à ruína e à destruição, desde Magdol até Siene, na fronteira da Etiópia.","11":"Pelo Egito não passará pé humano ou casco de animal, e ficará despovoado por quarenta anos.","12":"Vou fazer do Egito a mais desolada de todas as terras. Por quarenta anos, suas cidades ficarão mais arrasadas do que todas as cidades em ruínas. Vou espalhar os egípcios no meio das nações e dispersá-los entre os países.","13":"Assim diz o Senhor Javé: Depois de quarenta anos, reunirei os egípcios do meio de todos os povos por onde foram espalhados.","14":"Mudarei a sorte do Egito, trazendo seus cativos de volta para a região de Patros, sua pátria, onde formarão um reino insignificante.","15":"Será o menor dos reinos, e nunca mais sobressairá entre as nações. Farei que ele seja reduzido, para nunca mais oprimir outros povos.","16":"O Egito também nunca mais poderá servir de apoio para a nação israelita. Pelo contrário, estará lembrando o pecado dela por ter pedido ajuda ao Egito. Então eles ficarão sabendo que eu sou Javé”.","17":"No dia primeiro do primeiro mês do ano vinte e sete, recebi a seguinte mensagem de Javé:","18":"“Criatura humana, Nabucodonosor, o rei da Babilônia, impôs ao seu exército um trabalho muito difícil na guerra contra Tiro. Diante de Tiro, ficaram todos carecas e com o ombro esfolado, sem conseguir nenhuma recompensa para o rei ou para o seu exército, apesar de todo o esforço com que lutaram contra essa cidade.","19":"Por isso, assim diz o Senhor Javé: Vou entregar a terra do Egito a Nabucodonosor, rei da Babilônia. Ele carregará as riquezas do Egito, saqueará e roubará o que puder, para pagar o próprio exército.","20":"Pelo trabalho que tiveram lá em Tiro, vou lhes dar a terra do Egito, pois trabalharam para mim — oráculo do Senhor Javé.","21":"Nesse dia, farei brotar uma força em Israel e farei que você abra a boca no meio deles. E assim ficarão sabendo que eu sou Javé”."}}