{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":3,"content":{"1":"Ele me disse: “Criatura humana, coma isso; coma esse rolo, e depois vá levar a mensagem para a casa de Israel”.","2":"Então eu abri a boca e ele me deu o rolo para comer.","3":"E continuou: “Criatura humana, que seu estômago e sua barriga se saciem com este rolo escrito que estou lhe dando”. Eu comi e pareceu doce como mel para o meu paladar.","4":"Depois ele tornou a falar: “Criatura humana, vá procurar a casa de Israel para levar-lhe a minha mensagem.","5":"Não é para um povo de idioma estranho ou de língua difícil que você está sendo mandado, mas para a casa de Israel.","6":"Não é também para povos numerosos de idioma estranho e língua difícil, cujas palavras você não entenderia. Se fosse para eles que eu mandasse você, certamente o escutariam,","7":"mas a casa de Israel não escutará você, porque não quer escutar a mim. Eles têm a cabeça dura e o coração de pedra.","8":"Em compensação, eu farei com que o seu rosto fique duro como o deles, e a sua cabeça dura como a deles.","9":"Eu farei que sua cabeça seja dura como diamante, que é mais duro do que pedra, para você não ter medo deles, nem se assustar com a cara deles, mesmo que eles sejam uma casa de rebeldes”.","10":"Ele me disse ainda: “Criatura humana, escute atentamente todas as palavras que eu vou lhe dizer, e guarde na memória.","11":"Depois procure os exilados, a gente do seu povo, e diga-lhes: Assim diz o Senhor Javé, quer vocês escutem, quer não”.","12":"Depois o espírito me ergueu, e ouvi atrás de mim o barulho de um estrondo muito grande, enquanto a glória de Javé ia deixando o lugar e subindo para o alto.","13":"O barulho desse grande estrondo era provocado pelas asas dos animais, que tocavam uma na outra, e também pelas rodas que estavam junto deles. Era como estrondo de um grande terremoto.","14":"O espírito me ergueu e me arrebatou. Eu fui amargurado e irritado, pois a mão de Javé pesava sobre mim.","15":"Cheguei aonde estavam os exilados de Tel Abib, que moravam às margens do rio Cobar. Fiquei aí sentado sete dias, atordoado no meio deles.","16":"Passados sete dias, recebi esta mensagem de Javé:","17":"“Criatura humana, estou colocando você como sentinela para a casa de Israel. É da minha boca que você ouvirá a mensagem. E o que aprender de mim, você vai lhes ensinar.","18":"Se digo ao injusto que ele deve morrer, e você não o avisar e não lhe falar, ensinando-lhe a deixar o seu mau caminho para que possa continuar vivo, ele morrerá, mas eu cobrarei de você a morte dele.","19":"Se você, porém, avisar o injusto, mas ele não voltar atrás do seu mau caminho, ele morrerá por causa de sua própria injustiça, mas você ficará com a vida a salvo.","20":"E se o justo se afastar da sua justiça e praticar a injustiça, eu colocarei um tropeço diante dele, e ele morrerá. Porque você não o avisou, ele morrerá; porque se desviou, eu não me lembrarei do bem que praticou. Mas vou cobrar de você a morte dele.","21":"Se você, porém, chamou a atenção do justo para que ele não pecasse, e ele não pecou, então ele conservará a própria vida, porque foi orientado; e você também terá a sua própria vida a salvo”.","22":"A mão de Javé pousou sobre mim, e ele me disse: “Siga para o vale, e aí eu vou lhe transmitir uma mensagem”.","23":"Fui para o vale, e aí estava a glória de Javé, da maneira como eu a tinha visto junto às margens do rio Cobar. Então caí com o rosto por terra,","24":"mas o espírito entrou em mim e me colocou de pé e começou a conversar comigo. Ele me disse: “Vá para casa e fique trancado aí,","25":"porque vão amarrar você com cordas, criatura humana, a fim de que você não possa ir para o meio deles.","26":"Farei que sua língua se cole no céu da boca. Então você ficará mudo e não poderá repreendê-los, porque eles são uma casa de rebeldes.","27":"Quando eu falar com você e lhe abrir a boca, então você lhes dirá: Assim diz o Senhor Javé. Quem quiser ouvir, ouça; quem não quiser ouvir, não ouça, pois eles são uma casa de rebeldes”."}}