{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":31,"content":{"1":"No dia primeiro do terceiro mês do ano onze, recebi de Javé a seguinte mensagem:","2":"“Criatura humana, diga ao Faraó, rei do Egito, e a todo o seu exército: Com quem você se parece na sua grandeza?","3":"Você é como um cedro do Líbano, com bela ramagem, sombra espaçosa, de tronco alto, com a ponta entre as nuvens.","4":"A água alimentou o cedro, o abismo lhe deu altura, enviando seus rios ao solo onde ele estava plantado e mandando suas fontes para todas as árvores do campo.","5":"Por isso, ele superou em altura todas as árvores do campo. Seus galhos se multiplicaram e seus ramos se estenderam, por causa das águas que lhe deram crescimento.","6":"Entre seus ramos, as aves do céu fizeram seus ninhos; debaixo de seus galhos, as feras do campo tinham suas crias, e à sua sombra se assentaram as grandes nações.","7":"De tão grande, ele era bonito, com seus ramos tão compridos, pois tinha suas raízes em lugar de muitas águas.","8":"Nenhum cedro o igualava no jardim de Deus; nenhum cipreste se podia comparar à sua ramagem; os pinheiros não se comparavam nem mesmo a um de seus ramos; não havia uma só árvore no jardim de Deus que pudesse comparar-se à sua beleza.","9":"Fui eu que o fiz assim bonito e multipliquei seus ramos. Por isso, o invejavam todas as árvores do paraíso, que estavam no jardim de Deus.","10":"Por isso, assim diz o Senhor Javé: Ele se tornou tão alto, colocou sua ponta entre as nuvens e se encheu de soberba, por causa da sua grandeza.","11":"Pois bem! Vou entregá-lo a uma nação mais poderosa, para que o trate de acordo com a injustiça dele.","12":"Os bárbaros mais ferozes o cortaram e o jogaram barranco abaixo: seus ramos caíram pelos vales, sua copa se desgalhou pelas correntezas do país. Os povos da terra fugiram de sua sombra e o deixaram abandonado.","13":"Os pássaros do céu se aninham sobre seus restos e as feras selvagens se abrigam debaixo de seus galhos.","14":"Isso tudo para que as árvores bem regadas não fiquem muito altas, nem cheguem até as nuvens, nem confiem na sua altura as árvores bem aguadas; porque todas vão morrer e descer ao fundo da terra, junto com as criaturas humanas que descem à cova.","15":"Assim diz o Senhor Javé: Quando ele desceu à mansão dos mortos, por causa dele decretei luto às águas subterrâneas: parei seus córregos, e as águas torrenciais se estancaram. Por causa dele, fiz o Líbano ficar de luto e todas as árvores do campo murcharam.","16":"Com o barulho da sua queda, fiz tremer as nações, quando o atirei na mansão dos mortos, junto com os que baixam à cova. Ficaram todos contentes no fundo da terra: as árvores do paraíso, o que há de mais belo no Líbano e todas as árvores bem regadas.","17":"Elas também desceram com ele para a mansão dos mortos, com os mortos pela espada; pereceram os que cobiçavam sua sombra no meio das nações.","18":"Com que árvores do paraíso você competia em glória e grandeza? Também você será atirado, com as árvores do paraíso, ao fundo da terra, e ficará entre os incircuncisos e aqueles que foram mortos pela espada. É isso que vai acontecer ao Faraó e a todo o seu exército — oráculo do Senhor Javé”."}}