{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":33,"content":{"1":"Recebi de Javé a seguinte mensagem:","2":"“Criatura humana, diga ao seu povo: Quando eu mando a espada contra um país, o povo desse país escolhe uma pessoa e a coloca como vigia.","3":"Se o vigia vê a espada chegando, ele toca a trombeta para avisar o povo.","4":"Se alguém ouve a trombeta e não fica de prontidão, a espada virá e o apanhará. E ele será responsável pelo seu próprio sangue,","5":"porque ouviu o toque da trombeta, mas não se preveniu, e terá que responder com seu próprio sangue; se tivesse ficado de prontidão, teria salvado a própria vida.","6":"Se o vigia vê a espada chegando e não toca a trombeta, e o povo não fica de prontidão, a espada chega e surpreende alguns do povo; estes morrem por causa de sua própria culpa, mas é do vigia que eu pedirei contas do sangue.","7":"Criatura humana, eu o coloquei como vigia da casa de Israel. Quando você ouvir minha mensagem, você precisa avisá-los.","8":"Se para o injusto eu digo: ‘Injusto, é certo que você vai morrer’, se você não avisa o injusto para que mude de comportamento, o injusto morrerá por causa de sua própria culpa, mas é a você que eu pedirei contas do sangue dele.","9":"Ao contrário, se você prevenir o injusto para que ele mude de comportamento, e ele não mudar, ele morrerá por causa de sua própria culpa, mas você terá salva a sua própria vida”.","10":"“Criatura humana, diga à casa de Israel: Vocês andam dizendo: ‘Nós já temos muitos crimes e pecados nas costas. Por causa deles, estamos nos acabando. Como é que ainda poderemos sobreviver?’","11":"Diga-lhes: Juro por minha vida — oráculo do Senhor Javé: Não sinto nenhum prazer com a morte do injusto. O que eu quero, é que ele mude de comportamento e viva. Convertam-se, convertam-se do seu mau comportamento. Por que vocês querem morrer, israelitas?","12":"Criatura humana, diga ao seu povo: Nem a justiça do justo o salvará no dia em que ele pecar, nem a injustiça do injusto o arruinará quando ele se converter de sua injustiça. Portanto, no dia em que pecar, o justo não poderá viver por sua justiça.","13":"Se eu disser que o justo vai sobreviver, e ele, confiando no que já fez de correto, começar a praticar a injustiça, tudo o que ele tiver feito de bom não será mais lembrado; ele morrerá por causa da injustiça cometida.","14":"Se eu disser ao injusto que ele vai morrer, mas ele se converter do seu pecado e praticar o direito e a justiça,","15":"devolvendo o penhor recebido, restituindo o que roubou, passando a viver conforme os preceitos que dão vida, de modo a não praticar mais a injustiça, ele sobreviverá e não morrerá.","16":"Ninguém vai lembrar a ele os pecados que cometeu; se fez o que é justo e direito, ele continuará vivo.","17":"Seus compatriotas retrucarão: ‘Não é justa a maneira do Senhor agir!’ Pelo contrário: a maneira de vocês agirem é que não é justa.","18":"Quando aquele que era justo desiste do seu viver honesto e começa a praticar a injustiça, ele merece morrer, por causa da injustiça que passou a praticar.","19":"Quando aquele que é mau desiste de suas maldades e começa a praticar o que é justo e honesto, ele merece continuar vivo por causa disso.","20":"Mas vocês continuam dizendo: ‘A maneira de agir do Senhor não é justa!’ Pois bem, casa de Israel! Eu vou julgar vocês de acordo com a maneira de viver de cada um”.","21":"No dia cinco do décimo mês do ano doze do nosso exílio, um fugitivo de Jerusalém veio procurar-me para dizer que a cidade tinha sido destruída.","22":"Na tarde anterior, antes que o fugitivo me procurasse, o poder de Javé tinha pousado sobre mim, e abriu a minha boca de manhã, quando ele me procurou. Minha boca se abriu e não voltei a ficar mudo.","23":"Recebi de Javé a seguinte mensagem:","24":"“Criatura humana, os habitantes das ruínas na terra de Israel estão dizendo: ‘Abraão era um só e foi dono desta terra. Pois nós agora somos muitos, e com maior razão recebemos esta terra como propriedade definitiva!’","25":"Pois diga-lhes: Assim diz o Senhor Javé: Vocês comem no alto dos montes, levantam seus olhos para seus ídolos e derramam sangue. E ainda vão continuar donos da terra?","26":"Vocês se apoiam nas espadas, praticam abominações, cada um desrespeita a mulher do seu próximo. E vão ainda continuar donos da terra?","27":"Pois diga-lhes: Assim diz o Senhor Javé: Juro por minha vida, que aqueles que estão entre as ruínas serão mortos pela espada, aqueles que estão no campo serão alimento para as feras, e aqueles que estão em grutas e cavernas vão morrer de peste.","28":"Farei do país um lugar arrasado e deserto. O orgulho da sua força vai se acabar e os montes de Israel ficarão desertos, sem nenhum transeunte.","29":"Quando eu fizer de Israel um lugar arrasado e deserto, por causa de todas as abominações que praticaram, eles ficarão sabendo que eu sou Javé”.","30":"“Criatura humana, o pessoal do seu povo vive falando a seu respeito ao longo das muralhas e junto à porta das casas. Vivem comentando entre si: ‘Vamos ver qual é a palavra que Javé vai mandar para nós!’","31":"Depois, em bandos eles vêm procurar você, sentam-se à sua frente e ouvem o que você diz. Mas não praticam nada. Praticam as mentiras que eles mesmos falam. E o coração deles só quer saber de lucro.","32":"Para eles, você é uma canção de amor: voz bonita e acompanhamento agradável. Eles ouvem o que você diz e não colocam nada em prática.","33":"Mas quando se realizar o que você diz, e isso vai ser logo, eles vão ficar sabendo que havia um profeta no meio deles”."}}