{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":34,"content":{"1":"Recebi de Javé a seguinte mensagem:","2":"“Criatura humana, profetize contra os pastores de Israel, dizendo: Assim diz o Senhor Javé: Ai dos pastores de Israel que são pastores de si mesmos! Não é do rebanho que os pastores deveriam cuidar?","3":"Vocês bebem o leite, vestem a lã, matam as ovelhas gordas, mas não cuidam do rebanho.","4":"Vocês não procuram fortalecer as ovelhas fracas, não dão remédio para as que estão doentes, não curam as que se machucaram, não trazem de volta as que se desgarraram e não procuram aquelas que se extraviaram. Pelo contrário, vocês dominam com violência e opressão.","5":"Por falta de pastor, minhas ovelhas se espalharam e se tornaram pasto de feras selvagens.","6":"Minhas ovelhas se espalharam e vagaram sem rumo pelos montes e morros. Minhas ovelhas se espalharam por toda a terra, e ninguém as procura para cuidar delas.","7":"Por isso, vocês, pastores, ouçam a palavra de Javé:","8":"Juro por minha vida — oráculo do Senhor Javé: Minhas ovelhas se tornaram presa fácil e servem de pasto para as feras selvagens. Elas não têm pastor, porque os meus pastores não se preocupam com o meu rebanho: ficam cuidando de si mesmos, em vez de cuidarem do meu rebanho.","9":"Por isso, pastores, ouçam a palavra de Javé!","10":"Assim diz o Senhor Javé: Vou me colocar contra os pastores. Vou pedir contas a eles sobre o meu rebanho, e não deixarei mais que eles cuidem do meu rebanho. Desse modo, os pastores não ficarão mais cuidando de si mesmos. Eu arrancarei minhas ovelhas da boca deles, e elas não servirão mais de pasto para eles”.","11":"“Assim diz o Senhor Javé: Eu mesmo vou procurar as minhas ovelhas.","12":"Como o pastor conta o seu rebanho, quando está no meio de suas ovelhas que se haviam dispersado, eu também contarei as minhas ovelhas, e as reunirei de todos os lugares por onde se haviam dispersado, nos dias nebulosos e escuros.","13":"Eu as retirarei do meio dos povos e as reunirei de todas as regiões, e as trarei de volta para a sua própria terra. Aí, eu próprio cuidarei delas como pastor, nos montes de Israel, nos vales e baixadas do país.","14":"Vou levá-las para pastar nas melhores invernadas, e o seu curral ficará no mais alto dos montes de Israel. Aí, elas poderão repousar num curral bom, e terão pastos abundantes sobre os montes de Israel.","15":"Eu mesmo conduzirei as minhas ovelhas para o pasto e as farei repousar — oráculo do Senhor Javé.","16":"Procurarei aquela que se perder, trarei de volta aquela que se desgarrar, curarei a que se machucar, fortalecerei a que estiver fraca. Quanto à ovelha gorda e forte, eu a destruirei, pois cuidarei do meu rebanho conforme o direito”.","17":"“Quanto a você, rebanho meu, assim diz o Senhor Javé: Vou julgar entre ovelha e ovelha, entre carneiros e bodes.","18":"É pouco para vocês pastarem o melhor pasto? Por que ainda pisoteiam o resto do pasto? É pouco beberem a água limpa? Por que ainda sujam o resto com os pés?","19":"Depois de tudo, as minhas ovelhas têm que pastar o que vocês pisotearam e beber a água que os pés de vocês sujaram.","20":"Por isso, assim diz o Senhor Javé: Vou me colocar como juiz entre a ovelha gorda e a ovelha magra.","21":"Com as ancas e com os ombros, vocês empurram as ovelhas mais fracas e ainda lhes dão chifradas, até expulsá-las para longe.","22":"Pois bem! Vou salvar as minhas ovelhas, e elas não serão mais presa fácil. Eu serei o juiz entre ovelha e ovelha”.","23":"“Providenciarei um só pastor para cuidar das minhas ovelhas. Será o meu servo Davi. Ele cuidará delas, e será o seu pastor.","24":"Eu, Javé, serei o Deus delas, e o meu servo Davi será o seu chefe. Fui eu, Javé, que falei.","25":"Vou fazer com elas uma aliança de paz: acabarei com as feras, de modo que elas poderão deitar-se seguras no deserto e dormir tranquilas no meio dos bosques.","26":"Farei do país e da minha montanha uma bênção. Mandarei chuva no tempo certo, e será uma chuva abençoada.","27":"A árvore do campo dará o seu fruto, a terra produzirá e todos estarão seguros, morando na própria terra. Quando eu quebrar as cangas do seu jugo e os libertar do poder dos tiranos, eles ficarão sabendo que eu sou Javé.","28":"Eles não serão mais presa fácil das nações, e as feras nunca mais os irão devorar. Viverão tranquilamente, sem que ninguém os amedronte.","29":"Eu lhes darei uma lavoura farta, e não haverá mais mortos de fome no país, nem terão mais que se humilhar diante das outras nações.","30":"Então eles ficarão sabendo que eu, Javé, estou com eles, e que eles, a casa de Israel, são o meu povo — oráculo do Senhor Javé.","31":"Vocês são minhas ovelhas, ovelhas do meu rebanho. E eu sou o Deus de vocês — oráculo do Senhor Javé”."}}