{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":35,"content":{"1":"Recebi de Javé a seguinte mensagem:","2":"“Criatura humana, vire-se para o monte Seir e profetize contra ele.","3":"Diga: Assim diz o Senhor Javé: Aqui estou eu contra você, monte Seir. Vou estender a mão contra você, e vou fazer de você um deserto, um lugar desabitado.","4":"Transformarei as suas cidades em ruínas, e você num deserto. Então você ficará sabendo que eu sou Javé.","5":"Você cultivou ódio eterno e entregou os israelitas ao fio da espada, no tempo em que estavam na desgraça, no dia do castigo final.","6":"Pois bem! Juro por minha vida — oráculo do Senhor Javé: Eu cobrirei você de sangue, e o sangue o perseguirá. Você não gosta de sangue? Pois o sangue o perseguirá.","7":"Farei do monte Seir um deserto desabitado e eliminarei dele qualquer transeunte.","8":"Encherei seus montes de feridos, e os mortos pela espada cairão em seus morros, vales e baixadas.","9":"Transformarei você em ruínas eternas, e suas cidades nunca mais serão habitadas. Desse modo, vocês ficarão sabendo que eu sou Javé.","10":"Você disse: ‘Esses dois povos, esses dois países serão meus; seremos donos deles, mesmo que Javé esteja aí’.","11":"Pois bem! Juro por minha vida — oráculo do Senhor Javé: Agirei contra você com a mesma ira e o mesmo ciúme com que você os tratou no seu ódio contra eles. E pela maneira com que eu julgar você, eles me reconhecerão.","12":"Então você ficará sabendo que eu, Javé, ouvi todos os insultos que você falou contra os montes de Israel, dizendo: ‘Estão como um deserto! Eles foram entregues a nós para que os devoremos!’","13":"Vocês tiveram a ousadia de levantar a voz contra mim, e contra mim multiplicaram suas injúrias. Eu escutei tudo.","14":"Pois bem! Assim diz o Senhor Javé: Para alegria da terra inteira, vou fazer de você um deserto.","15":"Você se alegrou quando a herança da casa de Israel ficou deserta. Pois bem! Vou fazer o mesmo com você. O monte Seir ficará deserto, junto com todo o território de Edom. Então ficarão sabendo que eu sou Javé”."}}