{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":36,"content":{"1":"“Criatura humana, profetize para os montes de Israel, dizendo: Montes de Israel, escutem a palavra de Javé:","2":"Assim diz o Senhor Javé: Seus inimigos disseram contra vocês: ‘Viva! Essas montanhas antigas são propriedade nossa’.","3":"Pois bem! Profetize, dizendo: Assim diz o Senhor Javé: Vocês foram devastados e perseguidos pelos vizinhos, que queriam torná-los propriedade das outras nações. Vocês se tornaram motivo de boatos e calúnias dos povos.","4":"Pois bem, montes de Israel, ouçam a palavra do Senhor Javé! Assim diz o Senhor Javé aos montes, colinas, precipícios, vales, ruínas desertas e cidades abandonadas, entregues ao saque e à caçoada das nações vizinhas.","5":"Assim diz o Senhor Javé: Com ciúme ardente, eu falo contra os outros povos e contra Edom. Eles, com alegria no coração e desprezo na alma, tomaram posse de meu país para saqueá-lo.","6":"Por isso, profetize à terra de Israel e diga aos montes, colinas, precipícios e vales: Assim diz o Senhor Javé: Eu falo com ciúme e furor: vocês suportaram o insulto das nações.","7":"Por isso, assim diz o Senhor Javé: Levanto minha mão e juro que as nações vizinhas terão de suportar sua própria vergonha.","8":"Quanto a vocês, montes de Israel, abram seus ramos e produzam frutos para o meu povo Israel, pois ele está para voltar.","9":"Eu estou com vocês, agindo em seu favor: vocês serão lavrados e semeados.","10":"Multiplicarei seus habitantes, toda a casa de Israel. As cidades serão repovoadas e as ruínas serão reconstruídas.","11":"Multiplicarei o povo e seu rebanho. Eles crescerão e serão fecundos. Farei que vocês sejam habitados como antes; a vocês eu darei mais bens do que antigamente. Desse modo, vocês ficarão sabendo que eu sou Javé.","12":"Farei com que as pessoas do meu povo Israel tomem posse de vocês. Eles tomarão posse de vocês, e vocês serão para eles uma herança, e eles não voltarão a ficar sem filhos.","13":"Assim diz o Senhor Javé: Estão dizendo que você devora as pessoas e deixa a nação sem filhos.","14":"Pois bem! Você não voltará a devorar pessoas, nem deixar a nação sem filhos — oráculo do Senhor Javé.","15":"Farei com que você nunca mais ouça os insultos das nações, nem sofra a caçoada dos povos, nem volte a deixar a nação sem filhos — oráculo do Senhor Javé”.","16":"Recebi de Javé a seguinte mensagem:","17":"“Criatura humana, a casa de Israel, quando habitava no seu país, o tornou impuro com seu comportamento e suas ações. O comportamento dela para comigo foi como a impureza da mulher que está com regras.","18":"Por isso, derramei minha ira sobre eles, por causa do sangue que espalharam no país e por causa dos ídolos com que o contaminaram.","19":"Eu os espalhei entre as nações, e eles foram dispersos em países estrangeiros. Julguei-os conforme a conduta e as ações deles.","20":"Chegando no meio das nações para onde foram, profanaram o meu nome santo, pois os outros diziam: ‘É o povo de Javé! E tiveram que sair da terra deles!’","21":"Então me preocupei com o meu nome santo, que a casa de Israel profanou no meio das nações para onde foram.","22":"Por isso, diga à casa de Israel: Assim diz o Senhor Javé: Não é por causa de vocês que estou agindo assim, ó casa de Israel, mas por causa do meu nome santo, que vocês profanaram no meio das nações onde foram parar.","23":"Vou santificar o meu nome grandioso, que foi profanado entre as nações, porque vocês o profanaram entre elas. Então as nações ficarão sabendo que eu sou Javé — oráculo do Senhor Javé — quando eu mostrar a minha santidade em vocês diante deles.","24":"Vou pegar vocês do meio das nações, vou reuni-los de todos os países e levá-los para a sua própria terra.","25":"Derramarei sobre vocês uma água pura, e vocês ficarão purificados. Vou purificar vocês de todas as suas imundícies e de todos os seus ídolos.","26":"Darei para vocês um coração novo, e colocarei um espírito novo dentro de vocês. Tirarei de vocês o coração de pedra, e lhes darei um coração de carne.","27":"Colocarei dentro de vocês o meu espírito, para fazer com que vivam de acordo com os meus estatutos e observem e coloquem em prática as minhas normas.","28":"Então vocês habitarão na terra que dei aos seus antepassados: vocês serão o meu povo, e eu serei o Deus de vocês.","29":"Livrarei vocês de todas as suas impurezas. Convocarei o trigo e o multiplicarei. Nunca mais vou lhes mandar a fome.","30":"Multiplicarei os frutos das árvores e a produção das roças para que vocês não passem mais a vergonha da fome entre as nações.","31":"Então vocês se lembrarão de seu comportamento perverso e de suas más ações, e sentirão nojo de si próprios, por causa de suas maldades e abominações.","32":"Saibam que não é por causa de vocês que estou fazendo isso — oráculo do Senhor Javé. Fiquem envergonhados e confusos, por causa do seu comportamento, ó casa de Israel.","33":"Assim diz o Senhor Javé: Quando eu purificar vocês dos seus pecados, farei com que suas cidades sejam repovoadas e suas ruínas reconstruídas.","34":"A terra devastada será de novo cultivada, depois de ter ficado deserta à vista dos transeuntes.","35":"Quem passar por aí, dirá: ‘Esta terra que estava deserta, agora parece o jardim do paraíso! As cidades que estavam destruídas, arruinadas e demolidas, estão agora habitadas como se fossem fortalezas!’","36":"As nações que sobrarem na sua vizinhança ficarão sabendo que eu, Javé, reconstruo o que estava demolido e cultivo de novo o que estava deserto. Eu, Javé, digo e faço.","37":"Assim diz o Senhor Javé: Ainda farei isto por eles: Permitirei que a casa de Israel suplique minha intervenção em seu favor. Multiplicarei os homens como rebanho,","38":"como rebanho de ovelhas consagradas; como ovelhas em Jerusalém durante a festa, assim se encherão de gente as cidades arrasadas. Então ficarão sabendo que eu sou Javé”."}}