{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":38,"content":{"1":"Recebi de Javé a seguinte mensagem:","2":"“Criatura humana, vire-se para o lado de Gog, na terra de Magog. Ele é o chefe e cabeça de Mosoc e Tubal. Profetize contra ele,","3":"dizendo: Assim diz o Senhor Javé: Eu estou contra você, Gog, chefe e cabeça de Mosoc e Tubal.","4":"Vou tirá-lo para fora, colocar arpões no seu queixo e puxar você com todo o seu exército: cavalos e cavaleiros, todos completamente armados, uma grande multidão com escudos grandes e pequenos, e todos empunhando espada.","5":"Junto com eles, a Pérsia, Cuch e Fut, todos com escudo e capacete;","6":"Gomer, com todas as suas tropas; Bet-Togorma, situada no extremo norte, e as numerosas tropas que estão com você.","7":"Apronte-se e prepare-se com todo o exército que você recrutou, e fique à minha disposição.","8":"Após muito tempo, você receberá uma tarefa: daqui a muitos anos você irá para um país cuja população escapou da espada e que do meio dos povos foi reunida sobre os montes de Israel, após terem ficado muito tempo em ruínas. Depois que foram tirados do meio dos povos, estão agora todos morando tranquilamente.","9":"Você, porém, junto com seu exército e incontáveis tropas aliadas, se levantará como tempestade e avançará como nuvem, até cobrir o país.","10":"Assim diz o Senhor Javé: Nesse dia, você terá um pensamento mau e fará um plano perverso:","11":"‘Vou atacar esse país que não tem barreiras, invadir a casa de um povo despreocupado, gente que vive confiante, sem muralhas, sem trancas e sem portas.","12":"Vou saquear e roubar, vou lançar a mão sobre essas ruínas repovoadas, sobre esse povo que foi reunido do meio das outras nações, e que agora está criando gado e bens, morando no centro do mundo’.","13":"Sabá, Dadã, seus negociantes de Társis e todos os seus traficantes perguntarão: ‘Você vai mesmo saquear? É para roubar que você reuniu o seu exército? É para roubar prata e ouro, para tomar rebanhos e bens, para fazer um grande saque?’","14":"Criatura humana, profetize e fale para Gog: Assim diz o Senhor Javé: Exatamente nesse dia, quando o meu povo Israel estiver vivendo tranquilamente, você será despertado.","15":"Você virá da sua terra no extremo norte, junto com incontáveis tropas aliadas, todos montados em carros de guerra, formando um grande exército.","16":"Você subirá contra o meu povo Israel e cobrirá como nuvem o país. No fim dos dias, farei você entrar na minha terra, para que as outras nações me reconheçam quando, à custa de você, Gog, eu manifestar a minha santidade à vista delas.","17":"Assim diz o Senhor Javé: Você é aquele de quem falei, nos tempos antigos, pela boca dos meus servos, os profetas de Israel. Esses profetas, naqueles tempos e por muitos anos, profetizaram que eu haveria de trazer você contra eles.","18":"Quando Gog atacar a terra de Israel — oráculo do Senhor Javé — minha cólera vai transbordar. Na minha ira,","19":"no meu ciúme e no ardor da minha indignação, eu declaro: nesse dia, haverá um grande terremoto no país de Israel.","20":"Por medo de mim, vão tremer os peixes do mar, as aves do céu, as feras selvagens, os répteis que se arrastam pelo chão e todo o ser humano que existe sobre a terra. Os montes serão arrasados, tudo o que é alto virá abaixo e as muralhas cairão por terra.","21":"Por sobre todas as minhas montanhas, eu chamarei contra Gog toda espada — oráculo do Senhor Javé. Cada um manejará a espada contra seu próprio irmão.","22":"Vou castigá-lo com a peste e o sangue. Mandarei tempestade, chuva de pedra, fogo e enxofre contra ele, contra seus exércitos e suas incontáveis tropas aliadas.","23":"Mostrarei minha grandeza e minha santidade, e me revelarei aos olhos de muitas nações. E ficarão sabendo que eu sou Javé."}}