{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":4,"content":{"1":"“Criatura humana, pegue um tijolo, coloque-o na sua frente, e desenhe nele uma cidade.","2":"Depois faça ao redor um cerco contra ela: construa barricadas, cave trincheiras, coloque um acampamento e aríetes ao redor dela.","3":"Em seguida, pegue uma panela de ferro e a coloque como muro de ferro entre você e a cidade. Firme o seu olhar nela, e a cidade ficará cercada. De fato, você a terá cercado. Isso será um sinal para a casa de Israel”.","4":"“Deite-se sobre o lado esquerdo, e eu colocarei sobre você a culpa da casa de Israel. Você carregará a culpa de Israel durante todos os dias em que ficar assim deitado.","5":"Marcarei para você o número de dias, conforme o número de anos da culpa deles. Por trezentos e noventa dias você pagará a culpa da casa de Israel.","6":"Depois disso, você se deitará do lado direito e carregará a culpa da casa de Judá durante quarenta dias, um dia por ano, conforme eu marquei.","7":"Firme seu olhar e estenda o braço nu para o cerco de Jerusalém e profetize contra ela.","8":"Eu mesmo vou amarrá-lo com cordas, para que você não fique virando de um lado para outro, até terminarem os dias em que você deve ficar amarrado”.","9":"“Pegue trigo, cevada, favas, lentilhas, milho miúdo e espelta. Coloque tudo numa vasilha e prepare alimentos para você, de acordo com o número de dias em que deverá ficar deitado de um lado, isto é, para trezentos e noventa dias.","10":"Por dia, e em várias vezes, você comerá cerca de duzentos e cinquenta gramas.","11":"Beberá água medida: somando as várias vezes que tomar água, você deverá beber cerca de um litro.","12":"As broas de cevada que você comer, serão assadas sobre fezes humanas, à vista de todos”.","13":"E Javé completou: “É dessa forma que a casa de Israel comerá alimento impuro no meio das nações por onde eu a espalhei”.","14":"Então eu disse: “Ah! Senhor Javé, eu nunca me contaminei! Desde pequeno, jamais comi carne de animal morto de morte natural ou estraçalhado por alguma fera. Até agora, carne estragada nunca entrou em minha boca!”","15":"Javé me respondeu: “Está bem. Para assar seu pão deixo que você use estrume de vaca no lugar de fezes humanas”.","16":"Depois ele me disse: “Criatura humana, em breve acabarei com os mantimentos em Jerusalém; então eles comerão com medo pão racionado, e assustados beberão água sob medida.","17":"Com a falta de pão e de água, vão desmaiar uns por cima dos outros e irão se acabando por causa da culpa deles”."}}