{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":40,"content":{"1":"No dia dez do começo do ano vinte e cinco do nosso exílio, ou seja, catorze anos depois da tomada de Jerusalém, exatamente nesse dia, a mão de Javé pousou sobre mim, levando-me para Jerusalém.","2":"Através de um êxtase, Javé me levou para a terra de Israel e me fez pousar num monte muito alto, sobre o qual havia uma cidade construída do lado sul.","3":"Ele me fez entrar na cidade, e eu encontrei aí um homem que parecia de bronze. Tinha na mão um cordão de linho e uma vara de medir. O homem estava de pé junto ao pórtico.","4":"Ele me disse: “Criatura humana, olhe e ouça bem, preste atenção a tudo o que lhe vou mostrar, pois você foi trazido aqui para que eu lhe mostrasse tudo. Depois você contará para a casa de Israel tudo o que viu”.","5":"Havia uma muralha externa que cercava o Templo por todos os lados. O homem tinha na mão uma vara de medir de seis côvados, de côvados equivalentes a um côvado e um palmo cada um. O homem mediu a muralha com a vara: tinha três metros de espessura e três metros de altura.","6":"O homem foi até o pórtico, cuja frente olha para o leste. Subiu os degraus e mediu o limiar do pórtico: tinha três metros de profundidade.","7":"O cubículo tinha três metros de comprimento e três de largura; o pilar entre os cubículos tinha dois metros e meio; o limiar do pórtico, junto ao vestíbulo do pórtico, para o lado de dentro, tinha três metros.","8":"Mediu o vestíbulo do pórtico, do lado de dentro, e deu três metros.","9":"Em seguida, ele mediu o vestíbulo do pórtico: quatro metros; e o seu pilar: um metro. O vestíbulo do pórtico ficava do lado de dentro.","10":"Os cubículos do pórtico oriental eram três de um lado e três do outro, todos com a mesma medida. Os pilares também tinham a mesma medida, tanto de um lado como do outro.","11":"Depois o homem mediu a entrada do pórtico: tinha cinco metros de largura; o comprimento do pórtico media seis metros e meio.","12":"Diante dos cubículos havia um parapeito de meio metro, tanto de um lado como do outro; o cubículo tinha três metros de cada lado.","13":"Mediu também a largura do pórtico, do fundo de um cubículo até o fundo do outro: era de doze metros e meio, com uma entrada em frente da outra.","14":"O vestíbulo, que ele mediu, tinha dez metros. O pátio cercava o pórtico de todos os lados.","15":"Desde a fachada do pórtico, junto à entrada, até a frente do vestíbulo do pórtico interior, eram vinte e cinco metros.","16":"Havia janelas com grades nos cubículos e sobre os seus pilares, voltadas ao redor para o interior do pórtico; também havia janelas iguais em torno do vestíbulo, e palmeiras sobre os pilares.","17":"Depois o homem conduziu-me para o pátio externo, onde havia câmaras abertas e um pavimento em torno do pátio. Havia ao todo trinta câmaras.","18":"Ao lado dos pórticos ficava o pavimento, correspondendo à profundidade dos pórticos. Esse era o pavimento inferior.","19":"Em seguida, ele mediu a largura do pavimento, desde a fachada do pórtico inferior até a fachada do pátio interno, pelo lado de fora: eram cinquenta metros.","20":"Depois ele mediu o comprimento e a largura do pórtico que olha para o norte, junto ao pátio externo.","21":"Os seus cubículos eram três de cada lado. Seus pilares e vestíbulos tinham a mesma medida que o primeiro pórtico, isto é, vinte e cinco metros de comprimento e doze metros e meio de largura.","22":"Suas janelas, o vestíbulo e as palmeiras tinham as mesmas dimensões que os do pórtico que olhava para o oriente. Subia-se até ele por sete degraus, e o seu vestíbulo ficava voltado para dentro.","23":"O pátio interno tinha um pórtico fronteiro ao pórtico que olhava para o norte e ao pórtico que olhava para o oriente. Ele mediu a distância que havia de um pórtico até o outro: era de cinquenta metros.","24":"O homem conduziu-me para o lado sul, onde havia um pórtico voltado para o sul. Ele mediu seus cubículos, pilares e vestíbulos, que tinham a mesma dimensão.","25":"O pórtico e o vestíbulo tinham janelas ao redor com as mesmas medidas que as outras, isto é: vinte e cinco metros de comprimento e doze metros e meio de largura.","26":"A sua escada tinha sete degraus. O vestíbulo ficava para dentro, com uma palmeira de cada lado nos pilares.","27":"Havia um pórtico no pátio interno, voltado para o sul. A distância de pórtico a pórtico, na direção sul, era de cinquenta metros.","28":"Então o homem conduziu-me para o pátio interno, pelo pórtico do lado sul. Ele mediu o pórtico, e tinha a mesma medida.","29":"Os cubículos, os pilares e o vestíbulo tinham também a mesma medida dos anteriores. Tanto o pórtico como os seus vestíbulos tinham janelas ao redor, com vinte e cinco metros de comprimento e doze metros e meio de largura.","30":"Os seus vestíbulos em toda a volta mediam doze metros e meio de comprimento e dois metros e meio de largura.","31":"O pátio externo tinha um vestíbulo com palmeiras sobre os pilares, e a sua escada possuía oito degraus.","32":"Então o homem conduziu-me até o pátio interno que dava para o oriente. Ele mediu o pórtico, que tinha a mesma medida dos outros.","33":"Os cubículos, os pilares e o vestíbulo também apresentavam a mesma medida. O pórtico e seu vestíbulo tinham janelas ao redor, medindo vinte e cinco metros de comprimento e doze metros e meio de largura.","34":"O seu vestíbulo dava para o pátio externo e tinha palmeiras nos seus pilares, de um lado e do outro; sua escada tinha oito degraus.","35":"Em seguida, o homem conduziu-me para o pórtico do lado norte e o mediu, obtendo as mesmas dimensões.","36":"Os cubículos, os pilares e o vestíbulo também tinham a mesma dimensão. O pórtico tinha janelas ao redor, medindo vinte e cinco metros de comprimento e doze metros e meio de largura.","37":"O seu vestíbulo dava para o pátio externo e tinha palmeiras nos seus pilares, de um lado e do outro; sua escada tinha oito degraus.","38":"Havia uma câmara com a entrada no vestíbulo do pórtico. Aí era lavado o holocausto.","39":"No vestíbulo do pórtico se encontravam duas mesas de um lado e duas do outro, para a imolação do holocausto, do sacrifício pelo pecado e do sacrifício de expiação.","40":"Do lado de fora de quem subia pela entrada do pórtico, na direção do norte, estavam duas mesas, e do outro lado do vestíbulo também havia duas mesas.","41":"Havia assim quatro mesas de um lado e quatro do outro, junto ao pórtico, ou seja, ao todo oito mesas em que se fazia a imolação.","42":"Além disso, havia quatro mesas para o holocausto, feitas de pedras de cantaria, cujo comprimento era de setenta e cinco centímetros, a largura de setenta e cinco centímetros e a altura era de meio metro. Sobre essas mesas eram depositados os instrumentos com que eram imolados o holocausto e o sacrifício.","43":"Pelo lado de dentro, ao redor, havia rebordos de um palmo de comprimento. Sobre as mesas ficava a carne da oblação.","44":"Depois o homem conduziu-me para o pátio interno, onde havia duas câmaras: uma, do lado do pórtico norte, olhava para o sul; a outra, do lado do pórtico sul, olhava para o norte.","45":"O homem disse-me: “Essa câmara, que olha para o sul, é reservada aos sacerdotes que fazem o serviço do Templo.","46":"A câmara que olha para o norte pertence aos sacerdotes que fazem o serviço do altar. Eles são os filhos de Sadoc que, dentre os filhos de Levi, se aproximam de Javé para o servirem”.","47":"Ele mediu em seguida o pátio: era quadrado e tinha cinquenta metros de comprimento por cinquenta de largura. E o altar ficava diante do Templo.","48":"Depois o homem conduziu-me para o vestíbulo do Templo, e mediu os pilares do vestíbulo. Tinha dois metros e meio de um lado e dois metros e meio do outro; a largura do pórtico tinha um metro e meio de um lado e do outro.","49":"O comprimento do vestíbulo era de dez metros, e a largura media seis metros. Havia dez degraus para subir até ele. Junto aos pilares havia colunas, uma de cada lado."}}