{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":41,"content":{"1":"Em seguida, o homem conduziu-me para o Santo, e mediu os pilares: três metros de largura de um lado e três metros do outro.","2":"A largura da entrada era de cinco metros, enquanto as ombreiras da entrada tinham dois metros e meio de ambos os lados. Mediu também o Santo: tinha vinte metros de comprimento e dez metros de largura.","3":"Ele me conduziu para dentro do Santo dos santos e mediu: o pilar da entrada tinha um metro, a entrada três metros, e as ombreiras da entrada três metros e meio.","4":"Depois mediu o Santo dos santos: tanto o comprimento como a largura tinham dez metros, do lado do Santo. Ele comentou: “Este é o Santo dos santos”.","5":"Em seguida, o homem mediu a parede do Templo: tinha três metros. A largura da ala lateral era de dois metros, ao redor do Templo.","6":"As celas ficavam superpostas em três andares, com trinta celas cada um. As celas se ajustavam à parede do Templo, isto é, as celas que ficavam em torno, servindo de suportes, mas não existiam suportes nas paredes do Templo.","7":"A largura das celas ia aumentando de andar em andar, conforme o aumento que recebia sobre a muralha, de andar em andar, em torno do Templo.","8":"Vi que o Templo tinha uma rampa, que o rodeava todo e que formava a base das celas laterais. A sua medida era de uma vara, isto é, três metros.","9":"A espessura da parede externa das celas laterais era de dois metros e meio. Havia uma passagem entre as celas do Templo","10":"e as câmaras, com a largura de dez metros, em torno de todo o Templo.","11":"Como entrada das celas laterais, havia na passagem uma entrada para o lado norte e outra para o lado sul. A largura da entrada era de dois metros e meio.","12":"O edifício que limitava com o pátio do lado ocidental tinha trinta e cinco metros de largura, enquanto a parede do edifício que ficava em torno tinha dois metros e meio de espessura e quarenta e cinco metros de comprimento.","13":"O homem mediu também o Templo: tinha cinquenta metros; o comprimento do pátio, do edifício e de suas paredes, era de cinquenta metros.","14":"Depois mediu a largura da fachada do Templo e do pátio para o oriente: era de cinquenta metros.","15":"Por fim, mediu o comprimento do edifício junto ao pátio, por trás, bem como a sua galeria de um lado e do outro, obtendo também cinquenta metros.","16":"os limiares, as janelas de grades e as galerias dos três lados, em frente do limiar, estavam revestidos de madeira em volta, desde o chão até as janelas, e as janelas eram gradeadas.","17":"Desde a entrada até o interior do Templo, bem como por fora, sobre toda a parede em volta, tanto por dentro como por fora,","18":"estavam esculpidos querubins e palmeiras, uma palmeira entre dois querubins. Cada querubim tinha duas faces:","19":"de um lado, uma face de homem voltada para a palmeira, e do outro lado uma face de leão voltada para a palmeira. Isso em torno de todo o Templo.","20":"Os querubins e as palmeiras estavam esculpidos sobre as paredes, desde o chão até no alto da entrada.","21":"As ombreiras da porta do Santo eram quadradas.","22":"de altar de madeira, e tinha um metro e meio de altura, um metro de comprimento e um metro de largura. Tinha cantos, base e lados, tudo de madeira. O homem disse-me: “Essa é a mesa que fica na presença de Javé”.","23":"O Santo tinha duas portas; e o santuário,","24":"duas portas; ambas as portas eram de dois batentes: dois batentes pertenciam a uma das portas, e dois à outra.","25":"Sobre as portas do Santo estavam esculpidos querubins e palmeiras, como os que se encontravam sobre as paredes. Do lado de fora, na frente do vestíbulo, havia um anteparo,","26":"bem como janelas gradeadas e palmeiras, de um lado e do outro, sobre os lados do vestíbulo, nas celas do Templo e nos anteparos."}}