{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":43,"content":{"1":"Então o homem levou-me para o pórtico oriental.","2":"E eu vi a glória do Deus de Israel: ela vinha do oriente. Fazia um barulho de águas torrenciais e a terra refletia a sua glória.","3":"A visão que tive era como a visão que eu tinha contemplado, quando vim para a destruição da cidade, e também como a visão que eu tivera às margens do rio Cobar. Então caí com o rosto por terra.","4":"A glória de Javé entrou no Templo pelo pórtico oriental.","5":"Então o espírito me arrebatou e levou para o pátio interno: a glória de Javé enchia o Templo.","6":"Enquanto o homem continuava do meu lado, ouvi alguém que falava comigo de dentro do Templo,","7":"e me dizia: “Criatura humana, este é o lugar do meu trono e o lugar onde pousam meus pés, onde habitarei para sempre no meio dos israelitas. A casa de Israel, o povo e seus reis, nunca mais profanarão o meu nome santo com as suas prostituições e com os cadáveres de seus reis com seus túmulos.","8":"Colocando a soleira de seus túmulos junto da minha soleira, e os batentes de suas portas junto aos meus, deixando apenas uma parede entre mim e eles, acabaram profanando meu nome santo com as abominações que praticaram. Por isso, minha ira os consumiu.","9":"Agora, porém, os israelitas afastarão para longe de mim suas prostituições e os cadáveres de seus reis. E eu habitarei para sempre no meio deles”.","10":"“Quanto a você, criatura humana, mostre para a casa de Israel o projeto do Templo, e eles ficarão envergonhados de suas culpas. Ao medir o projeto,","11":"ficarão envergonhados de tudo o que fizeram. Então você ensinará para eles a forma do Templo, suas disposições, suas entradas e saídas, suas normas, regulamentos, regras e leis. Coloque tudo por escrito à vista deles, para que observem todas essas normas e coloquem em prática todos esses regulamentos.","12":"Esta é a lei do Templo, que está construído no alto do monte: todo o espaço que está ao redor é santíssimo. Esta é a lei do Templo”.","13":"São estas as medidas do altar em côvados iguais a um côvado e um palmo: a base tinha meio metro de altura por meio metro de largura; o espaço junto ao rego que contornava o altar era de um palmo. Essa era a base do altar.","14":"Da base até o pedestal inferior, o altar tinha um metro, e a largura era de meio metro; do pedestal menor até o pedestal maior, tinha dois metros por meio metro de largura.","15":"A lareira tinha dois metros e acima da lareira havia quatro chifres.","16":"A lareira era quadrada, com seis metros de comprimento por seis metros de largura.","17":"O pedestal também era quadrado, com sete metros de comprimento por sete metros de largura. A borda em torno dele tinha vinte e cinco centímetros, e a medida da base em torno era de meio metro. Os degraus davam para o oriente.","18":"Ele me disse: “Criatura humana, assim diz o Senhor Javé: Esses aí são os estatutos referentes ao altar, para o dia em que o construírem para oferecer sobre ele o holocausto e sobre ele derramar o sangue.","19":"Você dará aos sacerdotes levitas, aos da família de Sadoc, que se aproximam de mim para me servirem — oráculo do Senhor Javé — um novilho para o sacrifício pelo pecado.","20":"Então você pegará sangue do novilho e colocará sobre os quatro chifres, sobre os quatro cantos do pedestal e sobre a borda em torno. Com isso você purificará o altar e fará a expiação por ele.","21":"Em seguida, você tomará o novilho da oferta pelo pecado e o queimará no lugar do Templo que foi destinado para isso, fora do santuário.","22":"No segundo dia, você oferecerá um bode perfeito como oferta pelo pecado, e com ele o altar se purificará do pecado, tal como foi feita a purificação com o novilho.","23":"Acabando de fazer a purificação do pecado, você oferecerá um novilho perfeito e um carneiro perfeito.","24":"Você os oferecerá diante de Javé, e os sacerdotes espalharão sal sobre eles, oferecendo-os em holocausto a Javé.","25":"Durante sete dias, diariamente, você sacrificará um bode pelo pecado e, além disso, sacrificarão também um novilho e um carneiro do rebanho, todos perfeitos,","26":"durante sete dias. Assim, farão a expiação pelo altar, e o purificarão e consagrarão.","27":"No fim desse período, do oitavo dia em diante, os sacerdotes oferecerão sobre o altar os seus holocaustos e sacrifícios de comunhão, e eu serei propício para vocês — oráculo do Senhor Javé”."}}