{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":44,"content":{"1":"Então ele me conduziu para o pórtico externo do santuário, que dava para o oriente e que estava fechado.","2":"Javé me disse: “Esse pórtico ficará fechado. Não será aberto e ninguém entrará por ele, porque por ele entrará Javé, o Deus de Israel. Por isso, permanecerá fechado.","3":"Contudo, o príncipe se sentará aí para comer pão na presença de Javé. Ele entrará pelo lado do vestíbulo do pórtico e sairá pelo mesmo lado”.","4":"Depois o homem levou-me para o lado do pórtico do norte, para a frente do Templo. Olhei daí, e eis que a glória de Javé enchia o Templo. Então eu me prostrei com o rosto por terra.","5":"Javé me disse: “Criatura humana, preste atenção, fixe os olhos e escute bem tudo o que lhe vou dizer. Preste atenção a todos os estatutos do Templo de Javé, a todas as suas leis, às condições de admissão ao Templo e de exclusão do santuário.","6":"Diga a esses rebeldes, à casa de Israel: Assim diz o Senhor Javé: Chega de abominações, casa de Israel!","7":"Você introduziu estrangeiros, incircuncisos de coração e incircuncisos de corpo, permitindo que se instalassem no meu santuário e que profanassem o meu Templo, quando vocês ofereceram o meu pão, a gordura e o sangue, rompendo a minha aliança, com as abominações de vocês.","8":"Ao invés de exercerem o ministério do santuário, vocês encarregaram qualquer um para exercer o ministério em meu santuário, no lugar de vocês.","9":"Assim diz o Senhor Javé: Nenhum estrangeiro, incircunciso de coração e incircunciso de corpo, entrará no meu santuário, dentre os estrangeiros que vivem no meio dos israelitas”.","10":"“Levarão sobre si a culpa os levitas que se afastaram de mim, quando Israel se desviou de mim para correr atrás de seus ídolos imundos.","11":"Eles vão continuar no meu santuário, encarregando-se dos serviços de guarda junto às portas do Templo; eles prestarão serviço ao Templo. Matarão as vítimas para o holocausto e para o sacrifício pelo povo, e estarão postados junto do povo para lhe prestar serviço.","12":"Contudo, visto que estiveram a serviço do povo diante dos seus ídolos imundos, tornando-se motivo de tropeço para a casa de Israel, eu jurei solenemente — oráculo do Senhor Javé — que eles levarão sobre si a culpa.","13":"De fato, não tornarão a aproximar-se de mim para exercer o meu sacerdócio, nem tocarão em nenhuma das minhas coisas santas, nem nas coisas santíssimas: eles levarão sobre si a vergonha e as abominações que praticaram.","14":"Farei que sejam encarregados do serviço do Templo, confiando a eles as tarefas que aí se executam”.","15":"“Os sacerdotes levitas, filhos de Sadoc, realizaram o serviço do meu santuário quando os israelitas se desviaram de mim. Por isso, poderão aproximar-se de mim para exercer o meu ministério e poderão estar em pé na minha presença, para me oferecer a gordura e o sangue — oráculo do Senhor Javé.","16":"Eles entrarão no meu santuário e se aproximarão da minha mesa para me servir, exercendo o meu ministério.","17":"Sempre que entrarem pelas portas do pátio interno, usarão vestes de linho e não vestirão nada de lã, enquanto estiverem exercendo o seu ministério junto aos pórticos do pátio interno e no Templo.","18":"Usarão turbantes de linho na cabeça e calções de linho sobre os quadris, e não vestirão nada que faça transpirar.","19":"Antes de saírem para o pátio externo, para junto do povo, tirarão as vestes com que serviram e as deixarão nas câmaras do santuário; colocarão outras vestes, para não transmitirem ao povo nenhuma influência sagrada.","20":"Não raparão a cabeça, nem deixarão o cabelo crescer à vontade, mas usarão o cabelo bem aparado.","21":"Nenhum sacerdote beberá vinho nas ocasiões em que entrar no pátio interno.","22":"Os sacerdotes não se casarão com viúva ou repudiada, mas somente com virgem da descendência de Israel. Contudo, poderão casar-se com a viúva de um sacerdote.","23":"Deverão ensinar o meu povo a distinguir entre sagrado e profano, e farão que ele conheça a diferença entre puro e impuro.","24":"Quando houver contenda, estarão presentes para julgar, julgando de acordo com o meu direito. Em todas as minhas assembleias solenes, observarão os meus estatutos e as minhas leis, e santificarão os meus sábados.","25":"Não se aproximarão de um morto, para não se tornarem impuros. Contudo, podem tornar-se impuros pelo pai, mãe, filho ou filha, irmão ou irmã, contanto que esta não seja casada.","26":"Depois de se purificar da contaminação, deverão contar sete dias.","27":"Em seguida, no dia em que entrar no santuário, no pátio interno, para servir, oferecerá seu sacrifício pelo pecado — oráculo do Senhor Javé.","28":"Os sacerdotes não receberão herança, porque eu serei a herança deles. Para eles, não darei propriedades em Israel: a propriedade deles serei eu.","29":"Eles comerão a oblação, o sacrifício pelo pecado e o sacrifício de expiação. A eles pertence tudo quanto se consagra como anátema em Israel.","30":"Será dos sacerdotes, também, a primeira porção de todas as primícias, bem como de todas as suas ofertas, sejam elas quais forem. Vocês darão também ao sacerdote a primeira porção da massa de pão, para que a bênção repouse sobre a casa de vocês.","31":"Os sacerdotes não comerão nenhum animal que tenha morrido por si ou tenha sido dilacerado por uma fera, tanto ave, como qualquer outro animal”."}}