{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":45,"content":{"1":"“Quando vocês distribuírem ao povo a posse da terra por sorteio, ofereçam a Javé uma parte sagrada da terra, que terá doze mil e quinhentos metros de comprimento por dez mil metros de largura. Essa parte será sagrada em toda a sua extensão.","2":"Dessa parte, um quadrado de duzentos e cinquenta metros ficará reservado para o santuário, com terreno marginal de vinte e cinco metros em torno dele, que será destinado à pastagem.","3":"Dessa área, separe também doze mil e quinhentos metros de comprimento por cinco mil metros de largura, onde ficarão o santuário e o Santo dos santos.","4":"Essa área será a porção sagrada da terra, que se reserva para os sacerdotes que ministram no santuário, que se aproximam de Javé para o servir. Ela se destinará para suas casas e para o santuário.","5":"Outros doze mil e quinhentos metros por cinco mil metros de largura pertencerão aos levitas, que são encarregados do serviço no Templo, juntamente com as cidades para residência deles.","6":"Como patrimônio da cidade, deixem uma área de dois mil e quinhentos metros de largura por doze mil e quinhentos metros de comprimento, junto à porção reservada para o santuário. Essa parte pertencerá a toda a casa de Israel”.","7":"“De um lado e do outro da parte reservada para o santuário e do patrimônio da cidade, o príncipe terá uma área fronteira à parte reservada ao santuário e ao patrimônio da cidade, do lado ocidental e do lado oriental. Será uma área de comprimento igual a cada uma das partes, desde o limite ocidental até o limite oriental","8":"da terra. Tal será a propriedade do príncipe em Israel, para que os meus príncipes não voltem a explorar o meu povo, mas deixem a terra para a casa de Israel e para as suas tribos.","9":"Assim diz o Senhor Javé: Chega, príncipes de Israel! Afastem-se do roubo e da exploração. Pratiquem a justiça e o direito. Parem com as violências praticadas contra o meu povo — oráculo do Senhor Javé.","10":"Usem balanças justas, efá justo e bat justo.","11":"O efá e o bat terão a mesma medida, equivalendo o bat a um décimo de ômer, e o efá a um décimo de ômer. A medida de ambos será fixada a partir do ômer.","12":"O siclo deverá equivaler a vinte geras: vinte siclos mais vinte e cinco siclos mais quinze siclos farão uma mina”.","13":"“Vocês deverão apresentar a seguinte oferta: sete litros e meio a cada quatrocentos e cinquenta litros de trigo, e sete litros e meio a cada quatrocentos e cinquenta litros de cevada.","14":"A norma para o óleo é esta: quarenta e cinco litros de óleo a cada quatrocentos e cinquenta litros, porque quarenta e cinco litros são um décimo de quatrocentos e cinquenta litros.","15":"Um cordeiro a cada duzentos cordeiros do rebanho de Israel será destinado à oblação, ao holocausto e ao sacrifício de comunhão, para fazer a expiação por vocês — oráculo do Senhor Javé.","16":"Todo o povo de Israel fica obrigado a essa oferta para o príncipe de Israel.","17":"O príncipe será o encarregado dos holocaustos, da oblação e da libação durante as festas, luas novas e sábados. Por ocasião de todas as assembleias solenes, ele fará o sacrifício pelo pecado, a oblação, o holocausto e os sacrifícios de comunhão, para fazer a expiação pela casa de Israel”.","18":"Assim diz o Senhor Javé: No primeiro mês, no dia primeiro do mês, pegue um novilho perfeito para remover o pecado do santuário.","19":"O sacerdote pegará sangue da vítima oferecida pelo pecado, e com ele cobrirá a soleira da porta do Templo, os quatro cantos do pedestal do altar e as soleiras dos pórticos do pátio interno.","20":"Faça o mesmo no dia sete do mês, pelo homem que tiver pecado por inadvertência ou irreflexão. Desse modo, vocês farão a expiação pelo Templo.","21":"No dia catorze do primeiro mês, realizem a festa da Páscoa: durante sete dias comam pães sem fermento.","22":"Nesse dia, o príncipe oferecerá um novilho como sacrifício pelo pecado, por si e por todo o povo.","23":"E, durante os sete dias da festa, ele oferecerá diariamente sete novilhos e sete carneiros perfeitos como holocausto a Javé e também um bode como sacrifício pelo pecado.","24":"Ele oferecerá também como oblação quarenta e cinco litros de farinha por novilho, quarenta e cinco por carneiro e sete litros e meio de óleo a cada quarenta e cinco litros de farinha”.","25":"“No dia quinze do sétimo mês, por ocasião da festa, durante os sete dias, oferecerá o sacrifício pelo pecado, o holocausto, a oblação e o óleo”."}}