{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":46,"content":{"1":"“Assim diz o Senhor Javé: O pórtico do pátio interno, que dá para o oriente, permanecerá fechado nos seis dias de trabalho, mas ficará aberto no sábado e no dia da lua nova.","2":"Nesses dias, o príncipe entrará pelo vestíbulo do pórtico externo e ficará junto à soleira, enquanto os sacerdotes estiverem oferecendo o holocausto e os sacrifícios de comunhão. Depois ele se prostrará na soleira do pórtico e sairá. Contudo, o pórtico permanecerá aberto até à tarde.","3":"Também o povo da terra se prostrará à entrada desse pórtico, diante de Javé, tanto nos sábados como nos dias de lua nova.","4":"O holocausto que o príncipe deve oferecer no dia de sábado consistirá em seis cordeiros e um carneiro, todos perfeitos.","5":"Oferecerá também uma oblação de quarenta e cinco litros de farinha por carneiro; uma oblação pelos cordeiros, de acordo com suas possibilidades; e sete litros e meio de óleo a cada quarenta e cinco litros de farinha.","6":"No dia da lua nova, as ofertas deverão ser: um novilho perfeito, seis cordeiros e um carneiro, todos perfeitos.","7":"Como oblação, oferecerá quarenta e cinco litros de farinha pelo novilho e quarenta e cinco litros pelo carneiro. Quanto aos cordeiros, oferecerá o que for possível. A oblação do óleo será sete litros e meio a cada quarenta e cinco litros.","8":"O príncipe deverá entrar pelo vestíbulo do pórtico, e por ele deverá sair.","9":"O povo da terra entrará para comparecer na presença de Javé por ocasião das assembleias solenes. Aqueles que entraram pelo pórtico do norte para se prostrarem, sairão pelo pórtico do sul; aqueles que entraram pelo pórtico do sul sairão pelo pórtico do norte. Ninguém sairá pelo mesmo pórtico por onde tiver entrado; deverá sair pelo lado oposto.","10":"O príncipe estará no meio deles: entrará com eles, e com eles sairá.","11":"Nos dias de festa e nas assembleias solenes, a oblação será de quarenta e cinco litros de farinha por novilho e quarenta e cinco litros por carneiro; a oblação pelos cordeiros será feita na medida do possível. Quanto ao óleo, será sete litros e meio a cada quarenta e cinco litros de farinha.","12":"Sempre que o príncipe oferecer a Javé um holocausto voluntário ou um sacrifício de comunhão, será aberta para ele a porta que dá para o oriente, e ele oferecerá aí o seu holocausto e o seu sacrifício de comunhão, conforme costuma fazer no dia de sábado. Em seguida sairá, e o pórtico será fechado.","13":"Diariamente, isto é, a cada manhã, oferecerá em holocausto um cordeiro perfeito de um ano.","14":"Juntamente com o cordeiro, oferecerá em oblação sete litros e meio de farinha e dois litros e meio de óleo, para umedecer a farinha. Será uma oblação para Javé, de acordo com estatuto perpétuo, estatuto que durará para sempre.","15":"O cordeiro, a oblação e o óleo serão oferecidos cada manhã, para sempre.","16":"Assim diz o Senhor Javé: Se o príncipe der um presente tirado de sua herança para um dos meus filhos, o presente será propriedade do filho como herança.","17":"Mas se o príncipe der um presente a um dos seus servos, o presente pertencerá ao servo até o ano de sua alforria, voltando para o príncipe nessa data. De fato, sua herança pertencerá unicamente a seus filhos.","18":"O príncipe não poderá pegar nada da herança do povo, tirando-lhe a posse do que lhe pertence; ele só poderá dar como herança a seus filhos daquilo que é propriedade sua, para que o meu povo não seja desapropriado daquilo que lhe pertence”.","19":"Depois o homem levou-me, pela entrada que fica junto ao pórtico, para as câmaras do Lugar Santo que pertencem aos sacerdotes e que dão para o norte. Atrás dessas câmaras havia um lugar que dava para o ocidente.","20":"Ele me disse: “Este é o lugar em que os sacerdotes cozinharão as vítimas destinadas ao sacrifício de expiação e ao sacrifício pelo pecado. Aí, eles devem assar a oblação, sem que tenham de levá-la para o pátio externo, expondo o povo à contaminação do sagrado”.","21":"Em seguida, o homem levou-me para fora, para o pátio externo, fazendo-me passar pelos quatro cantos do pátio, onde havia outros pátios em cada canto,","22":"isto é, quatro pátios menores nos quatro cantos do pátio principal. Esses pátios eram iguais e tinham vinte metros de comprimento por quinze metros de largura.","23":"Eram cercados por um muro de pedra, com fornos construídos ao pé do muro.","24":"Ele me explicou: “Esses são os fornos onde os servidores do Templo cozinham os sacrifícios do povo”."}}