{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":47,"content":{"1":"Então o homem levou-me de novo para a entrada do Templo, onde eu vi água que escorria de debaixo da soleira do Templo para o lado do oriente, pois a frente do Templo dava para o oriente. A água escorria de debaixo do lado direito do Templo, do sul do altar.","2":"Depois o homem fez-me sair pelo pórtico do norte e rodear por fora até o pórtico externo que dá para o oriente, onde a água estava escorrendo do lado direito.","3":"O homem dirigiu-se para o lado do oriente com um cordel na mão, medindo quinhentos metros. Ele me fez atravessar a água, que dava pelos tornozelos.","4":"Tornou a medir quinhentos metros, e me fez atravessar outra vez a água, que agora dava pelos joelhos. Mediu de novo quinhentos metros, e me fez atravessar novamente a água, que agora dava na cintura.","5":"Mediu outros quinhentos metros, e agora era uma torrente que eu já não podia atravessar a não ser nadando.","6":"Então o homem disse-me: “Você viu, criatura humana?” E me fez voltar para a margem da torrente.","7":"Quando voltei, havia nas margens, de um lado e de outro, árvores abundantes.","8":"Ele me disse: “Essa água que escorre para o lado oriental desce para a Arabá e entra no mar. Ao entrar no mar, a sua água se torna potável.","9":"Por isso, em todo lugar por onde passar a torrente, os seres vivos que a povoam terão vida. Haverá abundância de peixes, pois onde quer que essa água chegue, ela levará vida, de modo que haverá vida em todo lugar que a torrente atingir.","10":"Nas suas margens existirão pescadores, e desde Engadi até En-Eglaim haverá lugares para jogar as redes. Haverá muito peixe, das mesmas espécies de peixes do mar Mediterrâneo.","11":"Contudo, os brejos e pântanos não serão de água potável; serão deixados como reservas de sal.","12":"Nas margens da torrente, de um lado e do outro, haverá toda espécie de árvores com frutos comestíveis, cujas folhas e frutos não se esgotarão. Essas árvores produzirão novos frutos de mês em mês, porque a água da torrente provém do santuário. Por isso, os frutos servirão de alimento e as folhas de remédio”.","13":"Assim diz o Senhor Javé: “São esses os limites da terra que vocês repartirão como herança entre as doze tribos de Israel, dando duas porções a José.","14":"Vocês repartirão dando a todos porção igual da terra que jurei solenemente dar aos seus antepassados, de modo que ela chegasse a ser herança para você.","15":"Os limites da terra são os seguintes: Do lado norte, desde o mar Mediterrâneo: o caminho de Hetalon até a entrada de Emat, Sedada,","16":"Berota, Sabarim, que fica na fronteira de Damasco e de Emat, e Haser-Ticon, junto à fronteira de Aurã.","17":"Os limites irão desde o mar até Haser-Enã, tendo ao norte o território de Damasco e o território de Emat. Isso quanto à fronteira ao norte.","18":"Do lado leste, entre Aurã e Damasco, entre Galaad e a terra de Israel, o Jordão servirá de fronteira até o mar oriental e até Tamar. Tal será a fronteira oriental.","19":"Do lado sul, em direção ao meio-dia, será desde Tamar até as águas de Meriba de Cades, seguindo a torrente até o mar Mediterrâneo. Será essa a fronteira ao sul.","20":"Do lado oeste, até em frente à entrada de Emat, o mar Mediterrâneo servirá de fronteira. Tal será a fronteira ocidental.","21":"Essa é a terra que vocês repartirão entre as tribos de Israel.","22":"Vocês deverão repartir a terra como herança entre vocês e entre os imigrantes que residem no meio de vocês e que tiverem gerado filhos no meio de vocês. Vocês deverão tratá-los como a nativos da terra, como a israelitas. Eles receberão por sorteio a própria herança, junto com vocês, no meio das tribos de Israel.","23":"Na tribo onde o imigrante estiver residindo, aí lhe darão a sua herança — oráculo do Senhor Javé."}}