{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":48,"content":{"1":"São estes os nomes das tribos. Dã receberá uma porção no extremo norte, em direção a Hetalon, junto à entrada de Emat e Haser-Enã, limitando com Damasco ao norte, bem junto de Emat, desde o limite oriental até o limite ocidental.","2":"Aser receberá uma porção junto ao território de Dã, desde o limite oriental até o limite ocidental.","3":"Neftali receberá uma porção junto ao território de Aser, desde o limite oriental até o limite ocidental.","4":"Manassés receberá uma porção junto ao território de Neftali, desde o limite oriental até o limite ocidental.","5":"Efraim receberá uma porção junto ao território de Manassés, desde o limite oriental até o limite ocidental.","6":"Rúben receberá uma porção junto ao território de Efraim, desde o limite oriental até o limite ocidental.","7":"Judá receberá uma porção junto ao território de Rúben, desde o limite oriental até o limite ocidental.","8":"Junto ao território de Judá, desde o limite oriental até o limite ocidental, ficará a porção que vocês separarão como reserva, tendo doze mil e quinhentos metros de largura e de comprimento, isto é, a mesma dimensão que as outras porções, desde o limite oriental até o limite ocidental. No meio dessa reserva ficará o santuário.","9":"A reserva que vocês separarão para Javé terá doze mil e quinhentos metros de comprimento por cinco mil metros de largura.","10":"A porção sagrada que pertencerá aos sacerdotes terá doze mil e quinhentos metros de extensão do lado norte, medirá cinco mil metros de largura para o oeste e cinco mil metros de largura para o lado leste; o seu comprimento do lado sul será de doze mil e quinhentos metros. No centro ficará o santuário de Javé.","11":"Essa porção pertencerá aos sacerdotes consagrados dentre os filhos de Sadoc, os quais guardaram fielmente o meu ministério, não se desviando com os israelitas, como os levitas fizeram.","12":"A eles caberá uma parte da porção mais santa da terra, reservada junto ao território dos levitas.","13":"O território dos levitas terá exatamente a mesma medida que o território dos sacerdotes: doze mil e quinhentos metros de comprimento por cinco mil metros de largura; o comprimento total será de doze mil e quinhentos metros, e a largura terá cinco mil metros.","14":"Desse território, nada poderá ser vendido ou permutado, nem os primeiros frutos da terra poderão ser transferidos para outros, porque são consagrados para Javé.","15":"Quanto à sobra de dois mil e quinhentos metros de largura, que resta dos doze mil e quinhentos metros, será uma porção profana que se destina à cidade, servindo para moradias e pastagens. No centro dessa porção, ficará a cidade.","16":"As dimensões da cidade são as seguintes: dois mil e duzentos e cinquenta metros de cada lado, ao norte, sul, leste e oeste.","17":"O pasto da cidade terá cento e vinte e cinco metros de cada lado, ao norte, sul, leste e oeste.","18":"Ao longo da parte sagrada, restará uma extensão de cinco mil metros para o oriente, e cinco mil metros para o ocidente, e o produto dessa extensão servirá para o sustento dos trabalhadores da cidade.","19":"Esse terreno será cultivado pelos trabalhadores da cidade, vindos de todas as tribos de Israel.","20":"Ao todo, a parte reservada será um quadrado de doze mil e quinhentos metros. Da parte sagrada, separem um quadrado que pertencerá à cidade.","21":"Ao príncipe pertencerá o que restar de um lado e do outro da porção sagrada e da propriedade reservada para a cidade. Terá doze mil e quinhentos metros para o ocidente, até o limite ocidental, e doze mil e quinhentos metros para o oriente, até o limite oriental. Essa parte, paralela às demais, pertencerá ao príncipe. No seu centro, estarão a reserva sagrada e o santuário do Templo.","22":"Assim, a porção do príncipe ficará entre a propriedade dos levitas e o terreno da cidade, que ficam no meio da porção pertencente ao príncipe, entre os limites de Judá e Benjamim.","23":"Porções das demais tribos, desde o limite oriental até o limite ocidental. Benjamim terá uma porção.","24":"Simeão receberá uma porção junto ao território de Benjamim, desde o limite oriental até o limite ocidental.","25":"Issacar receberá uma porção junto ao território de Simeão, desde o limite oriental até o limite ocidental.","26":"Zabulon receberá uma porção junto ao território de Issacar, desde o limite oriental até o limite ocidental.","27":"Gad receberá uma porção junto ao território de Zabulon, desde o limite oriental até o limite ocidental.","28":"Junto ao território de Gad, no extremo sul, a fronteira irá de Tamar até as águas de Meriba de Cades, seguindo a torrente até o mar Mediterrâneo.","29":"Essa é a terra que vocês repartirão em herança para as tribos de Israel. E essas vão ser as suas porções — oráculo do Senhor Javé”.","30":"“As saídas da cidade são as seguintes: Do lado norte, meçam dois mil, duzentos e cinquenta metros.","31":"As portas da cidade terão o nome de cada tribo de Israel. Três portas ficarão ao norte: as portas de Rúben, Judá e Levi.","32":"Do lado leste, a extensão será de dois mil, duzentos e cinquenta metros, com três portas: de José, Benjamim e Dã.","33":"Do lado sul, meçam a extensão de dois mil, duzentos e cinquenta metros, tendo três portas: de Simeão, Issacar e Zabulon.","34":"Do lado oeste, a extensão será também de dois mil, duzentos e cinquenta metros, com três portas: de Gad, Aser e Neftali.","35":"O contorno todo da cidade medirá, portanto, nove mil metros. A partir desse dia, o nome da cidade será este: Javé está aí”."}}