{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":6,"content":{"1":"Recebi uma mensagem de Javé, que dizia:","2":"“Criatura humana, olhe para os montes de Israel e profetize contra eles.","3":"Diga-lhes: Montes de Israel, escutem a palavra do Senhor Javé. O que o Senhor Javé diz às montanhas e serras, aos vales e baixadas, é o seguinte: Eu estou trazendo a espada contra vocês, para destruir seus lugares altos.","4":"Seus altares ficarão arrasados, seus altares de incenso serão quebrados. Eu farei que seus guerreiros, feridos pela espada, caiam diante de seus próprios ídolos imundos.","5":"Jogarei os cadáveres dos israelitas bem diante desses ídolos, esparramando os ossos de vocês em volta de seus altares.","6":"Em todos os lugares onde vocês moram, as cidades serão destruídas e os lugares altos serão arrasados, de maneira que os altares de vocês serão derrubados e demolidos, seus ídolos imundos serão quebrados e destruídos, seus altares de incenso serão arrasados, tudo o que vocês fizeram será eliminado.","7":"Quando no meio de vocês começar a cair gente morta pela espada, vocês ficarão sabendo que eu sou Javé.","8":"Deixarei que alguns escapem da espada, para viver em outras nações, espalhados em diversos países.","9":"Quando eu lhe arrancar o coração de prostituta, que faz com que eles me atraiçoem, e também o seu olhar de prostituta que está sempre voltado para esses ídolos imundos, então os sobreviventes se lembrarão de mim, no meio das nações para onde foram levados como cativos. Aí terão nojo de si mesmos, por causa do mal que praticaram, com todas essas abominações.","10":"Então eles ficarão sabendo que eu sou Javé, e que não foi por brincadeira que ameacei trazer-lhes essa desgraça.","11":"Assim diz o Senhor Javé: Bata palmas e sapateie, lamente todas as abominações da casa de Israel, pois tudo cairá pela espada, pela fome e pela peste.","12":"Aquele que está longe, morrerá pela peste; aquele que está perto, morrerá pela espada; aquele que sobreviver, morrerá de fome. Assim eu derramarei a minha ira contra eles.","13":"Então eles ficarão sabendo que eu sou Javé, quando começarem a aparecer as vítimas da guerra no meio de seus ídolos imundos, em volta dos altares de tais ídolos, sobre toda colina elevada, no cume de todos os montes, debaixo das árvores copadas e carvalhos viçosos, e nos lugares onde costumam oferecer incenso para apaziguar seus ídolos imundos.","14":"Estenderei a mão contra eles e transformarei o país, de ponta a ponta, em deserto vazio, desde o deserto até Rebla, lugar onde eles moram. E eles ficarão sabendo que eu sou Javé”."}}