{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":7,"content":{"1":"Recebi uma mensagem de Javé, que dizia:","2":"“Criatura humana, diga: Assim diz o Senhor Javé para a terra de Israel: Chegou o fim! O fim para os quatro cantos do país.","3":"É agora o seu fim! Vou derramar a minha ira contra você, vou julgá-la de acordo com o seu comportamento e pedir contas de todas as suas abominações.","4":"Não terei compaixão, nem a perdoarei. Ao contrário, farei cair o seu próprio comportamento sobre você, e suas abominações estarão bem no seu meio. Então vocês ficarão sabendo que eu sou Javé.","5":"Assim diz o Senhor Javé: Vem chegando uma desgraça depois da outra.","6":"O fim chegou! Chegou o fim! Ele desperta contra você, já está chegando.","7":"A sua sorte foi lançada, habitante do país. Chegou a hora, o dia está próximo! Nos montes haverá ruínas, e não alegria.","8":"Num instante, vou derramar a minha ira e desafogar a minha cólera contra você. Vou julgá-la de acordo com seu comportamento, e pedir contas de todas as suas abominações.","9":"Não terei compaixão, nem a perdoarei. Ao contrário, farei cair o seu próprio comportamento sobre você, e suas abominações estarão bem no seu meio. Então vocês ficarão sabendo que eu sou Javé, aquele que fere.","10":"O dia está próximo, já está chegando! Chegou a sua vez! A injustiça floresce, amadurece a insolência","11":"e triunfa a violência, que é cetro do injusto! Sem demora e sem atraso,","12":"chega a hora, o dia se aproxima. Que o comprador não se alegre e o vendedor não fique triste, pois o furor atingirá a todos.","13":"O vendedor não vai recuperar o que vendeu e o comprador não reterá o que comprou, porque o furor atingirá a todos; cada um pagará por seu próprio crime, e ninguém mais terá chance.","14":"Tocam as trombetas, preparam as armas, mas ninguém vai para o combate.","15":"As armas estão nas ruas. Dentro de casa, a fome e a peste. Quem está no campo morre pelas armas. Quem está na cidade é devorado pela fome ou pela peste.","16":"Alguns sobreviventes escapam para os montes, como as pombas do vale, mas eu os farei perecer, cada um pela sua falta.","17":"Todos estão de braços caídos e joelhos enfraquecidos.","18":"Estão todos vestidos de luto, cobertos de medo; estão com o rosto envergonhado e a cabeça rapada.","19":"Jogarão fora a prata, e o seu ouro vai para o lixo. Prata e ouro não serão capazes de livrá-los, no dia da ira de Javé; com eles não podem matar a fome, nem encher o estômago, porque prata e ouro foram a causa de seus pecados.","20":"A beleza de suas joias foi motivo de orgulho para eles. Foi com elas que fizeram seus ídolos abomináveis. Por isso eu transformarei tudo em lixo.","21":"Farei que a sua riqueza seja tomada por estrangeiros e saqueada pelos piores indivíduos do país.","22":"Desviarei desses o meu olhar, para que possam violar o meu tesouro, para que os assaltantes possam entrar aí e profanar o que quiserem.","23":"Prepare correntes, porque o país está cheio de crimes, a cidade está cheia de violência.","24":"Vou trazer os pagãos mais violentos para se apossarem das casas. Acabarei com o orgulho dos valentes, e seus santuários serão profanados.","25":"Quando chegar o desespero, eles procurarão a paz, mas não haverá paz.","26":"Virá uma desgraça em cima da outra, um alarme atrás do outro. Pedirão ao profeta uma visão. O sacerdote não será capaz de dar instruções, e os anciãos de dar conselhos.","27":"O rei ficará de luto, o príncipe vestirá a decepção, e o povo da terra estará com as mãos tremendo. Agirei com eles de acordo com o seu comportamento. Conforme eles costumam julgar, assim eu vou julgá-los. Então ficarão sabendo que eu sou Javé”."}}