{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":8,"content":{"1":"No dia cinco do sexto mês do ano seis, eu estava sentado em casa, com os anciãos de Judá sentados em minha presença, quando sobre mim pousou a mão do Senhor Javé.","2":"Tive nesse momento uma visão: era uma figura com aparência de homem. Daquilo que seria a sua cintura para baixo, parecia fogo; e da cintura para cima, algo que parecia um brilho faiscante.","3":"Ele estendeu uma espécie de mão e me pegou pelos cabelos. O espírito me carregou entre o céu e a terra e, em visões divinas, levou-me a Jerusalém, até o lado de dentro da porta que dá para o norte, lá onde estava a imagem que tanto provocava o ciúme.","4":"Aí estava a glória do Deus de Israel, tal como eu tinha visto no vale.","5":"Ele me disse: “Criatura humana, olhe para o lado norte”. Olhei na direção do norte, e aí estava, ao norte da porta, bem na entrada, o altar do ídolo que provoca ciúme.","6":"Então Javé me disse: “Criatura humana, você está vendo o que eles fazem? As abominações que cometem aqui para me afastar do meu santuário? E você ainda verá abominações bem mais monstruosas”.","7":"Então ele me levou até à porta de entrada, e eu vi que havia um furo na parede.","8":"Ele me disse: “Criatura humana, abra um buraco na parede”. Abri um buraco na parede e vi uma porta.","9":"Ele me disse: “Entre para ver as abominações que eles praticam aí”.","10":"Entrei e vi imagens com formato de toda espécie de répteis e animais nojentos, todos os ídolos imundos da casa de Israel gravados nas quatro paredes.","11":"Havia também setenta homens, anciãos da casa de Israel. Jezonias, filho de Safã, era um deles. Estavam todos de pé, de frente para aquelas coisas, cada um com o turíbulo na mão queimando incenso. Subia uma nuvem perfumada.","12":"Ele me disse: “Você está vendo bem, criatura humana, o que os anciãos da casa de Israel fazem às escondidas? Cada um tem um oratório cheio de imagens, pois eles dizem: ‘Javé não nos vê; ele já abandonou o país’ ”.","13":"Então ele falou mais uma vez comigo: “Você vai vê-los fazendo abominações ainda piores”.","14":"Depois ele me levou até à entrada da porta do Templo de Javé, que dá para o norte, e aí estavam mulheres sentadas, chorando pelo deus Tamuz.","15":"Ele me disse: “Você viu, criatura humana? Pois você verá abominações piores que essas!”","16":"Então ele me levou para o lado de dentro do Templo de Javé, e aí, junto à entrada do Templo de Javé, entre a entrada do santuário e o altar, estavam vinte e cinco homens, de costas para o Templo de Javé, virados para o nascente e adorando o sol.","17":"Ele me disse: “Você está vendo, criatura humana? E a casa de Judá acha pouco praticar todas essas abominações que fazem aqui! Eles ainda enchem o país de violência, provocando a minha ira. E aí estão eles levando o raminho ao nariz.","18":"Por isso eu também vou agir com ira. Não terei compaixão nem pouparei ninguém. Então eles invocarão aos gritos, mas eu não lhes darei ouvidos”."}}