{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":9,"content":{"1":"Então Javé gritou aos meus ouvidos com toda a força: “Aproximem-se os carrascos da cidade, cada um com sua arma mortal”.","2":"Então foram chegando seis homens pelo lado da porta de cima, que dá para o norte, cada qual com sua arma na mão. Um deles estava vestido de linho, com o estojo de escrivão na cintura. Chegaram e ficaram de pé ao lado do altar de bronze.","3":"A glória do Deus de Israel saiu de cima do querubim, onde se encontrava, para o limiar da porta do Templo. Chamou o homem que estava vestido de linho e com o estojo de escrivão na cintura.","4":"Javé falou com ele: “Percorra a cidade de Jerusalém e marque com uma cruz a testa dos indivíduos que estiverem se lamentando e gemendo por causa das abominações que se fazem no meio dela”.","5":"Ouvi quando ele dizia para os outros: “Percorram a cidade atrás dele, para matar sem dó nem piedade","6":"velhos, moços, moças, crianças e mulheres. Matem, acabem com eles. Só não matem os indivíduos marcados com a cruz. Comecem pelo meu Templo”. E eles começaram pelos anciãos que estavam diante do Templo.","7":"Ele ainda falou: “Profanem o Templo, encham de cadáveres o seu interior, e saiam pela cidade para matar”.","8":"Enquanto eles estavam matando, fiquei sozinho. Então caí com o rosto por terra, clamando: “Ah! Senhor Javé, vais destruir o resto de Israel, derramando teu furor sobre Jerusalém?”","9":"Ele me respondeu: “É grande demais a injustiça da casa de Israel e de Judá! O país está cheio de violência e a cidade cheia de injustiça. E eles pensam: ‘Javé abandonou o país e não está vendo nada!’","10":"Por isso, não terei dó nem piedade, mas sobre eles farei cair as consequências do seu próprio comportamento”.","11":"Nessa hora, o homem vestido de linho e com o estojo de escrivão na cintura tomou a palavra e disse: “Acabei de fazer o que mandaste”."}}