{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":13,"content":{"1":"On that day they read in the book of Moses in the audience of the people; and therein was found written, that the Ammonite and the Moabite should not come into the congregation of God for ever;","2":"Because they met not the children of Israel with bread and with water, but hired Balaam against them, that he should curse them: howbeit our God turned the curse into a blessing.","3":"Now it came to pass, when they had heard the law, that they separated from Israel all the mixed multitude.","4":"And before this, Eliashib the priest, having the oversight of the chamber of the house of our God,","5":"And he had prepared for him a great chamber, where aforetime they laid the meat offerings, the frankincense, and the vessels, and the tithes of the corn, the new wine, and the oil, which was commanded","6":"But in all this","7":"And I came to Jerusalem, and understood of the evil that Eliashib did for Tobiah, in preparing him a chamber in the courts of the house of God.","8":"And it grieved me sore: therefore I cast forth all the household stuff of Tobiah out of the chamber.","9":"Then I commanded, and they cleansed the chambers: and thither brought I again the vessels of the house of God, with the meat offering and the frankincense.","10":"And I perceived that the portions of the Levites had not been given","11":"Then contended I with the rulers, and said, Why is the house of God forsaken? And I gathered them together, and set them in their place.","12":"Then brought all Judah the tithe of the corn and the new wine and the oil unto the treasuries.","13":"And I made treasurers over the treasuries, Shelemiah the priest, and Zadok the scribe, and of the Levites, Pedaiah: and next to them","14":"Remember me, O my God, concerning this, and wipe not out my good deeds that I have done for the house of my God, and for the offices thereof.","15":"In those days saw I in Judah","16":"There dwelt men of Tyre also therein, which brought fish, and all manner of ware, and sold on the sabbath unto the children of Judah, and in Jerusalem.","17":"Then I contended with the nobles of Judah, and said unto them, What evil thing","18":"Did not your fathers thus, and did not our God bring all this evil upon us, and upon this city? yet ye bring more wrath upon Israel by profaning the sabbath.","19":"And it came to pass, that when the gates of Jerusalem began to be dark before the sabbath, I commanded that the gates should be shut, and charged that they should not be opened till after the sabbath: and","20":"So the merchants and sellers of all kind of ware lodged without Jerusalem once or twice.","21":"Then I testified against them, and said unto them, Why lodge ye about the wall? if ye do","22":"And I commanded the Levites that they should cleanse themselves, and","23":"In those days also saw I Jews","24":"And their children spake half in the speech of Ashdod, and could not speak in the Jews’ language, but according to the language of each people.","25":"And I contended with them, and cursed them, and smote certain of them, and plucked off their hair, and made them swear by God,","26":"Did not Solomon king of Israel sin by these things? yet among many nations was there no king like him, who was beloved of his God, and God made him king over all Israel: nevertheless even him did outlandish women cause to sin.","27":"Shall we then hearken unto you to do all this great evil, to transgress against our God in marrying strange wives?","28":"And","29":"Remember them, O my God, because they have defiled the priesthood, and the covenant of the priesthood, and of the Levites.","30":"Thus cleansed I them from all strangers, and appointed the wards of the priests and the Levites, every one in his business;","31":"And for the wood offering, at times appointed, and for the firstfruits. Remember me, O my God, for good."}}