{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":1,"content":{"1":"Depois que Alexandre, o macedônio, filho de Filipe, saindo da terra de Cetim, venceu Dario, rei dos persas e dos medos, reinou em seu lugar, tendo começado pela Grécia.","2":"Empreendeu muitas guerras, tomou fortalezas, matou os reis da região,","3":"avançou até os confins da terra, apoderou-se dos despojos de uma multidão de nações e a terra se calou diante dele. Mas seu coração se exaltou e se encheu de orgulho","4":"Reuniu um exército poderosíssimo e conquistou regiões, povos e soberanos, que se tornaram seus tributários.","5":"Mas, depois disso, caiu doente e compreendeu que estava para morrer.","6":"Por isso convocou seus oficiais mais ilustres, que tinham sido educados com ele desde a mocidade, e repartiu entre eles seu reino, quando ainda estava vivo.","7":"Alexandre tinha reinado doze anos quando morreu.","8":"Então seus oficiais tomaram o poder, cada qual em seu território","9":"e, após sua morte, todos cingiram o diadema e depois deles seus filhos, por muitos anos, multiplicando os males sobre a terra.","10":"Saiu deles uma raiz pecadora, Antíoco Epífanes, filho do rei Antíoco, que havia estado em Roma como refém, e começou a reinar no ano cento e trinta e sete da dominação grega.","11":"Naqueles dias, surgiram de Israel homens iníquos, que instigaram a muitos, dizendo: “Vamos, façamos aliança com as nações circunvizinhas, pois, desde que nos separamos delas, muitos males caíram sobre nós”.","12":"Agradou-lhes esse modo de falar,","13":"e alguns dentre o povo tomaram a iniciativa de ir ao rei, o qual lhes deu autorização para introduzir os costumes dos gentios.","14":"Construíram, então, em Jerusalém, uma praça de esportes, segundo os costumes dos pagãos,","15":"cancelaram os sinais da circuncisão, afastaram-se da santa aliança, para se associar aos pagãos, e se venderam para fazer o mal.","16":"Quando lhe pareceu que seu reino estava bem consolidado, Antíoco resolveu conquistar o Egito para reinar sobre os dois reinos.","17":"Invadiu, pois, o Egito com um exército imponente, com carros e elefantes, com a cavalaria e uma grande esquadra.","18":"Travou batalha contra Ptolomeu, rei do Egito, que bateu em retirada diante dele, e muitos caíram feridos.","19":"As cidades fortes do Egito foram tomadas, e o país foi saqueado.","20":"Depois de ter vencido o Egito, no ano cento e quarenta e três, Antíoco voltou e marchou contra Israel, subindo até Jerusalém com numeroso exército.","21":"Entrou no santuário com arrogância, tirou o altar de ouro, o candelabro da luz com todos os seus acessórios,","22":"a mesa da apresentação, os copos, as taças, os incensórios de ouro, o véu, as coroas e os ornamentos de ouro que havia na fachada do templo, removendo tudo","23":"Tomou também a prata, o ouro e os objetos preciosos, bem como os tesouros escondidos que conseguiu encontrar.","24":"Tendo recolhido tudo, partiu para sua região, depois de ter feito uma matança e falado com extrema arrogância.","25":"Israel celebrou um grande luto em todos os lugares,","26":"gemeram os chefes e os anciãos;as virgens e os jovens perderam todo o vigor,e a beleza das mulheres se alterou.","27":"Todo recém-casado entoou um lamento,e a esposa esteve de luto em seu quarto.","28":"Tremeu a terra por causa de seus habitantes,e toda a casa de Jacó se cobriu de vergonha.","29":"Dois anos depois, o rei enviou às cidades de Judá um coletor de tributos, que veio a Jerusalém com um exército imponente.","30":"Dirigiu aos habitantes falsas palavras de paz e ganhou a confiança deles. Mas depois, caindo sobre a cidade de improviso, golpeou-a duramente e matou muita gente de Israel.","31":"Saqueou a cidade, entregou-a às chamas e abateu as casas e os muros a seu redor.","32":"Reduziram à escravidão mulheres e crianças, e se apoderaram dos rebanhos.","33":"Reconstruíram a cidade de Davi com um muro elevado, um forte e com torres possantes, fazendo dela sua cidadela.","34":"Instalaram ali gente ímpia, homens iníquos que se fortificaram lá dentro.","35":"Abasteceram-na de armas e víveres e depositaram aí os despojos tomados de Jerusalém, de sorte que se tornou uma grande armadilha.","36":"Foi uma emboscada para o santuário e uma constante ameaça para Israel.","37":"Derramaram sangue inocente ao redor do santuárioe profanaram o lugar santo.","38":"Por causa deles fugiram os habitantes de Jerusalém,que ficou sendo habitação de estrangeiros.Tornou-se estranha a sua gente,abandonada por seus próprios filhos!","39":"Seu santuário ficou desolado como um deserto,suas festas se mudaram em luto,seus sábados, em dias de vergonha,e sua honra, em desprezo.","40":"Igual a sua glória foi sua desonra,e sua grandeza deu lugar ao luto.","41":"Depois o rei enviou a todo o seu reino uma ordem para que todos formassem um só povo,","42":"renunciando cada qual aos próprios costumes. Todas as nações aceitaram a ordem do rei;","43":"também em Israel muitos abraçaram de bom grado a religião dele, sacrificando aos ídolos e violando o sábado.","44":"O rei expediu também decretos por meio de mensageiros a Jerusalém e às cidades de Judá, prescrevendo-lhes que adotassem os costumes estranhos ao país;","45":"que se abolissem os holocaustos, os sacrifícios e as libações no santuário; que se violassem os sábados e as festas;","46":"que se profanassem o santuário e as pessoas consagradas;","47":"que se construíssem altares, templos e ídolos, e se imolassem porcos e animais impuros;","48":"que deixassem incircuncisos os filhos e que se contaminassem com toda a sorte de impurezas e profanações,","49":"de tal modo que esquecessem a lei e subvertessem todas as instituições.","50":"Quem não agisse conforme a ordem do rei devia ser morto.","51":"Em conformidade com todas essas ordens, que tinha enviado a todo o reino, nomeou inspetores para todo o povo e ordenou às cidades de Judá que oferecessem sacrifícios em cada uma delas.","52":"Muitos dentre o povo aderiram a eles: todos os que tinham abandonado a lei. Praticaram o mal no país,","53":"obrigando Israel a viver nos esconderijos e em todos os seus lugares de refúgio.","54":"No dia quinze do mês de casleu, do ano cento e quarenta e cinco, construíram a abominação da desolação sobre o altar dos holocaustos; nas cidades circunvizinhas de Judá ergueram altares","55":"e às portas das casas e nas praças ofereciam sacrifícios.","56":"Os livros da lei que lhes caíam nas mãos eram rasgados e lançados ao fogo.","57":"Se descobrissem na casa de alguém um exemplar da aliança, e se alguém observasse a lei, o decreto do rei o condenava à morte.","58":"Com prepotência tratavam os israelitas que eram surpreendidos cada mês nas várias cidades.","59":"No dia vinte e cinco de cada mês ofereciam sacrifícios no altar que estava sobre o altar dos holocaustos.","60":"Conforme o decreto, as mulheres que circuncidassem os filhos eram condenadas à morte,","61":"com os filhinhos pendurados ao pescoço, com seus familiares e com os que tinham feito a circuncisão.","62":"Todavia, muitos em Israel permaneceram firmes e tiveram a força de não comer nada de impuro,","63":"preferindo morrer a se contaminar com alimentos impuros e a profanar a santa aliança, e de fato morreram.","64":"Uma grande ira pesou fortemente sobre Israel."},"titles":{"10":"Antíoco IV Epífanes.","20":"Perseguição contra os judeus.","29":"Destruição e mortes em Jerusalém.","41":"Imposição de costumes pagãos."}}