{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":10,"content":{"1":"No ano cento e sessenta veio Alexandre Epífanes, filho de Antíoco, e ocupou a Ptolemaida, onde foi bem acolhido e começou a reinar. ","2":"Ao saber disso, o rei Demétrio reuniu um exército muito numeroso e saiu para combater contra ele. ","3":"Ao mesmo tempo, Demétrio enviou uma carta a Jônatas com palavras pacíficas e lisonjeiras. ","4":"Pois dizia consigo mesmo: “Apressemo-nos em fazer aliança com eles, antes que ele a faça com Alexandre contra nós, ","5":"porque certamente se lembrará de todos os males que causamos a ele, a seus irmãos e a sua nação”. ","6":"Autorizou-o a recrutar exércitos, fabricar armas e considerar-se seu aliado; além disso, deu ordens para que lhe fossem entregues os reféns que estavam na cidadela.","7":"Então Jônatas veio a Jerusalém e leu a carta a todo o povo e aos da cidadela.","8":"Um grande medo apoderou-se deles, quando ouviram que o rei o autorizava a recrutar tropas. ","9":"Por isso os da cidadela entregaram os reféns a Jônatas, que os restituiu a seus pais. ","10":"Jônatas fixou residência em Jerusalém e começou a reconstruir e renovar a cidade. ","11":"Ordenou aos que executavam os trabalhos que construíssem os muros e rodeassem o monte Sião com uma muralha de pedras quadradas, como para uma fortaleza; e assim fizeram. ","12":"Então fugiram os estrangeiros que ficavam nas fortalezas construídas por Báquides, ","13":"abandonando cada qual seu lugar para voltar a seu país, ","14":"com exceção de alguns dos que haviam abandonado a lei e os preceitos, os quais permaneceram em Betsur, onde era seu refúgio.","15":"O rei Alexandre ficou sabendo das muitas promessas que Demétrio fizera a Jônatas. Falaram-lhe também das guerras e proezas que ele e seus irmãos tinham realizado, como também das aflições que tinham suportado. ","16":"Disse então: “Poderemos encontrar outro homem igual a este? Pois bem, façamos dele agora um amigo e aliado nosso”. ","17":"Escreveu e enviou-lhe esta carta: ","18":"“O rei Alexandre a seu irmão Jônatas, saúde.","19":"Ouvimos falar de ti que és homem forte e poderoso, merecedor de nossa amizade. ","20":"Por isso te nomeamos hoje sumo sacerdote de tua nação e te damos o título de amigo do rei – e lhe enviou púrpura e uma coroa de ouro – para que abraces nosso partido e nos conserves amizade”.","21":"Jônatas vestiu a túnica sagrada no sétimo mês do ano cento e sessenta, na festa das Tendas; entretanto recrutou tropas e fabricou muitas armas.","22":"Tendo ouvido falar dessas coisas, Demétrio ficou contrariado e disse: ","23":"“Que fizemos, deixando que Alexandre nos precedesse em ganhar a amizade dos judeus para fortalecer sua posição! ","24":"Também eu lhe escreverei em termos persuasivos, com promessas de honras e de presentes, para que estejam do meu lado, dando-me apoio”. ","25":"Enviou-lhes uma carta nestes termos: <br />\n“O rei Demétrio à nação dos judeus, saúde.<br />\n","26":"Ficamos contentes por saber que tendes observado os acordos feitos conosco e que permanecestes fiéis a nossa amizade, sem passar para o lado de nossos adversários. ","27":"Continuai, pois, a nos guardar fidelidade, que nós, em troca do que fazeis por nós, vos retribuiremos com benefícios: ","28":"nós vos concederemos muitas isenções e vos enviaremos presentes. ","29":"Desde agora já dispensamos e isentamos a todos os judeus dos tributos e dos impostos do sal e do ouro das coroas. ","30":"Renuncio também, a partir de hoje, à terça parte dos produtos do solo e à metade dos frutos das árvores que me caberiam, deixando de cobrá-los, desde hoje e para sempre, da terra de Judá e dos três distritos da Samaria e da Galileia a ela anexados. ","31":"Jerusalém com seu território será sagrada e isenta dos dízimos e dos tributos. ","32":"Renuncio também ao controle da cidadela de Jerusalém, cedendo-a ao sumo sacerdote, para que ponha lá homens que quiser escolher para guardá-la. ","33":"Concedo gratuitamente a liberdade a todo judeu levado escravo da terra da Judeia para qualquer lugar de meu reino, e todos sejam isentos dos impostos, também daqueles sobre seus animais. ","34":"Todas as solenidades, os sábados, os novilúnios e as festas prescritas, com os três dias precedentes e os três seguintes, sejam todos dias de imunidade e de remissão para todos os judeus que estão em meu reino; ","35":"ninguém terá autoridade para fazer processo contra eles ou molestar a qualquer um deles por qualquer motivo. ","36":"Serão recrutados entre os judeus, para os exércitos do rei, até trinta mil homens, aos quais será pago o soldo como a todas as tropas do rei. ","37":"Alguns deles serão destacados para as maiores fortalezas do rei e outros serão encarregados dos negócios de confiança do reino. Seus superiores e comandantes serão escolhidos dentre eles e poderão viver segundo suas leis, como o rei determinou para a terra de Judá. ","38":"Os três distritos da região de Samaria anexados à Judeia lhe sejam incorporados de tal forma que dependam de uma só pessoa e não obedeçam a outra autoridade que não a do sumo sacerdote. ","39":"Faço doação de Ptolemaida, com seu território, ao santuário de Jerusalém, para as despesas necessárias do santuário. ","40":"Darei também cada ano quinze mil siclos de prata das rendas do rei, provenientes dos lugares mais apropriados. ","41":"E todo o excedente que os funcionários não entregaram, como nos anos precedentes, de agora em diante será entregue para as obras do templo. ","42":"Além disso, os cinco mil siclos de prata cobrados cada ano sobre as rendas do santuário sejam também cancelados, porque pertencem aos sacerdotes em função. ","43":"E todos aqueles que se refugiarem no templo de Jerusalém e em todas as suas dependências por motivo de dívida para com o rei ou por qualquer outra obrigação sejam deixados livres com todos os bens que possuem em meu reino. ","44":"Para as construções e as reparações no santuário, as despesas serão pagas pelo erário real. ","45":"Também para a construção dos muros e das fortificações ao redor de Jerusalém e para a construção de muros na Judeia, as despesas ficarão por conta do rei”.","46":"Quando Jônatas e o povo ouviram essas palavras, não lhes deram crédito nem as aceitaram, porque se recordaram do grande mal que Demétrio havia feito em Israel e como os havia duramente oprimido. ","47":"Decidiram-se, ao invés, a favor de Alexandre, que fora o primeiro a dirigir-se a eles com palavras amistosas, e foram para sempre seus aliados. ","48":"Então o rei Alexandre reuniu um grande exército e marchou contra Demétrio. ","49":"Os dois reis travaram batalha; o exército de Demétrio pôs-se em fuga, e Alexandre, saindo em sua perseguição, prevaleceu sobre ele. ","50":"Combateu violentamente até o pôr do sol e Demétrio morreu naquele mesmo dia.","51":"Alexandre mandou embaixadores a Ptolomeu, rei do Egito, para dizer-lhe: ","52":"“Voltei a meu reino e sentei-me no trono de meus pais; recobrei o poder, derrotando Demétrio, e tomei posse de nossa terra. ","53":"Travei batalha com ele; foi derrotado por nós, ele com seu exército, e assim sentamo-nos em seu trono real. ","54":"Façamos amizade entre nós; dá-me tua filha em casamento e eu, uma vez teu genro, darei a ti e a ela presentes dignos de ti”. ","55":"O rei Ptolomeu respondeu, dizendo:<br />\n“Feliz o dia em que voltaste à terra de teus pais e te sentaste em seu trono real. ","56":"Farei por ti tudo o que escreveste; somente vem encontrar-me em Ptolemaida, a fim de que nos vejamos mutuamente, e serei teu sogro, como disseste”.","57":"Ptolomeu partiu do Egito com sua filha Cleópatra e chegou a Ptolemaida no ano cento e sessenta e dois. ","58":"O rei Alexandre foi a seu encontro. Ptolomeu deu-lhe sua filha Cleópatra, e celebraram-se as núpcias em Ptolemaida com grande magnificência, como costumam fazer os reis.","59":"O rei Alexandre escreveu a Jônatas para que viesse visitá-lo. ","60":"Ele foi a Ptolemaida com grande pompa, encontrou-se com os dois reis e deu a eles, bem como a seus amigos, prata, ouro e muitos outros presentes, e assim conquistou sua simpatia. ","61":"Então se uniram contra ele uns homens perversos de Israel, traidores da lei, e apresentaram acusações contra ele, mas o rei não lhes deu atenção. ","62":"Ao invés, ordenou que se trocassem as vestes de Jônatas e que fosse revestido de púrpura, e assim foi feito. ","63":"Depois o rei o fez sentar-se a seu lado e disse a seus oficiais: “Saí com ele pela cidade e proclamai que ninguém faça acusações contra ele por nenhum motivo, e que ninguém o importune por qualquer razão que seja. ","64":"Quando os caluniadores viram as honras que recebia, como proclamava o arauto, e como estava vestido de púrpura, fugiram todos. ","65":"O rei o cumulou de honras, inscreveu-o entre seus primeiros amigos e nomeou-o comandante e governador da província.","66":"Então Jônatas voltou para Jerusalém na paz e na alegria.","67":"No ano cento e sessenta e cinco, Demétrio, filho de Demétrio, veio de Creta à terra de seus pais. ","68":"Quando o rei Alexandre o soube, ficou bastante preocupado e voltou para Antioquia. ","69":"Ora, Demétrio nomeou Apolônio governador da Celessíria, e este, recrutando um grande exército, foi acampar em Jâmnia e mandou dizer ao sumo sacerdote Jônatas: “Só tu te levantaste contra nós e, por tua causa, tornei-me objeto de zombaria e de insulto. ","70":"Por que exerces tua autoridade contra nós nas montanhas? ","71":"Pois bem, se tens confiança em tuas tropas, desce contra nós na planície e ali nos mediremos um com o outro, porque comigo está a força das cidades. ","72":"Informa-te e fica sabendo quem sou eu e quem são os outros, nossos aliados. Eles te dirão que não podeis manter firmes os pés diante de nós, pois teus pais foram postos em fuga duas vezes em sua própria terra. ","73":"Não poderás resistir à cavalaria e a tão grande exército na planície, onde não há pedra, nem rocha, nem lugar para onde fugir”. ","74":"Ao ouvir as palavras de Apolônio, o ânimo de Jônatas se agitou. Escolheu dez mil homens e saiu de Jerusalém. Simão, seu irmão, veio a seu encontro para auxiliá-lo. ","75":"Acampou diante de Jope, mas seus habitantes fecharam-lhe as portas, porque em Jope havia uma guarnição de Apolônio. Ele atacou-a ","76":"e, amedrontados, os habitantes da cidade abriram-lhe as portas, e assim Jônatas apoderou-se de Jope. ","77":"Apolônio o soube e pôs em campo três mil cavaleiros e um grande exército; dirigiu-se para Azoto, como se quisesse atravessar o país, mas ao mesmo tempo invadiu a planície, porque tinha uma cavalaria numerosa na qual confiava. ","78":"Jônatas seguiu-o em direção de Azoto, e os dois exércitos travaram batalha. ","79":"Apolônio tinha deixado mil cavaleiros escondidos atrás deles. ","80":"Jônatas percebeu que havia uma emboscada a suas costas. Os cavaleiros rodearam seu exército e lançaram flechas sobre as tropas da manhã à noite, ","81":"mas as tropas permaneceram firmes, conforme ordenara Jônatas, e por isso os cavalos deles se cansaram. ","82":"Então Simão fez avançar seu exército e atacou a falange; e como a cavalaria estivesse extenuada, foram derrotados e fugiram, ","83":"enquanto a cavalaria se dispersava pela planície. Os fugitivos chegaram a Azoto e entraram no templo de Dagon, seu ídolo, procurando salvar-se. ","84":"Jônatas incendiou Azoto e as cidades circunvizinhas, depois de tê-las saqueado, e entregou às chamas também o templo de Dagon com os que aí se haviam refugiado. ","85":"Foram cerca de oito mil os que morreram à espada, junto com os que foram queimados pelo fogo. ","86":"Partindo dali, Jônatas foi acampar em Ascalon, cujos habitantes vieram a seu encontro prestando-lhe grandes honras. ","87":"Depois, Jônatas regressou a Jerusalém com os seus, levando imensos despojos. ","88":"O rei Alexandre, ao saber desses fatos, concedeu a Jônatas honras ainda maiores. ","89":"Enviou-lhe uma fivela de ouro, daquelas com que se costuma presentear os parentes do rei, e entregou-lhe como propriedade Acaron e todo o seu território."},"titles":{"51":"Honras reais a Jônatas. ","67":"Apolônio é derrotado por Jônatas. "}}