{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":13,"content":{"1":"Simão soube que Trifão reunira um poderoso exército para ir à Judeia e devastá-la.","2":"Vendo que o povo tremia de medo, subiu a Jerusalém, reuniu o povo ","3":"e os confortou, dizendo-lhes: “Bem sabeis o quanto eu, meus irmãos e a casa de meu pai temos feito pelas leis e pelo santuário, as guerras e as angústias que suportamos. ","4":"É por isso que todos os meus irmãos pereceram pela causa de Israel e eu fiquei sozinho. ","5":"Agora, longe de mim o pensamento de poupar minha vida em qualquer momento de tribulação! Pois não sou melhor que meus irmãos; ","6":"antes, vingarei minha nação, o santuário, vossas mulheres e vossos filhos, uma vez que todos os povos, por causa de seu ódio, se aliaram para exterminar-nos”. ","7":"Ouvindo essas palavras, reacendeu-se o ânimo do povo, ","8":"que respondeu em altos brados: “Tu és nosso chefe em lugar de Judas e de Jônatas, teu irmão; ","9":"dirige nossas batalhas, e faremos tudo o que nos disseres”. ","10":"Então ele reuniu todos os homens aptos para a guerra, acelerou o acabamento dos muros de Jerusalém e fortificou-a em todo o redor. ","11":"Depois enviou a Jope Jônatas, filho de Absalão, com um numeroso exército, e ele expulsou de lá os ocupantes e lá se instalou.","12":"Trifão saiu de Ptolemaida com um grande exército para invadir a Judeia, levando consigo Jônatas prisioneiro. ","13":"Simão veio acampar em Adida, diante da planície. ","14":"Quando Trifão soube que Simão havia substituído Jônatas, seu irmão, e que se preparava para dar-lhe batalha, enviou-lhe mensageiros para dizer-lhe: ","15":"“É por causa do dinheiro que teu irmão Jônatas devia ao tesouro real pelos cargos que exercia, que nós o mantemos preso. ","16":"Manda agora cem talentos de prata e dois de seus filhos como reféns, a fim de que, posto em liberdade, não se rebele contra nós; depois o soltaremos”. ","17":"Simão percebeu que lhe falava assim com engano e no entanto mandou trazer o dinheiro e os meninos, a fim de não suscitar uma grande hostilidade entre o povo, ","18":"que haveria de dizer: “É porque ele não mandou o dinheiro e os meninos que Jônatas morreu. ","19":"Por isso mandou os meninos e os cem talentos; mas ele o enganou e não libertou Jônatas.","20":"Depois disso, Trifão retomou sua marcha para invadir a região e devastá-la. Deu uma volta pelo caminho que vai a Adora; mas Simão com seu exército se opunha a ele aonde quer que fosse. ","21":"Entretanto, os ocupantes da cidadela enviaram mensageiros a Trifão, para que se apressasse a vir em seu auxílio através do deserto e a mandar-lhes víveres. ","22":"Trifão mandou preparar toda a sua cavalaria para a viagem, mas naquela noite caiu muita neve e ele, por causa da neve, não pôde viajar. Partiu e dirigiu-se para Galaad.","23":"Ao se aproximar de Bascama, matou Jônatas, que foi sepultado ali. ","24":"E Trifão voltou para sua terra.","25":"Simão mandou recolher os ossos de seu irmão Jônatas e o sepultou em Modin, cidade de seus pais. ","26":"Todo o Israel o chorou com grandes lamentações e guardou luto por ele durante muitos dias. ","27":"Depois, Simão construiu sobre o túmulo de seu pai e de seus irmãos um monumento de pedras polidas atrás e na frente, bastante alto para ser visto. ","28":"Ergueu também sete pirâmides, uma em frente da outra, em honra do pai, da mãe e dos quatro irmãos, ","29":"mandou decorá-las com grandes colunas ao redor e sobre as colunas mandou esculpir armas para eterna recordação; e ao lado das armas, navios esculpidos, para serem vistos por todos os que navegam pelo mar. ","30":"Assim é o mausoléu que ele mandou fazer em Modin, e que existe ainda hoje. ","31":"Trifão agia falsamente com o jovem rei Antíoco. Mandou matá-lo, ","32":"reinou em seu lugar, cingiu a coroa da Ásia e causou grande calamidade ao país.","33":"Simão reconstruiu as fortalezas da Judeia, muniu-as de altas torres, de grandes muros, de portas com trancas e abasteceu de víveres as fortalezas. ","34":"Também escolheu alguns homens, que mandou ao rei Demétrio, para que concedesse a imunidade ao país, porque todos os atos de Trifão haviam sido rapinas. ","35":"O rei Demétrio mandou-lhe uma resposta conforme tais pedidos e escreveu-lhe uma carta que dizia assim:","36":"“O rei Demétrio a Simão, sumo sacerdote e amigo dos reis, aos anciãos e à nação dos judeus, saudações!","37":"Recebemos a coroa de ouro e a palma que enviastes. Estamos dispostos a concluir convosco uma paz completa e a escrever aos administradores para que vos concedam as isenções. ","38":"Tudo o que estabelecemos a vosso respeito fica confirmado, e as fortalezas que construístes sejam vossas. ","39":"Perdoamo-vos também os erros e as faltas cometidas até o dia de hoje, como também a coroa que nos deveis; e se algum outro tributo era arrecadado em Jerusalém, não seja mais exigido. ","40":"Se existem entre vós homens aptos para se alistarem em nossa guarda, que se alistem, e haja paz entre nós”.","41":"No ano cento e setenta foi tirado de Israel o jugo dos gentios; ","42":"e o povo de Israel começou a datar assim os documentos e os contratos: “No ano primeiro de Simão, sumo sacerdote, governador e chefe dos judeus”.","43":"Naquele tempo, Simão acampou diante de Gazara e cercou-a com suas tropas; construiu uma torre móvel, aproximou-a da cidade, abateu uma torre e tomou-a. ","44":"Os que estavam na torre móvel saltaram para dentro da cidade, provocando ali enorme agitação. ","45":"Os habitantes da cidade subiram aos muros com suas mulheres e filhos, rasgaram suas vestes e com grandes gritos suplicavam a Simão que fizesse as pazes com eles. ","46":"Diziam: “Não nos trates conforme nossa maldade, mas conforme tua misericórdia”. ","47":"Simão fez um acordo com eles e cessou de combatê-los. Mas expulsou-os da cidade, purificou as casas onde havia ídolos e fez seu ingresso na cidade entre cantos de hinos e de bênçãos. ","48":"Baniu dela toda a impureza e nela estabeleceu pessoas observantes da lei; fortificou-a e construiu nela uma casa para si.","49":"Os que estavam na cidadela em Jerusalém não podiam ir e vir pelas redondezas para comprar ou vender; passavam muita fome e não poucos haviam morrido à míngua. ","50":"Por isso clamaram a Simão pedindo a paz, e ele a concedeu, mas expulsou-os dali e purificou a cidadela das contaminações. ","51":"Fizeram seu ingresso nela no dia vinte e três do segundo mês do ano cento e setenta e um, com cantos de louvor, ramos de palmeiras, com cítaras, címbalos e harpas, com hinos e cantos, porque um grande inimigo tinha sido extirpado do meio de Israel. ","52":"Simão ordenou que todo ano se celebrasse essa data com alegria. Fortificou o monte do templo ao lado da cidadela e foi morar lá com os seus. ","53":"Vendo que seu filho João já se tornara um homem maduro, Simão nomeou-o chefe de todas as tropas. E este morou em Gazara."},"titles":{"12":"Trifão tenta invadir a Judeia. ","23":"Assassínio de Jônatas. ","33":"Reconciliação com Demétrio II. ","41":"Independência da Judeia. ","49":"Tomada da cidadela. "}}