{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":14,"content":{"1":"No ano cento e setenta e dois, o rei Demétrio reuniu suas tropas e foi à Média buscar reforços para combater Trifão.","2":"Mas Arsaces, rei da Pérsia e da Média, soube que Demétrio tinha penetrado em seu território e mandou um de seus generais para capturá-lo vivo.","3":"Este partiu, derrotou o exército de Demétrio, prendeu-o vivo e o levou a Arsaces, que o lançou na prisão.","4":"A Judeia gozou de paz enquanto viveu Simão. Ele procurou o bem de seu povo; e aos seus agradou seu governo e sua glória por todo o tempo.","5":"Além de todas as suas glórias, tomou Jope, fez dela um porto e abriu um acesso às ilhas do mar.","6":"Dilatou os limites de sua nação, manteve a região sob controle","7":"e recuperou muitos prisioneiros. Tomou Gazara, Betsur e a cidadela, tirou delas as impurezas, e não houve quem lhe pudesse resistir.","8":"Em paz cultivavam sua terra, o solo dava seus produtos e as árvores do campo seus frutos.","9":"Os anciãos sentavam-se nas praças; todos falavam sobre a prosperidade, e os jovens usavam esplêndidas vestes e armaduras de guerra.","10":"Forneceu provisões às cidades e as muniu de fortificações; seu nome glorioso chegou aos confins da terra.","11":"Restabeleceu a paz no país, e grande foi a alegria de Israel.","12":"Sentou-se cada um debaixo de sua videira e de sua figueira, e não havia quem lhes causasse medo.","13":"Desapareceu do país quem os combatia, e os reis, naqueles dias, foram esmagados.","14":"Fortaleceu todos os humildes de seu povo, zelou pela lei e exterminou todos os ímpios e perversos.","15":"Tornou glorioso o santuário e multiplicou os vasos sagrados.","16":"Souberam em Roma e em Esparta que Jônatas tinha morrido, e muito se entristeceram.","17":"Mas quando ouviram dizer que seu irmão Simão se tornara sumo sacerdote em seu lugar e que tinha o domínio da região e de suas cidades,","18":"escreveram-lhe uma carta em placas de bronze para renovar com ele a amizade e a aliança que haviam contraído com Judas e Jônatas, seus irmãos.","19":"A carta foi lida na assembleia em Jerusalém.","20":"Esta é a cópia da carta enviada pelos espartanos: “As autoridades e os cidadãos de Esparta, a Simão, sumo sacerdote, aos anciãos, aos sacerdotes e ao restante do povo judeu, seus irmãos, saudações!","21":"Os embaixadores que enviastes a nosso povo nos informaram de vossa glória e de vossa honra, e nos alegramos com sua vinda.","22":"Registramos da seguinte forma, entre as decisões do povo, as coisas que eles disseram: Numênio, filho de Antíoco, e Antípatro, filho de Jasão, embaixadores dos judeus, vieram até nós para renovar a amizade conosco.","23":"O povo houve por bem recebê-los com honras e inserir a cópia de seus discursos nos arquivos públicos, para que o povo dos espartanos conserve sua lembrança. Uma cópia dessas coisas foi escrita para o sumo sacerdote Simão”.","24":"Depois disso, Simão enviou Numênio a Roma com um grande escudo de ouro, pesando mil minas, para confirmar a aliança com eles.","25":"Quando o povo soube disso, perguntou: “Que prova de reconhecimento daremos a Simão e a seus filhos?","26":"Pois ele, com seus irmãos e a casa de seu pai, mostrou-se firme, combateu e expulsou os inimigos de Israel, garantindo-lhe a liberdade”. Gravaram uma inscrição em placas de bronze, que foram postas sobre colunas no monte Sião.","27":"Este é o texto da inscrição: “No dia dezoito de elul, do ano cento e setenta e dois, terceiro ano de Simão, sumo sacerdote, em Asaramel,","28":"na grande assembleia dos sacerdotes, do povo, dos chefes da nação e dos anciãos da região nos foi notificado o seguinte:","29":"Durante as guerras frequentes que ocorreram na região, Simão, filho de Matatias, da estirpe de Joarib, e seus irmãos afrontaram o perigo e resistiram aos adversários de sua nação, para que o santuário e a lei permanecessem estáveis, e assim tributaram a sua nação uma glória insigne;","30":"Jônatas congregou sua nação, tornou-se seu sumo sacerdote e reuniu-se a sua gente.","31":"Os inimigos dos judeus tentaram invadir sua região e estender a mão contra seu santuário.","32":"Surgiu então Simão, que combateu por sua nação e gastou grande parte de seus bens para equipar os homens do exército e pagar-lhes o soldo.","33":"Fortificou as cidades da Judeia, como também Betsur, na fronteira da Judeia, onde antes se achavam as armas dos inimigos, e pôs ali uma guarnição de soldados judeus.","34":"Fortificou também Jope, que está à beira-mar, e Gazara nos confins de Azoto, na qual antes moravam os inimigos, mas ele colocou lá os judeus e armazenou ali todo o necessário para seu sustento.","35":"O povo viu a lealdade de Simão e a glória que ele se propunha conquistar para sua nação. Constituiu-o seu chefe e sumo sacerdote por ter feito todas essas coisas, por causa da justiça e da fidelidade que manteve com sua nação e porque de todos os modos tinha procurado exaltar seu povo.","36":"Em seus dias conseguiu extirpar com suas mãos os gentios de sua região, especialmente os que ocupavam a cidade de Davi em Jerusalém, onde haviam construído para si uma cidadela; de lá faziam suas incursões, profanando os arredores do santuário e atentando gravemente contra sua santidade.","37":"Ele pôs ali uma guarnição de judeus, fortificou-a para a segurança da região e da cidade e elevou os muros de Jerusalém.","38":"Por isso o rei Demétrio o confirmou no cargo de sumo sacerdote,","39":"incluiu-o entre seus amigos e lhe conferiu grandes honras.","40":"Com efeito, ele ficou sabendo que os judeus foram considerados como amigos, aliados e irmãos pelos romanos, que haviam recebido com honras os embaixadores de Simão;","41":"que aprouve aos judeus e aos sacerdotes que Simão fosse seu chefe e sumo sacerdote para sempre, até que surgisse um profeta acreditado,","42":"e que fosse também seu governador e responsável pelo santuário, com poderes para designar os superintendentes das obras, da região, dos armamentos e das fortalezas;","43":"que assumisse o cuidado do santuário e fosse obedecido por todos; que em seu nome se escrevessem todos os documentos; que pudesse revestir- -se de púrpura e usar ornamentos de ouro.","44":"Portanto a ninguém dentre o povo e dentre os sacerdotes será lícito ab-rogar qualquer dessas coisas ou contradizer o que ele disser, ou convocar assembleias no país sem sua autorização, ou vestir-se de púrpura e usar fivela de ouro;","45":"todo aquele que agir contra essas disposições ou violar alguma delas seja considerado culpado.","46":"Todo o povo houve por bem conceder a Simão essas prerrogativas.","47":"Simão aceitou e concordou em exercer o cargo de sumo sacerdote, ser o governador e príncipe dos judeus e dos sacerdotes e estar à frente de todos.","48":"Ordenaram que esta inscrição fosse gravada em placas de bronze para ser colocada no recinto do santuário, num lugar visível,","49":"e que uma cópia fosse guardada no tesouro, à disposição de Simão e de seus filhos”."},"titles":{"4":"Elogio de Simão.","16":"Simão renova a aliança com Roma e Esparta.","25":"Poderes conferidos a Simão."}}