{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":15,"content":{"1":"Antíoco, filho de Demétrio, enviou das ilhas do mar uma carta a Simão, sumo sacerdote e príncipe dos judeus, e a toda a nação, ","2":"nos seguintes termos:<br />\n“O rei Antíoco, a Simão, sumo sacerdote e príncipe, e à nação dos judeus, saudações!<br />\n","3":"Visto que certos homens infames usurparam o reino de nossos pais, pretendo reivindicar a posse do reino para restabelecê-lo em seu estado primitivo. Recrutei tropas mercenárias e mandei equipar navios de guerra ","4":"com o intento de desembarcar no país, a fim de me vingar daqueles que arruinaram nosso país e devastaram muitas cidades de meu reino. ","5":"Agora, pois, te confirmo todas as isenções tributárias que te foram concedidas pelos reis antes de mim, bem como quaisquer outras isenções de donativos. ","6":"Concedo-te autorização para cunhar moeda própria para o uso de teu país. ","7":"Que Jerusalém e o santuário sejam livres. Todas as armas que fabricaste e as fortalezas que construíste permaneçam em teu poder. ","8":"Toda a dívida que tens ou poderás ter com o tesouro régio te seja perdoada desde agora e para sempre. ","9":"E quando tivermos reconquistado nosso reino, tributaremos a ti, a tua nação e ao templo honras tão grandes que vossa glória se torne manifesta por toda a terra”. ","10":"No ano cento e setenta e quatro, Antíoco partiu para a terra de seus pais, e todas as tropas se uniram a ele, de sorte que somente poucas permaneceram com Trifão. ","11":"Antíoco se pôs a persegui-lo, e ele veio fugindo até Dora, na costa do mar, ","12":"pois sabia que as desgraças se acumulavam sobre ele e que as tropas o haviam abandonado. ","13":"Antíoco veio acampar diante de Dora com cento e vinte mil combatentes e oito mil cavaleiros. ","14":"Cercou a cidade, enquanto os navios atacavam do mar, e assim apertava a cidade por mar e por terra, não deixando ninguém sair nem entrar.","15":"Então chegaram de Roma Numênio e seus companheiros, trazendo cartas para o rei e para as regiões. Nelas estava escrito: ","16":"“Lúcio, cônsul dos romanos, ao rei Ptolomeu, saudações!","17":"Vieram a nós, como nossos amigos e aliados, os embaixadores dos judeus, enviados por Simão, sumo sacerdote, e pelo povo dos judeus para renovar a antiga amizade e aliança. ","18":"Trouxeram um escudo de ouro de mil minas. ","19":"Então pareceu-nos bem escrever aos reis e às regiões para que não lhes causem nenhum dano, nem combatam contra eles, nem contra suas cidades e sua região, e para que não se aliem com os que lhes fazem guerra. ","20":"Aprouve-nos aceitar da parte deles o escudo. ","21":"Se houver, por acaso, homens perversos que fugiram da região deles para junto de vós, entregai-os ao sumo sacerdote Simão, para que os castigue conforme sua lei”.","22":"Escreveu a mesma coisa ao rei Demétrio, a Átalo, a Ariarates e a Arsaces, ","23":"e para todas as regiões: para Sampsames, os espartanos, Delos, Mindos, Siciônia, Cária, Samos, Panfília, Lícia, Halicarnasso, Rodes, Fasélis, Cós, Side, Arados, Gortina, Cnido, Chipre e Cirene. ","24":"E escreveram uma cópia também para o sumo sacerdote Simão.","25":"O rei Antíoco estava acampado diante de Dora, na parte nova, lançando continuamente contra ela as fileiras e construindo máquinas. Mantinha Trifão cercado, de modo que não podia entrar nem sair. ","26":"Simão mandou-lhe dois mil homens de elite para combater a seu lado e também prata, ouro e equipamentos em quantidade. ","27":"Mas ele não só recusou-se a aceitá-los, mas revogou todas as concessões que lhe havia feito antes e se mostrou hostil. ","28":"Enviou-lhe Atenóbio, um de seus amigos, para tratar com ele e dizer-lhe: “Vós ocupais Jope, Gazara e a cidade de Jerusalém, que são cidades de meu reino. ","29":"Assolastes seus territórios, causastes graves danos ao país e vos apoderastes de muitas localidades de meu reino. ","30":"Agora, pois, entregai as cidades que ocupastes e os tributos das localidades de que vos apoderastes fora das fronteiras da Judeia. ","31":"Ou então, dai-nos em troca quinhentos talentos de prata pelas devastações causadas e outros quinhentos talentos pelos tributos das cidades; do contrário, iremos guerrear-vos”.","32":"Atenóbio, o amigo do rei, foi a Jerusalém, viu a magnificência de Simão, seu serviço de mesa com vasilhame de ouro e de prata, o grandioso aparato, e ficou maravilhado. Depois transmitiu-lhe a mensagem do rei. ","33":"Simão respondeu-lhe: “Não ocupamos terra estrangeira, nem nos apoderamos de bens alheios, mas sim da herança de nossos pais que, injustamente, a certo momento, foi usurpada por nossos inimigos. ","34":"Simplesmente aproveitamos de uma ocasião favorável para recuperar a herança de nossos pais. ","35":"Quanto a Jope e Gazara, que tu reclamas, elas infligiram graves danos a nosso povo e a nossa região; por elas te daremos cem talentos”. ","36":"Ele, sem dizer nada, voltou furioso para junto do rei e referiu-lhe as palavras de Simão, sua magnificência e tudo o que tinha visto. E o rei ficou sumamente irado.","37":"Nesse meio tempo, Trifão embarcou num navio e fugiu para Ortosia. ","38":"Então o rei nomeou Cendebeu subcomandante do litoral e entregou-lhe tropas de infantaria e cavalaria; ","39":"deu-lhe ordem para acampar diante da Judeia, reconstruir Quedron, reforçando-lhe as portas, e guerrear contra o povo. Enquanto isso, o rei se pôs a perseguir Trifão. ","40":"Cendebeu chegou a Jâmnia, começou a provocar o povo e a invadir a Judeia, a fazer prisioneiros entre a população e a massacrá-la. ","41":"Restaurou Quedron e ali estabeleceu cavalaria e tropas para que, fazendo incursões, patrulhassem as estradas da Judeia, como o rei havia mandado."},"titles":{"10":"Antíoco VII na Palestina. ","15":"Promulgação da aliança entre romanos e judeus. ","25":"Antíoco VII retira sua palavra. "}}