{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":2,"content":{"1":"Naquele tempo, Matatias, filho de João, filho de Simão, sacerdote da descendência de Joarib, deixou Jerusalém para se estabelecer em Modin.","2":"Tinha cinco filhos: João, apelidado Gadi;","3":"Simão, chamado Tassi;","4":"Judas, chamado Macabeu;","5":"Eleazar, chamado Auarã; Jônatas, chamado Afus.","6":"Ao ver as impiedades que se cometiam em Judá e em Jerusalém,","7":"exclamou: “Ai de mim! Por que eu nasci para ver a ruína de meu povo e a destruição da cidade santa, ficando aqui sentado, enquanto ela é entregue às mãos dos inimigos e o santuário às mãos de estrangeiros?","8":"Seu templo tornou-se como um homem sem glória,","9":"os objetos que eram sua glória foram levados como despojos;seus meninos foram mortos em suas praças,seus jovens, pela espada do inimigo.","10":"Que nação não herdou uma parte de seu reinoe não se apoderou de seus despojos?","11":"Foi-lhe roubado todo o ornamento,e de livre tornou-se escrava.","12":"Nosso lugar santo, nossa beleza, nossa glória,foi devastado, e as nações o profanaram:","13":"para que ainda viver?”","14":"Matatias e seus filhos rasgaram as vestes, vestiram roupas de saco e choraram amargamente.","15":"Os emissários do rei, encarregados de forçar à apostasia, vieram à cidade de Modin para os sacrifícios.","16":"Muitos israelitas juntaram-se a eles, porém, Matatias e seus filhos reuniram-se à parte.","17":"Tomando a palavra, os emissários do rei disseram a Matatias: “Tu és um chefe ilustre e poderoso nesta cidade, apoiado por filhos e parentes.","18":"Aproxima-te, pois, por primeiro e cumpre a ordem do rei, como têm feito todas as nações, como também os homens de Judá e os que ficaram em Jerusalém. Assim, tu e teus filhos sereis contados entre os amigos do rei; tu e teus filhos sereis honrados com prata, ouro e muitos outros presentes”.","19":"Em resposta, disse Matatias em voz alta: “Ainda que todas as nações sob o domínio do rei lhe obedeçam, abandonando cada qual a religião de seus pais e aderindo às ordens do rei,","20":"eu, meus filhos e meus parentes continuaremos a caminhar na aliança de nossos pais.","21":"Deus nos livre de abandonar a lei e as tradições!","22":"Não daremos ouvido às palavras do rei para nos desviar de nosso culto, nem à direita e nem à esquerda”.","23":"Mal acabou de falar, um judeu adiantou-se à vista de todos para sacrificar sobre o altar de Modin, conforme o ordem do rei.","24":"Quando o viu, Matatias inflamou-se de zelo, estremeceram suas entranhas e, tomado de justa cólera, arremessou-se sobre ele e o matou sobre o altar.","25":"Matou também na mesma hora o oficial do rei que forçava a sacrificar e destruiu o altar.","26":"Agiu por zelo pela Lei, como havia feito Fineias com Zambri, filho de Salu.","27":"Depois Matatias pôs-se a gritar pela cidade: “Quem tem zelo pela Lei e quer defender a aliança siga-me!”","28":"Ele e seus filhos fugiram para os montes, abandonando na cidade tudo o que possuíam.","29":"Então, muitos que buscavam a justiça e o direito desceram para morar no deserto,","30":"levando consigo os filhos, as mulheres e os animais, porque os males pesavam sobre eles.","31":"Foi referido aos oficiais do rei e às milícias que estavam em Jerusalém na cidade de Davi que aqueles homens, os quais haviam transgredido a ordem do rei, haviam descido para os esconderijos no deserto.","32":"Então saíram muitos em sua perseguição e, alcançando-os, acamparam defronte deles, preparando-se para dar-lhes combate em dia de sábado.","33":"E lhes diziam: “Agora basta! Saí, cumpri a ordem do rei e tereis salva a vida”.","34":"Mas eles responderam: “Não sairemos e não cumpriremos a ordem do rei, profanando o dia de sábado”.","35":"Então os inimigos sem demora os atacaram,","36":"mas eles não revidaram, não atiraram uma só pedra, nem barricaram seus esconderijos,","37":"dizendo: “Morramos todos em nossa inocência; o céu e a terra são testemunhas de que nos matais injustamente”.","38":"A tropa se lançou sobre eles, atacando-os em dia de sábado, e morreram eles, suas mulheres, seus filhos e seus animais em número de mil pessoas.","39":"Quando Matatias e seus filhos souberam disso, muito se entristeceram por eles.","40":"Disseram, depois, um ao outro: “Se todos fizermos como fizeram nossos irmãos, não combatendo contra os gentios por nossas vidas e por nossas tradições, em breve nos exterminarão da face da terra”.","41":"Tomaram naquele dia esta decisão: “Combateremos contra quem quer que nos ataque em dia de sábado e não morreremos todos, como pereceram nossos irmãos nos esconderijos”.","42":"Então uniu-se a eles um grupo dos assideus, homens valentes de Israel, todos apegados à lei.","43":"Também todos os que fugiam por causa dos males juntaram-se a eles e lhes deram apoio.","44":"Formaram assim um exército e bateram, em sua ira, os pecadores e os homens ímpios com furor. Os restantes, para salvar-se, refugiaram-se junto aos gentios.","45":"Matatias e seus amigos percorreram o país, destruíram os altares","46":"e circuncidaram à força os meninos incircuncisos que encontraram no território de Israel.","47":"Deram caça aos soberbos, e por seu mérito a empresa foi bem-sucedida;","48":"defenderam a lei contra a prepotência das nações e dos reis e não permitiram que prevalecessem os pecadores.","49":"Contudo, aproximavam-se de seu fim os dias de Matatias. Ele disse a seus filhos: “Agora triunfam a soberba e a injustiça, é o tempo da destruição e da explosão da cólera.","50":"Pois bem, caros filhos, mostrai zelo pela Lei e dai vossas vidas pela aliança de nossos pais.","51":"Lembrai-vos dos grandes feitos de nossos pais em seus tempos e ganhareis uma grande glória e um renome eterno.","52":"Porventura Abraão não foi achado fiel na prova e isto não lhe foi imputado como justiça?","53":"José, no tempo de sua angústia, observou o preceito e tornou-se senhor do Egito.","54":"Fineias, nosso pai, pelo zelo demonstrado, obteve a aliança de um sacerdócio eterno.","55":"Josué, por ter cumprido a palavra divina, tornou-se juiz em Israel.","56":"Caleb, por haver testemunhado diante da assembleia, recebeu uma herança no país.","57":"Davi, por sua piedade, obteve o trono do reino para sempre.","58":"Elias foi elevado ao céu porque demonstrara um zelo ardente pela lei.","59":"Ananias, Azarias, Misael, por sua fé, foram salvos das chamas.","60":"Daniel, por sua retidão, foi libertado da boca dos leões.","61":"Compreendei assim que, de geração em geração, todos aqueles que esperam nele não sucumbem.","62":"Não tenhais medo das palavras do homem pecador, pois sua glória acabará em esterco e em vermes.","63":"Hoje é exaltado, mas amanhã terá desaparecido, porque voltará a seu pó, e seus projetos serão aniquilados.","64":"Filhos, sede valorosos e ficai firmes na lei, porque por ela sereis glorificados.","65":"Aí tendes vosso irmão Simão. Sei que é homem sábio; ouvi-o sempre; ele será vosso pai.","66":"Judas Macabeu, valente guerreiro desde a juventude, será para vós o comandante do exército e conduzirá a batalha contra os povos.","67":"Reuni em torno de vós todos os cumpridores da Lei e vingai vosso povo.","68":"Retribuí aos gentios o que merecem e estai sempre atentos às prescrições da Lei”.","69":"Depois os abençoou e foi reunido a seus pais.","70":"Morreu no ano cento e quarenta e seis e foi sepultado no sepulcro de seus pais em Modin. Todo o Israel o chorou com grande luto."},"titles":{"15":"Zelo de Matatias.","29":"Preparação para a guerra.","42":"Os assideus se unem a Matatias.","49":"Testamento de Matatias."}}