{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":3,"content":{"1":"Em seu lugar surgiu seu filho Judas, chamado Macabeu; ","2":"todos os seus irmãos e todos os que haviam aderido a seu pai lhe deram apoio e combateram com entusiasmo a guerra por Israel.","3":"Ele dilatou a glória de seu povo, <br />\nrevestiu-se com a couraça como um gigante,<br />\ncingiu-se com a armadura de guerra;<br />\ntravou batalhas <br />\ne protegeu o acampamento com a espada.<br />\n","4":"Foi semelhante a um leão em suas empresas,<br />\na um leãozinho que ruge sobre a presa. <br />\n","5":"Perseguiu os ímpios, caçando-os,<br />\ne entregou às chamas os que perturbavam seu povo.<br />\n","6":"Esmoreceram os ímpios por medo dele,<br />\ne os malfeitores foram confundidos.<br />\n","7":"Causou amarguras a muitos reis<br />\ne alegrou Jacó com seus feitos<br />\n","8":"Percorreu as cidades de Judá e exterminou delas os ímpios<br />\ne apartou de Israel a ira divina.<br />\n","9":"Tornou-se famoso até os confins da terra<br />\ne reuniu os dispersos.<br />\n","10":"Apolônio havia reunido, além dos gentios, um grande exército da Samaria para guerrear contra Israel. ","11":"Judas, sabendo disso, marchou a seu encontro, derrotou-o e o matou; muitos caíram feridos de morte e os restantes fugiram. ","12":"Tomaram seus despojos. Judas apoderou-se da espada de Apolônio e com ela combateu durante todos os seus dias.","13":"Seron, comandante do exército da Síria, soube que Judas havia reunido ao redor de si um grupo de fiéis e de homens prontos a sair para a guerra. ","14":"Ele disse: “Vou ganhar fama e alcançar glória no reino; combaterei Judas e seus adeptos que desprezam as ordens do rei”. ","15":"Partiu, pois, e junto com ele subiu um forte exército de ímpios para ajudá-lo a tomar vingança dos israelitas. ","16":"Quando chegou à subida de Bet-Horon, Judas saiu contra ele com pouca gente. ","17":"Ao verem o exército que marchava contra eles, disseram a Judas: “Como poderemos nós, sendo tão poucos, combater contra uma multidão tão grande e forte? Estamos esgotados porque hoje ainda estamos em jejum”. ","18":"Mas Judas respondeu: “É bem fácil que muitos caiam nas mãos de poucos, e para o Céu é indiferente salvar por meio de muitos ou de poucos; ","19":"na guerra o triunfo não depende da grandeza do exército, mas é do Céu que vem a força. ","20":"Eles marcham contra nós, cheios de insolência e de impiedade, para eliminar-nos com nossas mulheres e nossos filhos e para nos saquear; ","21":"mas nós combatemos por nossas vidas e por nossas leis. ","22":"Ele os aniquilará diante de nós; portanto, não os temais”. ","23":"Logo que acabou de falar, caiu sobre eles de improviso, e Seron e seu exército saíram derrotados diante dele. ","24":"Eles os perseguiram pela descida de Bet-Horon até à planície. Caíram cerca de oitocentos homens, e os restantes fugiram para a região dos filisteus. ","25":"Assim, Judas e seus irmãos começaram a ser temidos, e o terror se apoderou das nações ao redor. ","26":"A fama dele chegou ao conhecimento do rei, e as nações falavam das batalhas de Judas.","27":"Ao ouvir essas notícias, o rei Antíoco inflamou-se de cólera e mandou reunir todas as tropas de seu reino, um exército poderosíssimo. ","28":"Abriu seu erário, pagou às tropas o soldo de um ano e ordenou-lhes que estivessem prontas para qualquer eventualidade. ","29":"Viu, porém, que faltava dinheiro em seus cofres e que os tributos do país eram escassos por causa da revolta e da ruína que ele mesmo havia provocado na região, por ter abolido as tradições que estavam em vigor desde os tempos antigos. ","30":"Teve receio, então, de não poder dispor, como lhe acontecera uma ou duas vezes, de recursos para as despesas e os donativos que fazia com mão pródiga, superando os reis precedentes. ","31":"A ansiedade apoderou-se de sua alma e então resolveu ir à Pérsia recolher os tributos das províncias e juntar muito dinheiro. ","32":"Deixou Lísias, homem ilustre de estirpe régia, na direção dos negócios do reino desde o rio Eufrates até à fronteira do Egito, ","33":"incumbindo-o também de educar seu filho Antíoco, até seu regresso. ","34":"Confiou-lhe a metade de seu exército com os elefantes e deu- -lhe instruções a respeito de tudo o que desejava, também com referência aos habitantes da Judeia e de Jerusalém; ","35":"devia enviar contra eles um exército para abater e destruir o poder de Israel e o resto de Jerusalém, cancelar até mesmo sua lembrança daquele lugar ","36":"e instalar estrangeiros em todos os seus territórios, distribuindo-lhes as terras. ","37":"O rei tomou a outra metade do exército e partiu de Antioquia, capital de seu reino, no ano cento e quarenta e sete. Atravessou o rio Eufrates e pôs-se a percorrer as províncias setentrionais.","38":"Lísias escolheu Ptolomeu, filho de Dorímenes, Nicanor e Górgias, homens valorosos entre os amigos do rei; ","39":"enviou com eles quarenta mil homens e sete mil cavaleiros para invadir a terra de Judá e devastá-la conforme a ordem do rei. ","40":"Partiram com todas as suas tropas e foram acampar na planície, perto de Emaús.","41":"Quando os comerciantes do país ouviram falar deles, vieram ao acampamento trazendo grande quantidade de prata e de ouro, como também correntes, para comprar os israelitas como escravos. A eles se juntaram tropas da Síria e de países estrangeiros.","42":"Judas e seus irmãos viram que os males se agravavam e que aquelas tropas acampavam em seu território; souberam o que o rei havia mandado fazer para a ruína e o extermínio do povo. <br />\n","43":"Por isso disseram uns aos outros: “Façamos o povo reerguer-se de seu abatimento e combatamos por nosso povo e pelo santuário”. ","44":"Então foi convocada a assembleia geral em preparação para a guerra e para rezar e implorar piedade e misericórdia.","45":"Jerusalém estava desabitada como um deserto:<br />\nnão havia entre seus filhos quem entrasse ou saísse;<br />\no santuário era calcado aos pés;<br />\nfilhos de estrangeiros ocupavam a cidadela,<br />\ntransformada em abrigo de gentios;<br />\na alegria fora banida de Jacó,<br />\nnão se ouvia mais a flauta nem a cítara.<br />\n","46":"Reuniram-se, pois, e foram para Masfa, defronte de Jerusalém, porque antigamente havia em Masfa um lugar de oração para Israel. ","47":"Naquele dia jejuaram, vestiram-se de pano de saco, puseram cinza na cabeça e rasgaram as vestes. ","48":"Desenrolaram o livro da Lei, buscando nele as coisas que os gentios perguntavam aos ídolos de seus deuses. ","49":"Trouxeram também as vestes sacerdotais, as primícias e os dízimos e mandaram vir os nazireus que tinham cumprido o tempo de seu voto. ","50":"Elevaram a voz para o Céu, dizendo: “Que faremos destes e para onde os levaremos? ","51":"Vosso santuário foi calcado aos pés e profanado, vossos sacerdotes estão de luto e humilhados. ","52":"As nações se reuniram contra nós para nos aniquilar; vós sabeis o que tramam contra nós. ","53":"Como poderemos resistir diante deles, se não nos socorreis?” ","54":"Então tocaram as trombetas e gritaram em voz alta.","55":"Depois, Judas nomeou os comandantes do povo: chefes de mil, de cem, de cinquenta e de dez;","56":"ordenou aos que estavam construindo sua casa, aos que tinham acabado de se casar ou de plantar uma vinha, como também aos medrosos, que cada qual voltasse para casa, conforme a Lei. ","57":"Então o exército pôs-se em marcha e foi acampar ao sul de Emaús. ","58":"Judas disse: “Cingi as armas, sede fortes e estai prontos para dar combate amanhã de manhã a estas nações que se aliaram contra nós para destruir a nós e nosso santuário. ","59":"Porque para nós é melhor morrer combatendo do que ver a ruína de nossa gente e do santuário. ","60":"O que for da vontade do Céu ele o fará!”"},"titles":{"10":"Primeiras vitórias de Judas. ","27":"Lísias, delegado de Antíoco. ","42":"Conselho dos Macabeus. "}}