{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":4,"content":{"1":"Górgias tomou consigo cinco mil homens e mil cavaleiros escolhidos; essa tropa saiu de noite","2":"para invadir o acampamento dos judeus e atacá-los de improviso. Os homens da cidadela lhe serviam de guia.","3":"Logo que o soube, Judas partiu com seus guerreiros para cair sobre o exército do rei que se achava em Emaús,","4":"enquanto as tropas ainda estavam dispersas fora do acampamento.","5":"Górgias chegou à noite ao acampamento de Judas e, não encontrando ninguém, pôs-se a procurá-los pelas montanhas, dizendo: “Fugiram de nós”.","6":"Ao despontar do dia, Judas surgiu na planície com três mil homens, os quais, porém, não tinham armaduras nem espadas como desejariam.","7":"Viram que o acampamento dos gentios era poderoso e fortificado, que a cavalaria o rodeava e que eram homens treinados para a guerra.","8":"Judas disse aos que estavam com ele: “Não temais seu número e não tenhais medo de seu assalto.","9":"Lembrai-vos como nossos pais foram salvos no mar Vermelho, quando o Faraó os perseguiu com um exército.","10":"Clamemos, pois, agora ao Céu, na esperança de que nos seja benigno, que se recorde da aliança com nossos pais e derrote hoje esse exército diante de nós.","11":"Assim todas as nações saberão que existe quem resgata e salva Israel”.","12":"Quando os estrangeiros levantaram os olhos e viram que os judeus marchavam contra eles,","13":"saíram do acampamento para travar batalha. Os que estavam com Judas tocaram então as trombetas","14":"e atacaram. Os gentios foram derrotados e fugiram para a planície.","15":"Os que ficaram para trás caíram todos a golpes de espada. Perseguiram-nos até Gazara e até as planícies da Idumeia, de Azoto e de Jâmnia, de modo que tombaram uns três mil homens.","16":"Quando Judas e suas tropas retornaram da perseguição,","17":"disse ele ao povo: “Deixai de lado a avidez dos despojos, porque um outro combate nos espera:","18":"Górgias com suas tropas está na montanha perto de nós; por isso resisti agora diante de nossos inimigos e combatei-os; depois recolhereis os despojos com segurança”.","19":"Judas estava acabando de falar, quando apareceu um esquadrão que espiava do alto do morro.","20":"Viram que os seus tinham sido postos em fuga e que o acampamento estava em chamas, pois a fumaça que ainda se via manifestava o acontecido.","21":"Ao verem isto, foram dominados pelo pânico e, vendo também que as tropas de Judas estavam na planície, prontas para o combate,","22":"fugiram todos para a região dos filisteus.","23":"Então Judas voltou para saquear o acampamento, onde encontraram muito ouro, prata, tecidos de púrpura violeta e de púrpura marinha e riquezas em quantidade.","24":"Ao voltar cantavam hinos e bendiziam o Céu:“Porque ele é bom e eterna é  sua misericórdia”.","25":"Aquele foi um dia de grande libertação para Israel.","26":"Os estrangeiros que escaparam foram referir a Lísias todo o acontecido.","27":"Ao ouvir isto, ficou consternado e abatido, porque as coisas em Israel não tinham acontecido como ele desejava, e o êxito não fora conforme as ordens do rei.","28":"Por isso, no ano seguinte reuniu sessenta mil homens escolhidos e cinco mil cavaleiros para combater os judeus.","29":"Entraram na Idumeia e acamparam em Betsur, e Judas saiu contra eles com dez mil homens.","30":"Ao ver tão forte exército, rezou, dizendo: “Bendito sois vós, ó Salvador de Israel, que quebrastes o ímpeto do gigante pela mão de vosso servo Davi e entregastes o exército dos filisteus nas mãos de Jônatas, filho de Saul, e de seu escudeiro.","31":"Do mesmo modo, fazei cair este exército nas mãos de Israel, vosso povo, de modo que sejam cobertos de ignomínia com suas forças e com sua cavalaria.","32":"Infundi neles o terror, quebrantai a audácia de sua força e sejam arrastados na própria derrota.","33":"Derrubai-os sob a espada dos que vos amam, a fim de que vos louvem com hinos todos os que conhecem vosso nome”.","34":"Lançaram-se uns contra os outros e caíram diante deles cerca de cinco mil homens do exército de Lísias.","35":"Vendo a retirada de suas tropas e a audácia demonstrada pelos soldados de Judas, como estavam prontos a viver ou morrer corajosamente, Lísias voltou para Antioquia, onde começou a recrutar mercenários estrangeiros em maior número, para depois voltar para a Judeia.","36":"Então Judas e seus irmãos disseram: “Nossos inimigos estão derrotados; vamos, pois, purificar o santuário e consagrá-lo de novo.","37":"Reuniram todo o exército e subiram ao monte Sião.","38":"Viram o santuário deserto, o altar profanado, as portas incendiadas e o mato que crescia nos átrios como se fora num bosque ou num monte, e as salas destruídas.","39":"Rasgaram as vestes, fizeram uma grande lamentação, cobriram-se de cinzas,","40":"prostraram-se com a face por terra, mandaram dar os sinais com as trombetas e elevaram clamores ao Céu.","41":"Judas incumbiu certo número de homens de combater os da cidadela, até que ele tivesse purificado o santuário.","42":"Escolheu sacerdotes sem mácula, observantes da lei,","43":"os quais purificaram o santuário e levaram para um lugar impuro as pedras contaminadas.","44":"Deliberaram o que deviam fazer do altar dos holocaustos, que tinha sido profanado,","45":"e ocorreu-lhes a boa ideia de demoli-lo, a fim de que não se tornasse para eles motivo de desonra, porque os gentios o haviam contaminado. Demoliram-no","46":"e colocaram as pedras no monte do templo, num lugar conveniente, à espera de que viesse algum profeta e se pronunciasse a seu respeito.","47":"Depois tomaram pedras intactas, segundo a prescrição da Lei, e construíram um altar novo, conforme o modelo do anterior.","48":"Restauraram o santuário e o interior do templo e consagraram os átrios.","49":"Mandaram fazer novos utensílios sagrados e introduziram no templo o candelabro, o altar dos perfumes e a mesa.","50":"Queimaram incenso sobre o altar, acenderam as lâmpadas do candelabro, que voltaram a brilhar no templo.","51":"Puseram os pães sobre a mesa, dependuraram as cortinas e terminaram todos os trabalhos empreendidos.","52":"No dia vinte e cinco do nono mês, ou seja, do mês de casleu, do ano cento e quarenta e oito, levantaram-se bem cedo","53":"e ofereceram um sacrifício, conforme as prescrições da Lei, sobre o novo altar dos holocaustos que tinham construído.","54":"Exatamente no tempo e no dia em que os gentios o haviam profanado, foi inaugurado entre cânticos e ao som de cítaras, harpas e címbalos.","55":"Todo o povo se prostrou com o rosto por terra, adorando e bendizendo o Céu que os havia conduzido ao sucesso.","56":"Celebraram a dedicação do altar durante oito dias, oferecendo com alegria holocaustos e sacrifícios de comunhão e de ação de graças.","57":"Além disso, ornaram a fachada do templo com coroas de ouro e pequenos escudos. Refizeram os portões e os aposentos, nos quais colocaram portas.","58":"Foi imensa a alegria entre o povo, e assim foi cancelado o opróbrio infligido pelos gentios.","59":"Depois, Judas, seus irmãos e toda a assembleia de Israel estabeleceram que se celebrassem os dias da dedicação do altar em sua data própria, todos os anos, durante oito dias, a partir do dia vinte e cinco do mês de casleu, com grande júbilo e alegria.","60":"Nesse tempo construíram em torno do monte Sião muros altos e torres sólidas, para que os gentios não voltassem a calcá-lo aos pés como fizeram antes.","61":"Judas instalou ali forças militares para o defender e fortificou também Betsur, para que o povo tivesse um baluarte contra a Idumeia."},"titles":{"26":"Judas derrota Lísias.","36":"Restabelecimento do culto."}}