{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":5,"content":{"1":"Quando as nações ao redor ouviram falar que o altar tinha sido reconstruído e que o santuário fora restaurado em seu estado anterior, ficaram sumamente irritados; ","2":"decidiram eliminar os da estirpe de Jacó que viviam entre eles e começaram a matar e a fazer massacre entre o povo. ","3":"Então Judas pôs-se a combater contra os filhos de Esaú na Idumeia, em Acrabatena, porque oprimiam os israelitas; infligiu-lhes uma fragorosa derrota, humilhando-os e tomando seus despojos. ","4":"Lembrou-se depois da maldade dos filhos de Beã, que eram para o povo um laço e um tropeço, armando-lhes emboscadas nos caminhos. ","5":"Obrigou-os a se refugiar nas torres, sitiou-os e votou-os ao extermínio, incendiando-lhes as torres com todos os que se encontravam dentro. ","6":"Em seguida, passou aos amonitas, onde encontrou um forte contingente e um povo numeroso sob o comando de Timóteo. ","7":"Organizou contra eles muitas expedições de guerra, derrotando-os e aniquilando-os. ","8":"Conquistou também Jazer e seus arredores e voltou para a Judeia.","9":"Então se aliaram os pagãos de Galaad contra os israelitas que viviam em seu território, para os destruir, mas estes fugiram para a fortaleza de Datema ","10":"e escreveram uma carta a Judas e a seus irmãos, dizendo: “Os gentios que nos circundam reuniram-se contra nós para nos eliminar ","11":"e já se preparam para tomar a fortaleza onde nos refugiamos; Timóteo comanda seu exército. ","12":"Vem, pois, livrar-nos de suas mãos, porque já tombaram muitos dos nossos. ","13":"Todos os nossos irmãos que estavam no território de Tobias foram mortos; suas mulheres foram levadas escravas com seus filhos e seus bens, e trucidaram aí cerca de mil homens”. ","14":"Estavam ainda lendo esta carta, quando chegaram da Galileia outros mensageiros com as vestes rasgadas, trazendo notícias semelhantes. ","15":"Diziam que se tinham unido contra eles os habitantes de Ptolemaida, de Tiro e de Sidônia, com toda a Galileia das nações, para exterminá-los.","16":"Quando Judas e o povo ouviram essas coisas, reuniu-se uma grande assembleia para deliberar o que haviam de fazer por seus irmãos atribulados e oprimidos pelos gentios. ","17":"Judas disse a seu irmão Simão: “Escolhe um contingente de homens e vai libertar teus irmãos da Galileia; eu e meu irmão Jônatas iremos para Galaad”. ","18":"Deixou José, filho de Zacarias, e Azarias, chefe do povo, com o resto das tropas guardando a Judeia. ","19":"Deu-lhes esta ordem: “Governai este povo, mas não traveis batalhas com os gentios até nossa volta”. ","20":"Foram dados três mil homens a Simão para a expedição à Galileia, e a Judas oito mil para Galaad. ","21":"Simão partiu para a Galileia, onde travou muitas batalhas com os gentios, que foram desbaratados diante dele. ","22":"Perseguiu-os até às portas de Ptolemaida; dos gentios tombaram cerca de três mil homens, e Simão se apoderou de seus despojos. ","23":"Tomou depois os israelitas que estavam na Galileia e em Arbates, com suas mulheres e filhos e todos os seus bens, e os levou para a Judeia com grande alegria.","24":"Enquanto isso, Judas Macabeu e Jônatas, seu irmão, atravessaram o rio Jordão e caminharam três dias pelo deserto. ","25":"Encontraram-se com os nabateus, que os acolheram pacificamente e os informaram a respeito de tudo o que acontecera a seus irmãos em Galaad. ","26":"“Muitos deles, disseram, encontram-se presos em Bosora, Bosor, Alimas, Casfo, Maced e Carnaim, todas elas cidades grandes e fortificadas; ","27":"e há prisioneiros também nas outras cidades de Galaad. Para amanhã está marcado o ataque às fortalezas, para conquistá-las, e eliminar todos no mesmo dia”. ","28":"Então Judas, com seu exército, voltou logo atrás pelo caminho do deserto rumo a Bosora; tomou a cidade e passou a fio de espada todos os homens, tomou todos os seus despojos e incendiou a cidade. ","29":"De noite partiu de lá e levou os seus até a fortaleza. ","30":"De manhã, erguendo os olhos, viram uma multidão incalculável que erguia escadas e máquinas para tomar a fortaleza e que atacava os sitiados. ","31":"Ao ver que a batalha já havia começado e que a gritaria da cidade subia ao céu com o clangor das trombetas e clamores intensos, ","32":"Judas disse a seus soldados: “Lutai hoje por vossos irmãos!” ","33":"Lançou-os em três fileiras às costas do inimigo, tocando as trombetas e erguendo gritos de invocações. ","34":"As tropas de Timóteo souberam que era o Macabeu, puseram-se em fuga diante dele e sofreram uma pesada derrota. Nesse dia tombaram cerca de oito mil de seus homens.","35":"Judas dirigiu-se então para Alimas, atacou-a, tomou-a, matou todos os seus varões, saqueou-a e entregou-a às chamas. ","36":"Partindo dali, conquistou Casfo, Maced, Bosor e as outras cidades de Galaad. ","37":"Depois desses acontecimentos, Timóteo recrutou outro exército e acampou defronte de Rafon, do outro lado da torrente. ","38":"Judas mandou explorar o acampamento, e lhe referiram: “Uniram-se a ele todos os estrangeiros que nos rodeiam, formando um exército imponente; ","39":"também árabes foram recrutados como auxiliares. Estão acampados do outro lado da torrente, prontos para atacar-te”. Então Judas marchou para enfrentá-los. ","40":"Enquanto Judas se aproximava da torrente com seu exército, Timóteo disse aos comandantes de suas tropas: “Se ele atravessar por primeiro contra nós, não poderemos resistir-lhe, porque terá uma grande vantagem sobre nós.","41":"Mas se tiver medo e acampar além do rio, nós atravessaremos e sairemos vitoriosos”. ","42":"Quando Judas se aproximou da torrente, pôs os escribas do povo ao longo da torrente, dando-lhes esta ordem: “Não permitais que ninguém se detenha, mas todos deverão ir ao combate”. ","43":"Passou ele por primeiro ao encontro do inimigo, e todo o povo o seguiu. Foram batidos diante dele todos aqueles gentios, que atiraram fora as armas e se refugiaram no templo de Carnaim. ","44":"Os judeus tomaram a cidade e atearam fogo ao templo com todos os que estavam dentro. Assim, Carnaim foi vencida e não puderam mais resistir diante de Judas. ","45":"Judas reuniu todos os israelitas residentes em Galaad, do menor ao maior, com suas mulheres e filhos e com todos os seus bens, uma multidão imensa, para levá-los à terra de Judá. ","46":"Chegaram a Efron, cidade grande e fortificada, situada no caminho, e que não se podia contornar nem pela direita e nem pela esquerda, sendo necessário atravessá-la.","47":"Mas seus moradores fecharam a passagem e obstruíram as portas com pedras. ","48":"Judas mandou dizer-lhes em termos amistosos: “Vamos atravessar tua terra para voltar-mos à nossa. Ninguém vos fará mal; apenas passaremos a pé”. Mas não quiseram abrir as portas. ","49":"Então Judas mandou anunciar a toda a tropa que cada um tomasse posição no lugar onde estivesse. ","50":"Os soldados tomaram posição; ele atacou a cidade durante todo aquele dia e toda a noite, e a cidade caiu em suas mãos. ","51":"Passou a fio de espada todos os varões, destruiu a cidade totalmente e, tomando os despojos, atravessou-a, passando por sobre os cadáveres. ","52":"Depois passaram o rio Jordão rumo à grande planície defronte de Betsã. ","53":"Judas ia reunindo os retardatários e encorajando o povo durante todo o trajeto até chegarem à terra de Judá.","54":"Subiram, então, com alegria e júbilo ao monte Sião e ofereceram holocaustos, porque tinham voltado em paz e sem ter perdido nenhum deles.","55":"No tempo em que Judas e Jônatas estavam em Galaad e Simão, seu irmão, na Galileia, diante de Ptolemaida, ","56":"José, filho de Zacarias, e Azarias, comandante do exército, vieram a saber dos feitos gloriosos e das batalhas que tinham travado ","57":"e disseram: “Celebrizemos também nosso nome; combatamos contra os gentios que nos rodeiam”. ","58":"Deram ordem aos soldados que estavam com eles e foram atacar Jâmnia. ","59":"Mas Górgias saiu da cidade com seus homens, ao encontro deles, para combatê-los. ","60":"José e Azarias foram vencidos e perseguidos até o território da Judeia, e naquele dia caíram cerca de dois mil israelitas. ","61":"Foi uma grande derrota para o povo, porque não deram ouvidos a Judas e a seus irmãos, pensando realizar proezas. ","62":"Mas eles não eram da estirpe daqueles aos quais era dado salvar Israel. ","63":"O valente Judas e seus irmãos foram sumamente honrados diante de todo o Israel e de todas as nações que ouviram pronunciar seus nomes, ","64":"de tal modo que se reuniam ao redor deles para congratular-se.","65":"Depois, Judas foi com seus irmãos guerrear contra os filhos de Esaú, na região meridional; tomou Hebron com suas vilas, destruiu as fortalezas e incendiou as torres que as rodeavam. ","66":"Partiu de lá em direção à terra dos filisteus e atravessou Marisa. ","67":"Naquela ocasião caíram mortos em combate alguns sacerdotes, que queriam fazer atos de bravura, indo combater de modo temerário. ","68":"Judas dirigiu-se para Azoto, distrito dos filisteus; destruiu seus altares, queimou as estátuas de seus ídolos e, depois de recolher os despojos das cidades, voltou para a Judeia."},"titles":{"14":"Vitória de Simão na Galileia. ","24":"Novas vitórias de Judas. ","37":"Judas vence Timóteo em Basã. ","46":"Destruição de Efron. ","55":"Ambição humilhada. ","65":"Vitórias sobre os idumeus e os filisteus. "}}