{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":6,"content":{"1":"Enquanto percorria as províncias setentrionais, o rei Antíoco ficou sabendo que existia na Pérsia a cidade de Elimaida, famosa por sua riqueza, sua prata e seu ouro; ","2":"que lá havia um templo riquíssimo, onde se achavam armaduras de ouro, couraças e armas, deixadas por Alexandre, filho de Filipe, o rei macedônio que havia reinado por primeiro sobre os gregos. ","3":"Foi até lá e procurava apoderar-se da cidade e saqueá-la, mas não conseguiu, porque os habitantes souberam de seus planos, ","4":"levantaram-se contra ele armados, e ele fugiu, retirando-se com grande tristeza, para regressar a Babilônia. ","5":"Estava ainda na Pérsia, quando alguém veio anunciar-lhe que as tropas enviadas à Judeia tinham sido derrotadas, ","6":"que Lísias fora para lá com um forte exército, mas que fora vencido pelos judeus, os quais se tinham reforçado com armas, instrumentos de guerra e a grande quantidade de despojos tomados aos exércitos destruídos; ","7":"que, além disso, haviam abatido a abominação por ele erguida sobre o altar em Jerusalém e tinham rodeado o santuário com altos muros, como era antes, e igualmente Betsur, cidade pertencente ao rei. ","8":"Ao ouvir tais notícias, o rei ficou aturdido e fortemente agitado; lançou-se sobre o leito e adoeceu de tristeza, porque as coisas não aconteceram conforme seus desejos. ","9":"Ficou assim muitos dias, porque se renovava nele uma forte depressão, e pensou que estava para morrer. ","10":"Convocou todos os seus amigos e lhes disse: “Fugiu o sono de meus olhos e tenho o coração abatido pela inquietude. ","11":"E digo a mim mesmo: ‘A que grau de aflição cheguei e em que terrível agitação caí, eu que era tão feliz e amado no tempo de meu poder!’ ","12":"Agora, porém, assalta-me a lembrança do mal que fiz em Jerusalém, saqueando todos os objetos de prata e ouro que ali se encontravam e mandando exterminar os habitantes da Judeia sem motivo. ","13":"Reconheço que é por causa disso que estas desgraças me atingiram; e agora morro de tristeza numa terra estrangeira”. ","14":"Então chamou Filipe, um de seus amigos, e nomeou-o regente de todo o seu reino. ","15":"Deu-lhe o diadema, seu manto e o anel, encarregando-o de guiar seu filho Antíoco e educá-lo para reinar. ","16":"E ali morreu o rei Antíoco, no ano cento e quarenta e nove. ","17":"Ao saber da morte do rei, Lísias proclamou rei seu filho Antíoco, que ele educara desde pequenino, e deu-lhe o nome de Eupátor.","18":"Ora, os que ocupavam a cidadela impediam a passagem dos israelitas ao redor do templo, procurando importuná-los continuamente e ajudar os gentios. ","19":"Judas resolveu exterminá-los e convocou todo o povo para sitiá-los. ","20":"Reuniram-se, pois, e puseram o cerco em torno da cidadela no ano cento e cinquenta, e construíram plataformas e máquinas.","21":"Alguns dos sitiados, porém, escaparam do cerco, e a eles se uniram alguns israelitas renegados; ","22":"foram ter com o rei e lhe disseram: “Até quando esperarás para fazer justiça e vingar nossos irmãos? ","23":"Nós aceitamos de boa vontade servir a teu pai, seguir suas ordens e cumprir seus decretos. ","24":"Por essa razão, os filhos de nosso povo sitiaram a cidadela e se apartaram de nós; antes, matam todos os nossos que caem em suas mãos e saqueiam nossos bens. ","25":"E não apenas contra nós estendem as mãos, mas também contra todos os territórios vizinhos. ","26":"Hoje estão acampados em torno da cidadela de Jerusalém, para se apoderarem dela, e fortificaram o santuário e Betsur. ","27":"Se não te apressas em precedê-los, farão coisas ainda piores e não mais poderás detê-los”.","28":"Ao ouvir isso, o rei se encheu de cólera e reuniu todos os seus amigos, comandantes do exército e da cavalaria. ","29":"Vieram a ele também tropas mercenárias de outros reinos e das ilhas marítimas, ","30":"de sorte que o número de suas tropas era de cem mil infantes, vinte mil cavalos e trinta e dois elefantes adestrados para a guerra. ","31":"Passaram pela Idumeia e acamparam junto a Betsur; atacaram-na durante muitos dias utilizando máquinas, mas os sitiados saíram, incendiaram-nas numa investida e contra-atacavam valorosamente. ","32":"Então Judas saiu da cidadela e foi acampar em Bet-Zacarias, defronte do acampamento do rei. ","33":"Mas o rei levantou-se bem cedo, moveu o acampamento, lançando impetuosamente suas tropas em direção de Bet-Zacarias, onde as tropas se dispuseram para o combate e soaram as trombetas. ","34":"Para instigar os elefantes ao combate, mostraram-lhes suco de uvas e de amoras. ","35":"Repartiram esses animais por entre as falanges, colocando nos dois lados de cada elefante mil homens, protegidos com couraça de malhas de ferro e com elmos de bronze na cabeça, e quinhentos cavaleiros escolhidos estavam dispostos em torno de cada animal; ","36":"esses ficavam sempre ao lado do animal, onde quer que estivesse, e o acompanhavam aonde quer que fosse, sem jamais afastar-se dele. ","37":"Sobre cada elefante havia sólidas torres de madeira, protegidas dos ataques, firmadas a ele por meio de cilhas, e em cada torre estavam quatro soldados que combatiam lá de cima, e mais seu condutor indiano. ","38":"O rei repartiu o restante da cavalaria pelas duas alas do exército, para incutir terror e dar cobertura às falanges. ","39":"Quando o sol brilhava sobre os escudos de ouro e de bronze, as montanhas resplandeciam e brilhavam como tochas acesas. ","40":"Parte do exército do rei se dispôs no alto dos montes, uma outra parte na planície, e começaram a avançar com passo firme e em ordem. ","41":"Todos tremiam ao ouvir o clamor daquela multidão, o marchar de tanta gente e o retinir de suas armas, pois era de fato um exército imenso e forte. ","42":"Judas com suas tropas avançou para o ataque, e no exército do rei caíram seiscentos homens. ","43":"Eleazar, chamado Auarã, vendo um dos elefantes protegido com couraças régias, que superava em altura todos os animais, julgou que fosse o rei que o montava. ","44":"Sacrificou-se então para a salvação de seu povo e para conquistar um nome eterno. ","45":"Correu até ele com ousadia através da falange, golpeando à direita e à esquerda, de modo que os inimigos se repartiam diante dele para um lado e para o outro. ","46":"Meteu-se debaixo do elefante, golpeou-o por baixo e o matou; o animal tombou ao solo por cima dele, e ali morreu Eleazar. ","47":"Os judeus, vendo o poderio do exército do rei e o ímpeto das tropas, retiraram-se diante deles.","48":"Então o exército do rei subiu para atacá-los em Jerusalém, e o rei acampou contra a Judeia e contra o monte Sião. ","49":"Fez a paz com os habitantes de Betsur, os quais saíram da cidade, não tendo mais provisões para resistir ao cerco, visto que a terra estava no repouso do ano sabático. ","50":"O rei apoderou-se de Betsur e pôs ali uma guarnição para defendê-la. ","51":"Sitiou o santuário durante muito tempo, empregando plataformas, máquinas de atirar, lança-chamas, catapultas, escorpiões para lançar flechas e fundas. ","52":"Também os judeus prepararam máquinas contra as máquinas dele e lutaram por muito tempo. ","53":"Mas não havia mais víveres nos depósitos, porque aquele era o ano sabático e porque os que se tinham refugiado na Judeia, fugindo dos gentios, haviam consumido o resto das provisões. ","54":"Foram deixados poucos homens no santuário porque a fome os afligia; os outros se dispersaram, indo cada qual para sua terra. ","55":"Entretanto Lísias ficou sabendo que Filipe, encarregado pelo rei Antíoco, quando ainda vivo, de educar seu filho Antíoco para que pudesse reinar, ","56":"tinha voltado da Pérsia e da Média com as tropas que haviam acompanhado o rei e procurava tomar as rédeas do governo. ","57":"Então, apressadamente, resolveu partir e disse ao rei, aos comandantes do exército e aos soldados: “Nós estamos ficando cada dia mais fracos, o alimento é pouco e o lugar que sitiamos está bem fortificado, e temos de cuidar dos negócios do reino. ","58":"Estendamos, pois, a mão direita a esses homens e façamos as pazes com eles e com toda a sua nação. ","59":"Vamos permitir que vivam segundo suas leis, como antes, pois é por causa dessas leis, abolidas por nós, que eles se irritaram e fizeram tudo isso”. ","60":"A proposta agradou ao rei e aos comandantes; mandou negociar a paz com eles, e eles aceitaram. ","61":"O rei e os comandantes juraram diante deles e, sob essas condições, eles saíram da fortaleza. ","62":"Mas quando o rei subiu ao monte Sião e viu as fortificações do lugar, violou o juramento prestado e mandou demolir os muros a seu redor. ","63":"Depois partiu às pressas e voltou para Antioquia, onde encontrou Filipe, que se tinha apoderado da cidade; combateu contra ele e tomou a cidade à força."},"titles":{"18":"Antíoco V invade a Judeia. ","43":"Heroísmo de Eleazar. ","48":"Pacificação. "}}