{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":7,"content":{"1":"No ano cento e cinquenta e um, Demétrio, filho de Seleuco, escapou de Roma com poucos homens e desembarcou numa cidade marítima onde começou a reinar.","2":"Quando ele entrou no palácio real de seus pais, o exército capturou Antíoco e Lísias para entregá-los a ele.","3":"Informado disso, ele falou: “Não me mostreis seus rostos”.","4":"Por isso os soldados os mataram, e assim Demétrio sentou-se no trono de seu reino.","5":"Vieram a ele todos os homens iníquos e ímpios de Israel, conduzidos por Alcimo, que desejava o cargo de sumo sacerdote.","6":"Acusaram o povo diante do rei, dizendo: “Judas e seus irmãos exterminaram todos os teus amigos e nos expulsou de nossa terra.","7":"Manda agora um homem de tua confiança, para que vá ver quanto dano ele fez a nós e aos domínios do rei e castigue aquela gente e todos os que a ajudam”.","8":"O rei escolheu Báquides, um dos amigos do rei, que governava a região do outro lado do rio, homem poderoso no reino e fiel ao rei;","9":"ele o enviou com o ímpio Alcimo, a quem conferiu o sumo sacerdócio, e lhe deu ordem de tirar vingança dos israelitas.","10":"Eles partiram e chegaram à Judeia com um forte exército. Enviaram mensageiros a Judas e a seus irmãos com falsas palavras de paz.","11":"Eles, porém, não confiaram em suas palavras, porque notaram que tinham vindo com um grande exército.","12":"Todavia, um grupo de escribas reuniu-se com Alcimo e Báquides para buscar uma solução justa.","13":"Os assideus foram os primeiros entre os israelitas a lhes pedir a paz,","14":"pois diziam: “É um sacerdote da estirpe de Aarão que veio com as tropas; não vai cometer injustiça contra nós”.","15":"Falou-lhes com palavras amistosas, jurando-lhes: “Não faremos mal algum nem a vós e nem a vossos amigos”.","16":"Deram-lhe crédito, mas ele mandou prender sessenta deles e os massacrou num só dia, conforme o que está escrito:","17":"“As carnes de vossos santos e o seu sangue derramaram em torno de Jerusalém, e não havia quem os sepultasse”.","18":"O medo e o terror apoderaram-se de todo o povo, que dizia: “Não há neles sinceridade nem justiça, pois violaram o pacto e o juramento prestado”.","19":"Báquides partiu de Jerusalém e acampou em Bet-Zet; prendeu muitos dos homens que tinham passado para seu lado e alguns do povo; mandou matá-los e jogá-los no poço grande.","20":"Confiou o país a Alcimo, deixando-lhe soldados que o apoiassem, e voltou para junto do rei.","21":"Alcimo reivindicava o sumo sacerdócio.","22":"Todos os perturbadores do povo uniram-se a ele, apoderaram-se da Judeia e provocaram uma grande calamidade em Israel.","23":"Judas viu que o mal, feito por Alcimo e os seus aos israelitas, era pior que o dos gentios;","24":"por isso percorreu todo o território da Judeia, tirando vingança dos que haviam desertado e impedindo-os de fazer incursões pelo país.","25":"Quando Alcimo viu que Judas e seus companheiros se tornaram mais fortes e que não poderia resistir-lhes, voltou para junto do rei e acusou-os dos piores crimes.","26":"Então o rei mandou Nicanor, um de seus mais ilustres generais, que odiava e detestava Israel, com ordens para exterminar o povo.","27":"Nicanor veio a Jerusalém com um poderoso exército e enviou alguns mensageiros a Judas e a seus irmãos com falsas palavras de paz, para dizer-lhes:","28":"“Não haja luta entre mim e vós; irei com poucos homens para encontrar-vos pacificamente”.","29":"De fato, veio a Judas e trocaram cumprimentos amistosos; mas os inimigos estavam prontos para raptar Judas.","30":"Percebendo que Nicanor viera até ele com intenções dolosas, Judas teve medo dele e não quis mais ver sua face.","31":"Então Nicanor, vendo desmascarado seu plano, marchou contra Judas para dar-lhe combate perto de Cafarsalama.","32":"Ali tombaram da parte de Nicanor cerca de cinco mil homens, e os restantes refugiaram-se na cidade de Davi.","33":"Depois desses fatos, Nicanor subiu ao monte Sião. Vieram do santuário a seu encontro alguns sacerdotes e anciãos do povo para saudá-lo amigavelmente e mostrar-lhe o holocausto que ofereciam pelo rei.","34":"Mas ele zombou deles e os ridicularizou, ultrajando-os e falando com arrogância.","35":"Irritado, fez este juramento: “Se Judas não me for entregue de imediato com seu exército, quando eu voltar vitorioso, entregarei este templo às chamas”; e retirou-se enfurecido.","36":"Então os sacerdotes voltaram para dentro e foram postar-se diante do altar e do templo, chorando e dizendo:","37":"“Vós escolhestes esta casa para que sobre ela fosse invocado vosso Nome e fosse casa de oração e de súplica para vosso povo.","38":"Exercei vossa vingança sobre este homem e seu exército; fazei que pereçam pela espada. Lembrai-vos de suas blasfêmias e não permitais que sobrevivam”.","39":"Nicanor saiu de Jerusalém e foi acampar em Bet-Horon, onde veio juntar-se a ele um exército da Síria.","40":"Judas acampou em Adasa com três mil homens e rezou assim:","41":"“Quando os emissários do rei blasfemaram, interveio vosso anjo e matou cento e oitenta e cinco mil de seus homens.","42":"Abatei do mesmo modo este exército diante de nós hoje, a fim de que os outros saibam que ele falou impiamente contra vosso santuário, e julgai-o segundo sua impiedade”.","43":"Os exércitos travaram batalha no dia treze do mês de adar, e foi derrotado o exército de Nicanor, que foi o primeiro a tombar na luta.","44":"Quando suas tropas o viram caído, largaram as armas e fugiram.","45":"Os judeus os perseguiram um dia de caminho, desde Adasa até perto de Gazarra, tocando atrás deles as trombetas de alarme.","46":"Saíram então camponeses de todas as aldeias circunvizinhas da Judeia, que os cercaram, de modo que se voltavam uns contra os outros, e assim caíram todos sob a espada, sem que restasse um só.","47":"Os judeus tomaram os despojos e a presa, cortaram a cabeça de Nicanor e a mão direita que ele havia estendido com arrogância e as levaram para pendurá-las à vista de Jerusalém.","48":"O povo fez uma grande festa e passou aquele dia como um dia de intenso júbilo.","49":"Decidiram celebrar todo ano esse dia, no dia treze de adar.","50":"Assim a terra de Judá ficou tranquila por algum tempo."},"titles":{"8":"Báquides contra Judas.","21":"Alcimo é superado por Judas.","26":"Expedição de Nicanor.","39":"Derrota de Nicanor."}}