{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":8,"content":{"1":"Judas ficou sabendo da fama dos romanos: que eram muito poderosos e benévolos com todos os seus aliados, que concediam sua amizade aos que se dirigiam a eles e que eram fortes e poderosos. ","2":"Narraram-lhe suas guerras e as gloriosas façanhas realizadas entre os gauleses, como os tinham vencido e submetido a tributo; ","3":"tudo quanto fizeram na região da Espanha para se apoderarem das minas de prata e de ouro ali existentes; ","4":"como conquistaram todo aquele país graças a sua habilidade e a sua perseverança, não obstante o país estivesse muito distante do deles; como esmagaram os reis vindos contra eles dos confins da terra, infligindo-lhes graves derrotas, enquanto que os outros lhes pagavam um tributo anual; ","5":"que tinham vencido na guerra e submetido Filipe e Perseu, rei dos ceteus, e os que se haviam rebelado contra eles. ","6":"Também Antíoco, o Grande, rei da Ásia, que marchou contra eles com cento e vinte elefantes, cavalaria, carros e um exército imenso, foi por eles derrotado ","7":"e capturado vivo; impuseram a ele e a seus sucessores que pagassem um pesado tributo, entregassem reféns e cedessem territórios: ","8":"a região da Índia, a Média, a Lídia, com algumas de suas mais belas províncias, que tomaram dele para dá-las ao rei Eumenes. ","9":"Os gregos decidiram enfrentá-los e destruí-los, ","10":"mas quando estes souberam desse plano, mandaram contra eles um único general; combateram contra eles e muitos caíram mortos; levaram cativos suas mulheres e filhos, saquearam seus bens, conquistaram o país, demoliram suas fortalezas e reduziram-nos à servidão até o dia de hoje. ","11":"Quanto aos outros reinos e ilhas que se opuseram a eles, foram destruídos e submetidos. ","12":"Com seus amigos, porém, e com os que se fiavam em seu apoio, mantiveram amizade; estenderam seu poder sobre os reis, quer vizinhos quer distantes, e todos os que ouviam pronunciar seu nome sentiam temor. ","13":"Os que eles querem ajudar e instalar no trono reinam; mas depõem quem eles querem. Atingiram um poder considerável. ","14":"Apesar de tudo, nenhum deles cingiu o diadema, nem se vestiu de púrpura para se engrandecer; ","15":"mas constituíram um conselho e, diariamente, trezentos e vinte conselheiros deliberam continuamente sobre os negócios públicos para seu bom andamento. ","16":"Confiam cada ano a um só homem o encargo de os governar e o domínio sobre todo o império, e a ele todos obedecem, sem que haja entre eles inveja ou rivalidade.","17":"Então Judas escolheu Eupólemo, filho de João, filho de Acos, e Jasão, filho de Eleazar, e mandou-os a Roma para fazer amizade e aliança com eles ","18":"e para libertar-se do jugo, porque viam que a dominação dos gregos reduzia Israel à escravidão. ","19":"Chegaram a Roma depois de uma viagem muito longa, entraram no Senado e falaram nestes termos: ","20":"“Judas, chamado Macabeu, seus irmãos e o povo dos judeus nos enviaram a vós para concluir convosco um tratado de aliança e de paz e para sermos inscritos entre vossos aliados e amigos”. ","21":"A proposta agradou-lhes. ","22":"Esta é a cópia da carta que gravaram em tábuas de bronze e que enviaram a Jerusalém, para que lá ficasse como documento de paz e de aliança: ","23":"Prosperidade aos romanos e à nação dos judeus, no mar e na terra, para sempre! Estejam longe deles a espada e o inimigo. ","24":"Mas se uma guerra ameaça Roma primeiramente ou algum de seus aliados em todos os seus domínios, ","25":"a nação dos judeus combaterá a seu lado como as circunstâncias o permitirem, de coração sincero. ","26":"Não darão aos inimigos nem lhes fornecerão trigo, armas, dinheiro, navios, conforme a decisão de Roma, e cumprirão seus compromissos sem pretender nada. ","27":"Do mesmo modo, se sobrevier uma guerra aos judeus primeiramente, os romanos combaterão a seu lado de coração sincero, conforme o permitirem as circunstâncias. ","28":"Aos inimigos não será dado trigo, nem armas, nem dinheiro, nem navios, segundo a decisão de Roma, mas cumprirão essas obrigações lealmente. ","29":"Foi nestes termos que os romanos fizeram aliança com o povo dos judeus. ","30":"Se depois disso, estes ou aqueles quiserem acrescentar ou tirar algo, poderão fazê-lo à vontade, e aquilo que tiverem acrescentado ou tirado será obrigatório. ","31":"E com relação aos males que o rei Demétrio lhes vem causando, assim lhe escrevemos: ‘Por que fazes pesar teu jugo sobre os judeus, nossos amigos e aliados? ","32":"Se, portanto, eles recorrerem novamente contra ti, defenderemos seus direitos e te atacaremos por mar e por terra’”."},"titles":{"17":"Judas faz aliança com os romanos. "}}