{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":9,"content":{"1":"Quando Demétrio soube que Nicanor tinha morrido no combate e que seu exército tinha sido destruído, decidiu enviar novamente Báquides e Alcimo para a Judeia à frente da ala direita de suas tropas. ","2":"Tomaram o caminho da Galileia e acamparam em Masalot, no território de Arbelas; ocuparam-na e mataram muitas pessoas. ","3":"No primeiro mês do ano cento e cinquenta e dois acamparam diante de Jerusalém. ","4":"Depois partiram e se dirigiram a Beerzet com vinte mil homens e dois mil cavaleiros. ","5":"Judas estava acampado em Elasa com três mil homens escolhidos, ","6":"os quais, à vista de um exército tão numeroso, entraram em pânico e muitos fugiram do campo, não restando mais do que oitocentos. ","7":"Judas viu que seu exército se desagregava justamente na iminência da batalha; sentiu seu coração angustiado, porque não tinha mais tempo de reuni-los. ","8":"Desamparado, disse aos que tinham ficado: “Levantemo-nos e marchemos contra nossos adversários, caso possamos enfrentá-los”. ","9":"Mas eles o dissuadiam, dizendo: “Não podemos; é melhor salvarmos nossas vidas agora; depois voltaremos com nossos irmãos e lhes daremos combate; somos poucos demais”. ","10":"Judas replicou: “Longe de mim fazer tal coisa, fugir diante deles! Se é chegada nossa hora, morramos corajosamente por nossos irmãos e não deixemos motivo de censura a nossa glória”. ","11":"O exército inimigo saiu do acampamento, e os judeus se dispuseram para enfrentá-los. A cavalaria estava dividida em duas alas; os fundibulários e os arqueiros precediam o grosso do exército, e na primeira fila estavam todos os mais valentes. Báquides estava na ala direita. ","12":"A falange avançou dos dois lados ao som das trombetas; os homens de Judas também tocaram as trombetas. ","13":"A terra tremeu com o fragor dos exércitos, que travaram batalha desde a manhã até a tarde. ","14":"Judas viu que Báquides e a parte mais forte do exército estavam à direita; reuniram-se por isso em torno de Judas todos os mais valentes; ","15":"destroçaram a ala direita e a perseguiram até o monte Azara. ","16":"Mas os da ala esquerda, vendo que tinha sido derrotada a ala direita, voltaram-se no encalço de Judas e dos seus, atacando-os pelas costas. ","17":"A batalha se tornou mais violenta e houve muitas vítimas de ambas as partes. ","18":"Tombou também Judas, e os restantes fugiram. ","19":"Jônatas e Simão recolheram o corpo de seu irmão Judas e o sepultaram no túmulo de seus pais em Modin. ","20":"Todo o Israel o chorou, fez um grande luto por ele e se lamentaram durante muitos dias, dizendo: ","21":"“Como pôde cair o herói<br />\nque salvava Israel?”<br />\n","22":"O resto das ações de Judas, de suas guerras, dos atos de bravura que praticou e de seus títulos de glória, não foi escrito, porque as ações foram muito numerosas.","23":"Depois da morte de Judas, os renegados reapareceram em todo o território de Israel e todos os malfeitores levantaram a cabeça. ","24":"Naquele tempo houve uma fome terrível, e o país passou para o lado deles. ","25":"Báquides escolheu homens ímpios e os estabeleceu à frente do país. ","26":"Estes procuravam os amigos de Judas e os interrogavam, levando-os a Báquides, que se vingava deles e os insultava. ","27":"Foi uma grande tribulação para Israel, como não se tinha visto desde o dia em que não mais aparecera um profeta no meio deles. ","28":"Reuniram-se por isso todos os amigos de Judas e disseram a Jônatas: ","29":"“Desde que morreu teu irmão Judas, não se acha mais um homem semelhante a ele que possa conduzir a ação contra os inimigos e Báquides, e contra os que hostilizam nossa nação. ","30":"Por isso, nós te elegemos agora no lugar dele como nosso chefe e guia para combater nossas batalhas”. ","31":"Assim, Jônatas assumiu naquele mesmo dia o comando e sucedeu a seu irmão Judas.","32":"Quando Báquides soube disso, procurava matá-lo. ","33":"Mas Jônatas, Simão, seu irmão, e todos os seus adeptos foram informados e fugiram para o deserto de Técua, acampando perto da água da cisterna de Asfar. ","34":"Báquides teve conhecimento disso num dia de sábado e foi também, com todo o seu exército, para o outro lado do Jordão. ","35":"Jônatas mandou seu irmão, comandante da tropa, pedir aos nabateus, seus amigos, licença para guardar junto deles sua bagagem que era enorme. ","36":"Mas os filhos de Iambri, que moravam em Medaba, fizeram uma incursão, capturaram João com tudo quanto tinha e partiram com sua presa. ","37":"Depois desses fatos contaram a Jônatas e a seu irmão Simão o seguinte: “Os filhos de Iambri estão celebrando uma grande festa de casamento, e de Nabata acompanham com grande pompa a noiva, filha de um grande personagem de Canaã”. ","38":"Lembraram-se então do fim sangrento de seu irmão João e foram esconder-se ao abrigo de um monte. ","39":"Levantando os olhos para observar, viram aparecer um cortejo grande e ruidoso. O noivo, acompanhado dos amigos e irmãos, caminhava ao encontro do cortejo ao som de tamborins, instrumentos musicais e com grande aparato. ","40":"De seu esconderijo lançaram-se sobre eles e os massacraram; morreram muitos, e os outros fugiram para a montanha. Eles recolheram todos os seus despojos. ","41":"Assim, as núpcias transformaram-se em luto, e o som de seus instrumentos musicais em lamentações. ","42":"Depois de vingar dessa maneira o sangue do irmão, voltaram para o pantanal do Jordão.","43":"Ao saber disso, Báquides veio num dia de sábado até as margens do Jordão com um grande exército. ","44":"Jônatas disse a seus companheiros: “Levantemo-nos e combatamos por nossas vidas, porque hoje não é como das outras vezes. ","45":"Temos inimigos pela frente e pelas costas, e dos dois lados temos as águas do Jordão, pantanal e matagais; não é possível retirar-nos. ","46":"Clamai, pois, ao Céu, para que possais escapar das mãos de nossos inimigos”. ","47":"Travou-se o combate, e Jônatas estendeu a mão para ferir Báquides, mas este esquivou o golpe, recuando. ","48":"Então Jônatas e seus homens arrojaram-se ao Jordão e nadaram até o lado oposto, mas os outros não passaram o Jordão para persegui-los. ","49":"Naquele dia caíram cerca de mil homens da parte de Báquides.","50":"Regressando a Jerusalém, Báquides edificou fortificações na Judeia: as fortalezas de Jericó, Emaús, Bet-Horon, Betel, Tamnata, Faraton e Tefon, com altas muralhas, portas e ferrolhos, ","51":"e instalou nelas guarnições para hostilizar Israel. ","52":"Fortificou também a cidade de Betsur, Gazarra e a cidadela, onde colocou guarnições e armazenou víveres. ","53":"Tomou como reféns os filhos dos chefes do país e os prendeu na cidadela de Jerusalém.","54":"No ano cento e cinquenta e três, no segundo mês, Alcimo mandou derrubar o muro do átrio interno do santuário, destruindo assim a obra dos profetas. Foi iniciada a demolição. ","55":"Mas justamente então Alcimo sofreu um derrame, e sua obra ficou interrompida. Sua boca se fechou e ficou paralisada, impedindo-o de pronunciar sequer uma palavra e de dar ordens a respeito de sua casa. ","56":"Alcimo morreu nesta época, no meio de grandes tormentos. ","57":"Vendo que Alcimo estava morto, Báquides voltou para junto do rei, e a terra de Judá gozou de paz por dois anos.","58":"Então todos os renegados se reuniram em conselho e disseram: “Jônatas e os seus vivem tranquilos e seguros; vamos chamar Báquides e ele os prenderá todos numa só noite”. ","59":"Foram procurá-lo e deliberaram com ele, ","60":"que se pôs a caminho com um grande exército e enviou em segredo cartas a todos os seus aliados na Judeia, dizendo-lhes que capturassem Jônatas e seus companheiros. Mas não conseguiram, porque seu plano foi descoberto. ","61":"Ao invés, os homens de Jônatas conseguiram apanhar uns cinquenta homens do país, que tinham sido instigadores de tal iniquidade, e os mataram. ","62":"Depois, Jônatas e Simão com seus homens retiraram-se para Bet-Basi, no deserto, e reconstruíram suas ruínas e a fortificaram. ","63":"Informado disso, Báquides reuniu toda a sua gente e avisou os da Judeia. ","64":"Veio acampar diante de Bet-Basi e atacou-a durante muitos dias, mandando construir também máquinas. ","65":"Jônatas deixou seu irmão Simão na cidade e saiu pela região, percorrendo-a com uns poucos homens. ","66":"Bateu Odomer com seus irmãos e os filhos de Faziron em suas tendas. Começaram a atacar e cresceram em forças. ","67":"Então Simão e seus companheiros saíram da cidade e incendiaram as máquinas.","68":"Enfrentaram Báquides; venceram-no e lhe infligiram uma grande humilhação, porque seu plano e sua expedição tinham fracassado. ","69":"Sumamente irritado contra aqueles renegados que o haviam induzido a vir ao país, matou muitos deles e decidiu voltar para sua terra. ","70":"Sabendo disso, Jônatas enviou-lhe mensageiros para as conversações de paz e para a restituição dos prisioneiros. ","71":"Báquides aceitou e agiu segundo suas propostas, jurando-lhe que, pelo resto da vida, nunca mais lhe faria mal. ","72":"Restituiu-lhe os prisioneiros que no passado tinha levado da terra de Judá, retirou-se para seu país e não voltou mais ao território deles; ","73":"assim descansou a espada em Israel. Jônatas estabeleceu-se em Macmas, onde começou a governar o povo e fez desaparecer os ímpios de Israel."},"titles":{"23":"Báquides oprime os judeus. ","28":"Jônatas, chefe dos judeus. ","43":"Batalha contra Báquides. ","54":"Morte de Alcimo. ","58":"Intrigas dos judeus apóstatas. ","67":"Báquides, derrotado, firma a paz. "}}