{"1":["Isaías profetizou durante o tempo em que o Israel estava dividida em dois reino: Israel no norte e Judá no sul. O reino do norte pecou em grande maneira contra Deus e o reino do sul ia na mesma direção: perversão da justiça, opressão ao pobre, afastamento de Deus para ir em detrás dos ídolos e a busca de ajuda militar nas nações pagãs em lugar de procurá-la em Deus. Isaías chegou primeiro como profeta ao Judá, mas sua mensagem também foi para o reino do norte. Algumas vezes \"o Israel\" se refere aos dois reino. Isaías chegou a ver a destruição e o cativeiro do reino do norte em 722 a.C. Assim que seu ministério começou com uma advertência."],"7":["Se estava produzindo esta destruição nesse tempo? Ao Judá a atacaram muitas vezes durante a vida do Isaías. Ser comidos (devastados) por estrangeiros era o pior tipo de castigo. Possivelmente este versículo seja uma ilustração dos resultados destas invasões ou uma predição da invasão assíria que sofreria o Israel. É muito provável que assinale a futura invasão do Judá pelos babilonios assim como a queda de Jerusalém em 586 a.C."],"9":["Sodoma e Gomorra foram duas cidades que Deus destruiu completamente devido a sua grande maldade (Gen 19:1-25). mencionam-se em outras partes da Bíblia como exemplo do castigo de Deus pelo pecado (Jr 50:40; Eze 16:46-63; Mat 11:23-24; Jd 1:7). Ficaria \"um resto pequeno\" de sobreviventes que Deus perdoaria porque eram fiéis."],"10":["Isaías comparou aos governantes e povo do Judá com os governantes e povos da Sodoma e Gomorra. Para escutar o que Deus queria dizer, o povo tinha que emprestar atenção e estar disposto a obedecer. Quando não entendermos a mensagem possivelmente se deva a que não emprestamos atenção nem esperamos que O nos fale."],"13":["\"Lua nova e dia de repouso\" se referem a oferendas mensais (Num 28:11-14) e dias de repouso semanais e anuais especiais durante o Dia de Expiação e a Festa dos Tabernáculos (Lev 16:31; Lev 23:34-39). Veja uma lista de todas as festas no quadro do Levítico 23. Apesar de que o povo não se envergonhava por seus pecados, continuava oferecendo sacrifícios pelo perdão. As oferendas e os sacrifícios não significam nada ante Deus quando surgem de um coração corrupto. Deus quer que o amemos, confiemos no e nos separemos do pecado. depois disto, O se agradará de nossos \"sacrifícios\" de tempo, dinheiro e serviço.1.18 Grão ou carmesim era a cor vermelha intensa de uma tintura que virtualmente era impossível tirar da roupa. Talvez as mãos ensangüentadas dos homicidas se visualizavam aqui (veja-se 1.15, 21). Do mesmo modo, a mancha do pecado parece ser permanente. Entretanto, Deus pode tirar a mancha do pecado de nossa vida tal e como o prometeu aos israelitas. Não temos que ir pela vida manchados para sempre. A Palavra de Deus nos assegura que se estivermos dispostos e somos obedientes, Cristo nos perdoará e arrancará nossas manchas mais indeléveis (Psa 51:1-7)."],"25":["Deus prometeu refinar a seu povo como um metal em uma fundição. Este processo requer fundir o metal e limpar o de escórias até que o trabalhador veja sua própria imagem no metal líquido. Devemos ter a disposição de nos submeter a Deus, lhe permitindo limpar nosso pecado ou nossa imperfeição até que reflitamos sua imagem."],"31":["Uma faísca na estopa acende um fogo rápido e devorador. Deus compara aos homens fortes cujas más ações os devoram até arder como a estopa. Nossas vidas podem destruir-se logo por uma pequena mas mortal faísca de maldade. Que perigos de \"incêndios\" potenciais deve retirar de sua vida?"]}