{"1":["Isaías exaltou e elogiou a Deus porque se deu conta de que O cumpre seus planos conforme o prometeu. Também Deus cumpre as promessas que faz a você. Pense nas orações que respondeu e elogie-o por sua bondade e fidelidade."],"4":["Os pobres sofreram porque pessoas violentas os oprimiram. Entretanto, a Deus preocupam os pobres e é um refúgio para eles. Quando estamos em desvantagem ou nos oprimem, podemos nos voltar para Deus para receber consolo e ajuda. Jesus estabelece em Luk 6:20 que o Reino de Deus pertence aos pobres."],"6":["Aqui temos uma profecia maravilhosa de que \"todos os povos\" (gentis e judeus) unirão-se ao banquete de Deus para celebrar a erradicação do mal e o gozo da eternidade com O. Indica que Deus quer que sua mensagem de salvação chegue a todo mundo, não só aos judeus. Durante a festa, Deus destruirá à morte para sempre (25.7, 8). A gente que participará deste grande banquete será a que viveu por fé. Por isso dizem: \"Este é nosso Deus, esperamo-lhe, e nos salvará\" (25.9). Veja-se também o capítulo 55 para outra descrição deste grande banquete."],"8":["Quando Deus fala, cumpre o que diz. Consola saber que os planos e as atividades de Deus estão intimamente relacionados a sua Palavra. Quando oramos de acordo à vontade de Deus (como se expressa na Bíblia) e reclamamos suas promessas (como declara a Bíblia), O nos escuta e responde nossas petições.25.8 A primeira parte deste versículo se cita no Novo Testamento para descrever a vitória de Cristo sobre a morte (1Co 15:54). A suprema vitória de Deus se verá quando se derrotar à morte, nosso pior inimigo (veja-se também Hos 13:14). A segunda parte deste versículo se cita em Rev 21:4, a qual descreve a cena gloriosa da presença de Deus em seu povo.25.10 Moab era um símbolo de todos os que se opunham a Deus e eram rebeldes até o final. Moab foi o inimigo do Israel por anos (veja-a nota a 15.1)."]}