{"1":["Efraín representa o reino do norte do Israel, governado por uma sucessão de reis malvados. Quando o Israel se dividiu depois do reinado do Salomão, Jerusalém ficou no reino do sul. Os líderes do reino do norte, desejando permanecer separados por completo de seus parentes do sul, levantaram ídolos para evitar que o povo fora ao templo de Jerusalém a adorar (veja-se 2 Rsseis 12). Isto levou a povo do reino do norte à idolatria. Isaías deu esta mensagem ao Israel para admoestá-lo, assim como também ao Judá para insisti-lo a arrepender-se antes de que recebesse o mesmo castigo que o reino do norte recebeu sozinho uns anos depois."],"15":["Judá temia aos assírios, \"o pancada de chuva do açoite\". Em vez de confiar em Deus, voltou-se para outras fontes de segurança. Deus a acusou de negociar com a morte. usa-se isto para significar a tumba ou o estado da morte. Possivelmente esta passagem se refira à aliança que Ezequías fez com o rei Tirhaca (faraó da XXV dinastia, a etíope, do Egito) contra Assíria (2Ki 19:9; Isa 37:9). Deus cancelaria este acordo. Egito não ajudaria quando Assíria atacasse. Vale a pena vender nossas crenças por um amparo temporário contra um inimigo? Se quiser um amparo perdurável, volte-se para único que pode salvar o da morte eterna: Deus.28.16 Se for construir algo, necessita uma base firme. Isaías fala de uma pedra angular, que se colocará no Sion. Esta pedra angular é o Messías, o alicerce sobre o que construímos nossas vidas. Está sua vida construída sobre a base frágil de seus próprios êxitos ou sonhos? Ou está estabelecida sobre um alicerce firme (vejam-se Psa 118:22; 1Pe 2:8)?"],"21":["Deus lutou a favor do Josué no vale do Gabaón (Jos 10:1-14) e a favor do Davi no Baal-perazim (2Sa 5:20). Mas agora lutaria contra Israel, seu povo, nestes mesmos lugares."]}