{"1":["\"Os filhos que se apartam\" são o povo do Judá (veja-se 1.2), os que se rebelaram contra Deus. As negociações para uma aliança estavam em caminho e Isaías condenou seus planos torcidos. O povo do Judá procurou o conselho de todos menos o de Deus. Quando o medo nos impulsiona, tendemos a procurar consolo, conselhos e alívio em todas partes, esperando encontrar uma saída fácil para os problemas. Em vez disso, devemos consultar a Deus. Embora O nos dá uma ajuda de emergência em tempos de crise, prefere ser nosso guia através de nossa vida. Ao ler sua Palavra e ao procurar com denodo fazer sua vontade, mantemos o vínculo que nos proporciona estabilidade por grande que seja a crise que enfrentemos."],"2":["O rei Ezequías andava em busca de uma aliança defensiva com o Egito contra Senaquerib de Assíria (veja-se 2Ki 18:21)."],"6":["Esta profecia se titula \"sobre as bestas do Neguev\", mas está dirigida aos que levaram suborno ao Egito através do deserto na região do Neguev."],"15":["Deus advertiu ao Judá que voltar-se para o Egito e a outras nações para adquirir força militar, não a salvaria. Só Deus podia fazê-lo. Deveram esperar no \"em quietude e em confiança\". Nenhuma quantidade de palavras imprudentes nem atividades precipitadas podia acelerar o grande intuito de Deus. Não temos outra coisa que dizer a Deus que obrigado. A salvação vem sozinho do. devido a que nos salvou, podemos confiar no e permanecer tranqüilos com a confiança de que nos dará as forças para enfrentar as dificuldades da vida. Deveríamos jogar a um lado nosso esforço interminável por nos cuidar e permitir atuar ao."],"20":["O Senhor deu a seu povo pão de angústia e água de angústia, mas prometeu estar com eles, lhes ensinar e lhes guiar durante os tempos difíceis. Deus espera muito de nós e em múltiplos ocasione segui-lo possivelmente seja doloroso, mas O faz por amor a nós. A próxima vez que em frente um tempo difícil trate de apreciar a experiência e crescer a partir dela ao aprender o que Deus quer lhe ensinar. Talvez Deus lhe esteja mostrando seu amor ao caminhar pacientemente com você ao longo da adversidade."],"21":["Quando o povo de Jerusalém abandonava o caminho de Deus, O os corrigia. Fará o mesmo por nós. Mas quando escutarmos sua voz de correção, devemos estar dispostos a segui-la!"]}