{"5":["Os edomitas tinham um antepassado em comum com o Israel. Os israelitas descendiam do Jacó. Os edomitas descendiam do irmão gêmeo do Jacó, Esaú. Edom sempre foi o inimigo acérrimo do Israel. A destruição do Edom mencionada aqui é uma descrição do final que terão todos os que se opõem a Deus e a seu povo."],"16":["Isaías se referiu às profecias que Deus lhe mandou a escrever como \"o livro do Jeová\". Quem quer tenha vivido para ver a destruição do Edom, deveria jogar sozinho um olhar a estas profecias para encontrar um acordo entre o que aconteceu e o que se predisse. As profecias predizem e a história revela o que esteve sempre na mente de Deus."],"1":["Nos capítulos 1-34, Isaías deu uma mensagem de julgamento para todas as nações, incluindo o Israel e Judá, por rechaçar a Deus. Embora houve brilhos de consolo e restauração para o remanescente de crentes fiéis, prevaleceu o ambiente de ira, fúria, julgamento e destruição. Agora Isaías se abre passo com uma visão bela e alentadora. Deus é tão completo em sua misericórdia como severo em seu julgamento. Toda sua perfeição moral se revela por seu ódio para cada pecado e isto conduz julgamento. Esta mesma perfeição moral se revela em seu amor por tudo o que criou. Isto implica misericórdia para os que pecaram mas que o amaram com sinceridade e puseram sua confiança no.35.1ss Este capítulo é uma bela descrição do Reino final no que Deus estabelecerá sua justiça e destruirá toda maldade. Este é o mundo que os fiéis podem esperar depois do julgamento, quando a própria criação se regozije em Deus. O capítulo 34 fala a respeito da tribulação, um tempo no que Deus julgará a todas as pessoas por suas ações. O capítulo 35 descreve os dias quando ao fim a vida estará cheia de paz e tudo estará bem. Carmelo e Sarón eram regiões de densa vegetação e terra fértil. Simbolizavam produtividade e abundância."]}