{"5":["Ezequías depositou grande confiança na promessa do Faraó de ajudar ao Israel contra os assírios, mas as promessas são sozinho tão boas como a credibilidade da pessoa que as faz. Era a palavra de Faraó contra a de Deus. Quão logo organizamos a vida ao redor dos conselhos humanos enquanto que rechaçamos as promessas eternas de Deus. Quando tiver que decidir entre a Palavra de Deus e a de alguém mais, a quem acreditará?"],"7":["O Rabsaces de Assíria declarou que Ezequías insultou a Deus ao destruir seus altares dos lugares altos e ao fazer que o povo adorasse unicamente em Jerusalém. Mas a reforma do Ezequías procurava eliminar a idolatria (que ocorria sobre tudo nos lugares altos) para que assim o povo adorasse sozinho ao Deus verdadeiro. Ou os assírios não conheciam a religião do Deus verdadeiro ou queriam enganar ao povo ao fazê-los pensar que tinham provocado a ira de um deus poderoso.Do mesmo modo, Satanás trata de nos confundir e nos enganar. As pessoas não necessitam precisamente ser pecadores para ser inúteis para Deus. Solo precisam estar confundidas a respeito do que O quer. Se quer evitar o engano de Satanás, estude a Palavra de Deus com cuidado e regularidade. Quando souber o que Deus diz, não cairá nas mentiras de Satanás.36.10 Senaquerib continuou sua campanha desmoralizadora ao enviar ao Rabsaces para tratar de convencer ao povo do Judá de que Deus se tinha voltado contra eles. Os assírios esperavam convencê-los para que se rendessem sem brigar. Entretanto, Isaías já lhes havia dito que os assírios não destruiriam Jerusalém, portanto, o povo não tinha que lhes temer (10.24-27; 29.5-8)."],"11":["O aramaico era um idioma internacional nesse tempo. Veja-se também 22.15-25 para as profecias do Isaías concernentes ao Eliaquim e Sebna.36.17 Senaquerib tentou outra conspiração mais para desmoralizar ao povo. Apelou à cidade faminta que estava sob sitio ao lhes oferecer que se se rendiam os transladaria a uma terra onde abundava a comida. Os métodos assírios respeito ao trato que dava às nações conquistadas era de recolocar a seus habitantes e logo transladar a outros povos submetidos à terra recém conquistada. Isto proporcionava efetivos militares para seus exércitos e evitava revoltas nos territórios conquistados."]}