{"1":["Merodac-baladán, um príncipe babilonio, planejava uma revolta contra Assíria e estava formando uma aliança. Possivelmente esperava convencer ao Ezequías para que se unisse a esta aliança contra Assíria. Ezequías, ao sentir-se honrado por sua atenção e talvez porque lhe agradava um pouco a proposta, mostrou aos mensageiros babilonios seus bens. Entretanto, Isaías lhe advertiu que não confiasse em Babilônia. Algum dia se voltaria contra Judá e devorariam a riqueza de Jerusalém.39.4-7 O que tinha de mau lhe mostrar tudo aos babilonios? Ezequías não pôde ver que os babilonios se converteriam em seu seguinte ameaça e eles, não os assírios, conquistariam sua cidade. Quando Isaías lhe disse que Babilônia algum dia se levaria tudo, foi uma profecia surpreendente devido a que Babilônia lutava por liberar-se de Assíria. A exibição ególatra do Ezequías de sua riqueza terrestre trouxe suas próprias conseqüências (2 Rseis 25; Dan 1:1-2). Sua resposta (Dan 39:8) pôde parecer um pouco descarada, mas solo expressava gratidão pela bênção de Deus de que a paz reinaria durante o curso de sua vida e que seu julgamento não fora mais severo."],"8":["Ezequías, um dos reis mais fiéis do Judá, trabalhou duro ao longo de seu reinado para erradicar a idolatria e desencardir a adoração do Deus verdadeiro no templo de Jerusalém. Não obstante, sabia que seu reino não era puro. Correntes ocultas capitalistas do mal convidavam à destruição e só as intervenções milagrosas de Deus preservaram ao Judá de seus inimigos. Aqui Ezequías expressou sua gratidão porque Deus preservaria a paz durante seu reinado. Assim que Ezequías morreu, desatou-se o mal sob a liderança do Manasés, seu filho, quem reconstruiu os centros de idolatria que seu pai destruiu."]}