{"1":["Este capítulo segue falando do Messías, Jesus, quem sofreria pelo pecado de todos. Uma profecia assim é surpreendente! Quem acreditaria que Deus decidiria salvar ao mundo mediante um Servo humilde e sofrido em vez de um rei glorioso? A idéia é contrária ao orgulho humano e à maneira de pensar do mundo. Entretanto, Deus trabalha freqüentemente em formas inesperadas. A fortaleza do Messías se mostra através de sua humildade, sofrimento e misericórdia."],"2":["Não havia nada na aparência física deste Servo que fora atrativo. Israel calculou mal a importância do Servo, considerariam-no como um homem comum. Mas mesmo que Jesus não atraía por sua aparência física, trouxe salvação e sanidade. Muita gente calcula mal a importância da vida e obra do Jesus, e necessitam cristãos para assinalar sua extraordinária natureza."],"3":["Este varão de dores o desprezaram e rechaçaram os que estavam a seu redor e até o dia de hoje acontece o mesmo. Alguns o rechaçam porque lhe opõem. Outros desprezam a Cristo e seu grande dom de perdão. Você o rechaça, esquece-o ou o aceita?"],"6":["Isaías fala a respeito de como o Israel se separou do caminho de Deus e o compara a uma ovelha errante. Contudo, Deus enviaria ao Messías para fazê-la voltar para redil. Nós temos a oportunidade de olhar ao passado para ver e conhecer a identidade do Messías prometido, quem veio e morreu por nossos pecados. Mas se virmos tudo o que Jesus fez e o seguimos rechaçando, cometemos um pecado maior que os israelitas da antigüidade, quem não pôde ver o que nós vemos. Entregou- sua vida ao Jesucristo, o \"bom pastor\" (Joh 10:11-16) ou segue parecendo-se com a ovelha errante?"],"11":["\"Justificará meu servo justo a muitos\" fala da enorme família de crentes que serão justos, não por suas obras, mas sim pela grande obra do Messías na cruz. têm-se como justos porque clamaram a Cristo, o Justo, como seu Salvador e Senhor (vejam-se Rom 5:18; 2Co 5:21). Despojarão-se de sua vida de pecado e se vestirão com a bondade de Cristo (Eph 4:22-23)."]}