{"1":["Transcorria o ano 734 a.C. e uma aliança do reino do norte do Israel e Síria estava a ponto de atacar ao Acaz, rei do Judá em Jerusalém. Temia pelo possível final de seu reinado e porque os exércitos inimigos fossem matar a muita gente ou os levassem cativos (2Ch 28:5-21). Entretanto, como predisse Isaías, o reino do Judá não viu seu fim nesse momento. O sinal do Emanuel seria de liberação."],"2":["\"A casa do Davi\" se refere ao Judá, o reino do sul. \"Efraín\", a tribo dominante no norte, é uma referência ao Israel, o reino do norte."],"3":["Sear-jasub significa \"um remanescente voltará\". Deus disse ao Isaías que lhe desse este nomeie a seu filho como aviso de seu plano de misericórdia. Desde o começo de seu julgamento, Deus planejou restaurar um remanescente de seu povo. Sear-jasub lhe recordava ao povo a fidelidade de Deus para com eles.","O \"aqueduto do lago de acima\" possivelmente era o lugar da fonte do Gihón, localizada ao leste de Jerusalém. Esta era a fonte principal de água da cidade Santa e também a fonte que desembocava no famoso túnel do Ezequías (2Ch 32:30). A herdade do Lavador era uma paragem bem conhecida onde roupa ou tecidos recentemente fiados ficavam ao sol para secar e branquear (veja-se 32.6)."],"4":["Isaías predisse a dissolução da aliança do Israel com Síria (7.4-9). devido a esta aliança, destruiriam ao Israel (8.1-4). Assíria seria o instrumento que Deus utilizaria para fazê-lo (7.8-25) e para castigar ao Judá. Mas Deus não permitiria que Assíria destruíra ao Judá (8.1-15). Perdoaria-os devido a que a misericórdia do plano de Deus não pode frustrar-se."],"8":["Acaz, um dos piores reis do Judá, negou-se a aceitar a ajuda de Deus e em seu lugar tratou de comprar a dos assírios, pagando-a com o ouro e a prata do templo (2Ki 16:8). Quando os assírios chegaram, trouxeram mais problemas que ajuda. No ano 722 a.C., Samaria, a capital do Efraín (outro nomeie para o Israel, o reino do norte), caiu ante os exércitos assírios, terminando assim o reino do norte."],"12":["Acaz pareceu reto ao dizer que não provaria a Deus com um sinal (\"Não pedirei, e não tentarei ao Jeová\"). Em realidade, Deus lhe disse que pedisse, entretanto, Acaz não queria saber o que Deus tinha que dizer. Freqüentemente utilizamos algumas desculpa, tais como não querer incomodar a Deus, para evitar nos comunicar com O. Não permita que nada lhe impeça de seguir escutando e obedecendo a Deus."],"18":["A mosca e a abelha são símbolos do julgamento de Deus (veja-se Exo 23:28). Egito e Assíria nesta ocasião não devastaram Judá. Ezequías aconteceu ao Acaz como rei e honrou a Deus, portanto O conteve sua mão de julgamento. Dois reis malvados governaram antes do Josías, de quem se dizia que não tinha havido outro rei que se convertesse tão completamente a Deus como ele (2Ki 23:25). Entretanto, o destino do Judá estava marcado pela maldade extrema do pai do Josías, Amón. Durante o reinado do Josías, Egito partiu contra os assírios. Josías então declarou a guerra ao Egito, apesar de que Deus lhe havia dito claramente que não o fizesse. depois de morrer (2Ch 35:20-27), só reis débeis governaram Judá. depois de três meses, os egípcios se levaram a filho do Josías, Joacaz. Nabucodonosor se levou a Babilônia ao Joacim, o seguinte rei. Egito e Assíria atiraram um golpe mortal ao Judá."],"20":["o Israel caiu porque contratou a Assíria para que os salvasse (2Ki 16:7-8). Símbolo de humilhação total: \"raspará\" com navalha o cabelo do Judá. Num 6:9 explica que depois de poluída, uma pessoa que se apartava para Deus tinha que raspar sua cabeça como parte do processo de purificação. Raspar o cabelo do corpo era uma vergonha, uma exposição à nudez. Para um hebreu era humilhante que lhe raspasse a barba (2Sa 10:4-5)."]}