{"meta":{"title":"1 Pedro","abbrev":"1pe"},"chapter":1,"content":{"1":"Pedro, Apóstolo de Jesus Cristo, aos estrangeiros da dispersão: do Ponto, da Galácia, da Capadócia, da Ásia e da Bitínia, escolhidos ","2":"segundo a presciência de Deus Pai, mediante a santificação do Espírito, para obedecerem a Jesus Cristo e serem aspergidos com seu sangue. A vós, graça e paz em abundância!","3":"Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo! Em sua grande misericórdia, ele nos regenerou por meio da ressurreição de Jesus dentre os mortos, para uma viva esperança, ","4":"para uma herança que não perde valor, imaculada e imperecível, reservada nos céus para vós. ","5":"Pelo poder de Deus sois guardados por meio da fé, para vossa salvação, que está para se revelar no último momento.","6":"Por isso estais cheios de alegria, embora seja preciso, por algum tempo ainda, enfrentar várias provações, ","7":"a fim de que o valor de vossa fé – muito mais preciosa que o ouro perecível, que se comprova pelo fogo – redunde em vosso louvor, glória e honra, quando Jesus Cristo se revelar. ","8":"Vós o amais, sem o terdes visto; apesar de não o terdes visto ainda, credes nele e exultais com alegria inefável e gloriosa, ","9":"enquanto alcançais a meta de vossa fé, vossa salvação pessoal.","10":"Sobre esta salvação investigaram e pesquisaram os profetas, que profetizaram sobre a graça a vós destinada, ","11":"procurando descobrir que tempo e que circunstâncias tinha em vista o Espírito de Cristo, que estava neles, quando predizia os sofrimentos reservados a Cristo e as posteriores glórias. ","12":"A eles foi revelado que não era para si, mas para vós, que eles eram ministros da mensagem, que agora vos foi anunciada pelos que vos pregam o Evangelho, no Espírito Santo enviado do céu, e que os anjos desejam contemplar.","13":"Portanto, depois de ter preparado vossa mente para agir, sede vigilantes e esperai plenamente na graça que vos será dada pela revelação de Jesus Cristo. ","14":"Como filhos obedientes, não sigais os maus desejos de outrora, quando estáveis na ignorância, ","15":"mas, assim como é santo aquele que vos chamou, tornai-vos santos vós também em toda a vossa conduta, ","16":"porque está escrito: “Sede santos, porque eu sou santo”.","17":"E, se rezando, chamais de Pai aquele que julga com imparcialidade a cada um conforme suas obras, procurai viver com temor enquanto estais aqui de passagem, ","18":"sabendo que fostes resgatados da vida fútil que herdastes de vossos antepassados, não a preço de coisas perecíveis como a prata ou o ouro, ","19":"mas pelo sangue precioso de Cristo, o Cordeiro sem defeito e sem mancha, ","20":"predestinado antes da criação do mundo e manifestado nos últimos tempos para vós. ","21":"Por meio dele, vós credes em Deus que o ressuscitou dos mortos e o glorificou. Assim, vossa fé e vossa esperança estão fixas em Deus. ","22":"Depois de vos haver santificado pela obediência à verdade, para vos amardes sinceramente como irmãos, amai-vos mutuamente com ardor; ","23":"regenerados como sois, não de semente corruptível, mas duma incorruptível: a palavra do Deus vivo que é eterna. ","24":"Pois “toda criatura é como a erva e toda a sua glória, como a flor da erva; seca a erva e sua flor cai; ","25":"mas a Palavra do Senhor permanece para sempre”.<br />\nÉ esta a Palavra que vos foi anunciada como Boa Nova.<br />\n"},"titles":{"3":"A esperança do cristão. ","10":"A salvação em Cristo. ","13":"Obediência filial e temor. ","22":"Viver como filhos de Deus. "}}