{"meta":{"title":"1 Pedro","abbrev":"1pe"},"chapter":3,"content":{"1":"Da mesma forma, vós, mulheres, sede submissas a vossos maridos, a fim de que, mesmo se alguns recusam crer na Palavra, sejam, mesmo sem a Palavra, conquistados pelo comportamento da esposa","2":"considerando vossa conduta casta e respeitosa. ","3":"Que vosso ornamento não seja aquele exterior – cabelos trançados, joias de ouro ou roupas elegantes –, ","4":"mas adornai o interior de vosso coração com uma alma incorruptível, cheia de mansidão e de paz: eis o que é precioso aos olhos de Deus. ","5":"Assim é que antigamente se ornavam as santas mulheres que esperavam em Deus; submissas a seus maridos ","6":"como Sara que obedecia a Abraão, chamando-o de senhor. Dela vos tornais filhas se fazeis o bem, sem vos deixar perturbar por nenhum medo.","7":"Igualmente, vós, maridos, sede compreensivos em vossa vida conjugal ao lado de um ser mais frágil, que é a mulher; dai-lhe a honra que lhe cabe como coerdeira da graça da Vida. Assim, vossas orações não ficarão sem resposta.","8":"Enfim, sede todos concordes, solidários no sofrimento, animados de afeto fraterno, misericordiosos, humildes.","9":"Não pagueis mal com mal, nem injúria com injúria; ao contrário, abençoai, pois a isto fostes chamados, a fim de receberdes a bênção como herança. ","10":"Com efeito, <br />\n“quem quer amar a vida e viver dias felizes <br />\ndeve guardar sua língua do mal <br />\ne seus lábios de palavras mentirosas, <br />\n","11":"afastar-se do mal e fazer o bem, <br />\nbuscar a paz e segui-la. <br />\n","12":"Pois o Senhor olha para os justos <br />\ne seus ouvidos estão atentos a sua súplica, <br />\nmas o Senhor volta seu rosto contra os que fazem o mal”.<br />\n","13":"E quem poderá fazer-vos mal, se fordes zelosos para o bem? ","14":"Mas se sofreis pela justiça, bem-aventurados sois! Não tenhais medo deles, portanto, nem vos perturbeis. ","15":"Mas adorai o Cristo Senhor em vossos corações, prontos sempre para responder a quem vos perguntar a razão da esperança que vos anima. ","16":"Fazei-o, porém, com mansidão e respeito, em boa consciência. Assim, os que caluniam vosso bom procedimento em Cristo acabarão sendo confundidos pelo próprio mal que falam.","17":"Pois é melhor sofrer fazendo o bem – se for vontade de Deus – do que sofrer por praticar o mal.","18":"Porque também Cristo morreu uma vez por nossos pecados, o Justo pelos injustos, para nos reconduzir a Deus. Morto na carne, foi vivificado no Espírito. ","19":"E no Espírito ele foi anunciar a salvação também aos espíritos que aguardavam na prisão, ","20":"àqueles que outrora foram incrédulos, enquanto a paciência de Deus ia aguardando, no tempo de Noé, quando ele construía a arca, na qual poucas pessoas – oito ao todo – se salvaram através da água. ","21":"Isto era figura do Batismo, que agora vos salva. Este não é uma purificação do que está sujo no corpo, mas é o compromisso que uma boa consciência assume com Deus pela ressurreição de Jesus Cristo, ","22":"o qual, tendo subido ao céu, está à direita de Deus, onde reina acima dos anjos, autoridades e poderes."},"titles":{"8":"Viver no amor fraterno. ","13":"Confiança diante da perseguição. ","18":"A Redenção por Cristo e o Batismo. "}}