{"meta":{"title":"1 Pedro","abbrev":"1pe"},"chapter":5,"content":{"1":"Aos anciãos, que há entre vós, exorto eu, ancião como eles, testemunha dos sofrimentos de Cristo e participante da glória que vai ser revelada. ","2":"Apascentai o rebanho de Deus que vos é confiado, cuidando dele, não contra a vontade, mas de bom grado, como Deus quer; não por vergonhoso amor ao dinheiro, mas com dedicação; ","3":"não como dominadores daqueles que vos couberam por sorte, mas tornando-vos modelos para o rebanho. ","4":"E quando aparecer o Pastor supremo, recebereis a coroa imperecível da glória.","5":"Igualmente, vós, jovens, sede submissos aos anciãos. Revesti-vos todos de humildade em vossas relações mútuas, pois Deus resiste aos soberbos, mas dá sua graça aos humildes.","6":"Humilhai-vos, pois, sob a poderosa mão de Deus, para que ele vos exalte no momento certo; ","7":"lançai sobre ele toda a vossa inquietação, pois ele cuida de vós. ","8":"Sede sóbrios, ficai vigilantes. Vosso adversário, o diabo, fica rodeando como um leão a rugir, procurando a quem devorar. ","9":"Resisti-lhe, fortes na fé, sabendo que a comunidade dos irmãos, espalhada pelo mundo, está enfrentando esse mesmo tipo de sofrimento. ","10":"Depois de terdes sofrido um pouco, o Deus de toda graça, que vos chamou a sua glória eterna, em Cristo, ele próprio vos tornará perfeitos, firmes, fortes e inabaláveis. ","11":"A Ele o poder pelos séculos dos séculos! Amém.","12":"Eu vos escrevi essas poucas palavras por meio de Silvano, que considero como irmão fiel, para vos exortar e atestar que esta é a verdadeira graça de Deus, na qual deveis ficar firmes.","13":"Saúda-vos a Igreja que está em Babilônia, eleita como vós, e também Marcos, meu filho.","14":"Saudai-vos mutuamente com um beijo de amor. Paz a todos vós que estais em Cristo!"},"titles":{"5":"Humildade e firmeza na fé. ","12":"Saudação final. "}}