{"meta":{"title":"2 Timóteo","abbrev":"2tm"},"chapter":1,"content":{"1":"Paulo, apóstolo de Jesus Cristo por vontade de Deus, para anunciar a promessa da vida em Jesus Cristo,","2":"ao amado filho Timóteo: graça, misericórdia e paz da parte de Deus Pai e de Jesus Cristo nosso Senhor.","3":"Agradeço a Deus, a quem sirvo com consciência limpa como os meus antepassados, enquanto me recordo sempre de você em minhas orações, noite e dia.","4":"Quando me lembro das lágrimas que você derramou, sinto grande desejo de revê-lo e, assim, transbordar de alegria.","5":"Lembro-me da fé sincera que há em você, a mesma que havia antes na sua avó Lóide, depois em sua mãe Eunice e que agora, estou convencido, também há em você.","6":"Por esse motivo, o convido a reavivar o dom de Deus que está em você pela imposição de minhas mãos.","7":"De fato, Deus não nos deu um espírito de medo, mas um espírito de força, de amor e de sabedoria.","8":"Não se envergonhe, portanto, de dar testemunho de nosso Senhor, nem de mim, seu prisioneiro; pelo contrário, participe do meu sofrimento pelo Evangelho, confiando no poder de Deus.","9":"Ele nos salvou e nos chamou com uma vocação santa, não por causa de nossas obras, mas conforme seu próprio projeto e graça. Esta graça nos foi concedida em Jesus Cristo desde a eternidade,","10":"mas somente agora foi revelada pela aparição de nosso Salvador Jesus Cristo. Ele não só venceu a morte, mas também fez brilhar a vida e a imortalidade por meio do Evangelho,","11":"do qual eu fui constituído anunciador, apóstolo e mestre.","12":"Esta é a causa dos males que estou sofrendo. Todavia, não me envergonho, porque sei em quem depositei a minha fé, e estou certo de que ele tem poder para guardar o meu depósito até aquele Dia.","13":"Tome por modelo as sãs palavras que você ouviu de mim, com a fé e o amor que estão em Jesus Cristo.","14":"Guarde o bom depósito com o auxílio do Espírito Santo que habita em nós.","15":"Você sabe que todos os da Ásia me abandonaram, e entre eles Figelo e Hermógenes.","16":"Que o Senhor conceda misericórdia à família de Onesíforo, porque ele muitas vezes me confortou e não se envergonhou de eu estar preso;","17":"ao contrário, quando chegou a Roma, ele me procurou com insistência, até me encontrar.","18":"Que o Senhor lhe conceda misericórdia junto a Deus naquele Dia. E quanto aos serviços que ele me prestou em Éfeso, você sabe melhor do que eu."}}