{"meta":{"title":"2 Timóteo","abbrev":"2tm"},"chapter":3,"content":{"1":"Saiba, porém, que nos últimos dias haverá momentos difíceis.","2":"Os homens serão egoístas, gananciosos, soberbos, blasfemos, rebeldes com os pais, ingratos, iníquos,","3":"sem afeto, implacáveis, mentirosos, incontinentes, cruéis, inimigos do bem,","4":"traidores, atrevidos, enfatuados, mais amigos dos prazeres do que de Deus;","5":"manterão aparências de piedade, mas negarão a sua força interior. Evite essas pessoas!","6":"Entre esses encontram-se os que entram nas casas e cativam mulherzinhas cheias de pecados e possuídas por todo tipo de desejos,","7":"que estão sempre aprendendo, mas não conseguem chegar ao conhecimento da verdade.","8":"E assim como Janes e Jambres se opuseram a Moisés, também esses se opõem à verdade; são homens de espírito corrupto e fé inconsistente.","9":"Mas eles não irão longe, pois sua loucura será desmascarada diante de todos, como aconteceu com aqueles dois.","10":"Você, porém, me seguiu de perto no ensino e no comportamento, nos projetos, na fé, na paciência, no amor e na perseverança,","11":"nas perseguições e sofrimentos que tive em Antioquia, em Icônio e Listra. Que perseguições sofri! Mas de todas elas o Senhor me livrou.","12":"Ademais, todos os que querem viver com piedade em Jesus Cristo serão perseguidos.","13":"Quanto aos maus e impostores, eles progredirão no mal, enganando e sendo enganados.","14":"Quanto a você, permaneça firme naquilo que aprendeu e aceitou como certo; você sabe de quem o aprendeu.","15":"Desde a infância você conhece as Sagradas Escrituras; elas têm o poder de lhe comunicar a sabedoria que conduz à salvação pela fé em Jesus Cristo.","16":"Toda Escritura é inspirada por Deus e é útil para ensinar, para refutar, para corrigir, para educar na justiça,","17":"a fim de que o homem de Deus seja perfeito, preparado para toda boa obra."}}