{"meta":{"title":"2 Timóteo","abbrev":"2tm"},"chapter":4,"content":{"1":"Rogo a você diante de Deus e de Jesus Cristo, que há de vir para julgar os vivos e os mortos, pela sua manifestação e por seu Reino:","2":"proclame a Palavra, insista no tempo oportuno e inoportuno, advertindo, reprovando e aconselhando com toda paciência e doutrina.","3":"Pois vai chegar o tempo em que não se suportará mais a doutrina; pelo contrário, com a comichão de ouvir alguma coisa, os homens se rodearão de mestres a seu bel-prazer.","4":"Desviarão seus ouvidos da verdade e os orientarão para as fábulas.","5":"Quanto a você, seja sóbrio em tudo, suporte o sofrimento, faça o trabalho de um anunciador do Evangelho, realize plenamente o seu ministério.","6":"Quanto a mim, meu sangue está para ser derramado em libação, e chegou o tempo da minha partida.","7":"Combati o bom combate, terminei a minha corrida, conservei a fé.","8":"Agora só me resta a coroa da justiça que o Senhor, justo Juiz, me entregará naquele Dia; e não somente para mim, mas para todos os que tiverem esperado com amor a sua manifestação.","9":"Procure vir logo ao meu encontro,","10":"pois Demas me abandonou,preferindo o mundo presente. Ele partiu para Tessalônica, Crescente para a Galácia,Tito para a Dalmácia.","11":"Somente Lucas está comigo. Procure Marcos e traga-o com você, porque ele pode ajudar-me no ministério.","12":"Mandei Tíquico para Éfeso.","13":"Quando você vier, traga-me o manto que deixei em Trôade, na casa de Carpo. Traga também os livros, principalmente os pergaminhos.","14":"Alexandre, o ferreiro, me causou muitos males. O Senhor o recompensará conforme as suas obras.","15":"Você também, tome cuidado com ele, pois ele foi muito contrário à nossa pregação.","16":"Na minha primeira defesa no tribunal, ninguém ficou ao meu lado; todos me abandonaram. Que Deus não ponha isso na conta deles!","17":"Mas o Senhor ficou comigo e me encheu de força, a fim de que eu pudesse anunciar toda a mensagem, e ela chegasse aos ouvidos de todas as nações. E assim eu fui liberto da boca do leão.","18":"O Senhor me libertará de todo mal e me levará para o seu Reino eterno. Ao Senhor, glória para sempre. Amém!","19":"Saudações a Prisca e Áquila e à família de Onesíforo.","20":"Erasto ficou em Corinto. Deixei Trófimo doente em Mileto.","21":"Procure vir antes do inverno. Êubulo, Pudente, Lino, Cláudia e todos os irmãos enviam-lhe saudações.","22":"O Senhor esteja com o seu espírito. A graça esteja com todos vocês."}}