{"meta":{"title":"1ª Tessalonicenses","abbrev":"1ts"},"chapter":4,"content":{"1":"Além disso, vos rogamos irmãos, evosexortamos no Senhor Jesus que, assim como recebestes de nós, de que maneira convém andar e agradar a Deus,assimandai, para que continueis a progredir mais e mais;","2":"porque vós sabeis que mandamentos vos temos dado pelo Senhor Jesus.","3":"Porque esta é a vontade de Deus, a vossa santificação: Que vos abstenhais da fornicação,","4":"que cada um de vós saiba possuir o seu vaso em santificação e honra,","5":"não na paixão de concupiscência, como os gentios, que não conhecem a Deus.","6":"Quenenhum homemoprima ou engane a seu irmão emqualquerassunto, porque o Senhor é vingador de todas estas coisas, como também, antes, vo-lo dissemos e testificamos.","7":"Porque Deus não nos chamou para a imundícia, mas para a santificação.","8":"Portanto, quem despreza isto não despreza ao homem, massim aDeus, que nos deu também o seu Espírito Santo.","9":"Mas, quanto ao amor fraternal, não necessitais de que vos escreva, visto que vós mesmos estais instruídos por Deus que vos ameis uns aos outros;","10":"porque também já assim o fazeis para com todos os irmãos que estão por toda a Macedônia. Mas vos suplicamos, irmãos, que continueis a progredir mais e mais,","11":"e que procureis viver quietos, e tratar dos vossos próprios negócios, e trabalhar com vossas próprias mãos, como já vo-lo temos mandado;","12":"para que andeis honestamente para com os que estão de fora eparaquenão tenhais falta de nada.","13":"Não quero, porém que sejais ignorantes, irmãos, acerca dos que dormem, para que não vos entristeçais, como os demais, que não têm esperança.","14":"Porque, se cremos que Jesus morreu e ressuscitou, assim também aos que em Jesus dormem, Deus trará com ele.","15":"Dizemos, pois, isto a vós, pela palavra do Senhor: Que nós, os que estamos vivosepermanecemos para a vinda do Senhor, não precederemos os que dormem.","16":"Porque o mesmo Senhor descerá do céu com brado, e com a voz de arcanjo, e com a trombeta de Deus; e os mortos em Cristo ressuscitarão primeiro;","17":"depois, nós, os que estamos vivos e permanecemos, seremos arrebatados juntamente com eles nas nuvens, a encontrar o Senhor no ar, e assim estaremos para sempre com o Senhor.","18":"Portanto, consolai-vos uns aos outros com estas palavras."}}