{"meta":{"title":"1 Tessalonicenses","abbrev":"1ts"},"chapter":5,"content":{"1":"Mas, acerca dos tempos e das estações, irmãos, não necessitais de que eu vos escreva;","2":"porque vós mesmos sabeis perfeitamente que o dia do Senhor virá como o ladrão de noite.","3":"Porque quando disserem: Paz e segurança, então, repentina destruição virá sobre eles, como as dores de parto à mulher grávida; e não escaparão.","4":"Mas vós, irmãos, não estais em trevas, para que aquele dia vos surpreenda como um ladrão;","5":"porque todos vós sois filhos da luz e filhos do dia; nós não somos da noite nem das trevas.","6":"Portanto, não durmamos, como fazem os outros, mas vigiemos e sejamos sóbrios.","7":"Porque os que dormem, dormem de noite, e os que se embebedam, embebedam-se de noite.","8":"Mas nós, que somos do dia, sejamos sóbrios, vestindo-nos da couraça da fé e do amor e por capacete a esperança da salvação.","9":"Porque Deus não nos designou para a ira, mas para a aquisição da salvação, por nosso Senhor Jesus Cristo,","10":"que morreu por nós, para que, quer vigiemos, quer durmamos, vivamos juntamente com ele.","11":"Pelo que, consolai-vos uns aos outros e edificai-vos uns aos outros, como também o fazeis.","12":"E suplicamos a vós, irmãos, que reconheçais os que trabalham entre vós, e que presidem sobre vós no Senhor, e vos admoestam;","13":"e que os tenhais em grande estima em amor, por causa da sua obra. E tende paz entre vós.","14":"Nós vos exortamos, irmãos, que admoesteis aqueles que são desordeiros, consoleis os de pouco ânimo, sustenteis os fracos e sejais pacientes para com todos os homens.","15":"Vede que ninguém dê mal por mal a nenhum homem, mas segui o que é bom, tanto uns para com os outros como para com todos os homens.","16":"Regozijai-vos sempre.","17":"Orai sem cessar.","18":"Em todas as coisas dai graças, porque esta é a vontade de Deus em Cristo Jesus para convosco.","19":"Não apagueis o Espírito.","20":"Não desprezeis as profecias.","21":"Examinai todas as coisas, retende o que é bom.","22":"Abstende-vos de toda aparência do mal.","23":"E o mesmo Deus de paz vos santifique completamente; e oro a Deus que todo o vosso espírito, e alma, e corpo sejam preservados irrepreensíveis para a vinda de nosso Senhor Jesus Cristo.","24":"Fiel é o que vos chama, o qual também o fará.","25":"Irmãos, orai por nós.","26":"Saudai a todos os irmãos com um beijo santo.","27":"Conjuro-vos pelo Senhor que esta carta seja lida a todos os santos irmãos.","28":"A graça de nosso Senhor Jesus Cristo seja convosco. Amém."}}
