{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":14,"content":{"1":"Então, vieram alguns dos anciãos de Israel a mim, e se assentaram diante de mim.","2":"E a palavra do SENHOR veio a mim, dizendo:","3":"Filho do homem, estes homens estabeleceram os seus ídolos em seu coração, e puseram a pedra de tropeço da sua iniquidade diante da sua face; deveria eu ser inquirido em tudo por eles?","4":"Portanto, fala a eles, e dize-lhes: Assim diz o Senhor DEUS: Todo homem da casa de Israel que estabelecer os seus ídolos no seu coração, e puser a pedra de tropeço da sua iniquidade diante da sua face, e vier ao profeta, eu, o SENHOR, responderei àquele que vier de acordo com a multidão dos seus ídolos;","5":"para que eu possa apanhar a casa de Israel no seu próprio coração, porquanto estão todos afastados de mim através de seus ídolos.","6":"Portanto, dize à casa de Israel: Assim diz o Senhor DEUS: Arrependei-vos, e tornai-vosdos vossos ídolos; e desviai as vossas faces de todas as vossas abominações.","7":"Porque cada um da casa de Israel, ou do estranho que peregrina em Israel, que se separar de mim, e estabelecer os seus ídolos no seu coração, e puser a pedra de tropeço da sua iniquidade diante da sua face, e vier ao profeta, para inquirir dele a meu respeito, eu, o SENHOR, lhe responderei por mim mesmo.","8":"E eu colocarei a minha face contra aquele homem, e farei dele um sinal e um provérbio, e o cortarei fora do meio de meu povo; e sabereis que eusouo SENHOR.","9":"E, se o profeta for enganado quando tiver falado alguma coisa, eu, o SENHOR, terei enganado esse profeta; e estenderei a minha mão sobre ele, e destrui-lo-ei do meio do meu povo Israel.","10":"E eles carregarão a punição da sua iniquidade; a punição do profeta será como a punição daquele queobuscar.","11":"Para que a casa de Israel não possa mais se desviar de mim, nem mais se poluir com todas as suas transgressões; mas para que eles possam ser o meu povo, e eu possa ser o seu Deus, diz o Senhor DEUS.","12":"A palavra do SENHOR veio a mim, dizendo:","13":"Filho do homem, quando uma terra pecar contra mim, transgredindo gravemente, então eu estenderei a minha mão sobre ela, e lhe quebrarei o báculo do seu pão, e enviarei a fome sobre ela, e cortarei fora dela homens e animais;","14":"embora estes três homens: Noé, Daniel e Jó, estivessem nela, eles livrariam somente as suas próprias almas pela sua justiça, diz o Senhor DEUS.","15":"Se eu fizer passar os animais nocivos pela terra, e eles a estragarem, de modo que seja desolada, para que nenhum homem possa passar através por causa dos animais;","16":"emboraestes três homensestivessemnela,comoeu vivo, diz o Senhor DEUS, eles não livrarão nem seus filhos nem suas filhas; apenas eles seriam libertos, mas a terra será desolada.","17":"Ou,seeu trouxer uma espada sobre aquela terra, e disser: Espada, passa pela terra; para que eu corte fora dela homens e animais.","18":"Embora estes três homensestivessemnela,comoeu vivo, diz o Senhor DEUS, eles não libertariam nem seus filhos nem filhas, mas somente eles se libertariam.","19":"Ou,seeu enviar a peste àquela terra, e derramar a minha fúria sobre ela em sangue, para cortar fora dela homens e animais.","20":"Ainda que Noé, Daniel e Jóestivessemnela,comoeu vivo, diz o Senhor DEUS, eles não libertarão nem filhos nem filha;maslibertarão suas próprias almas pela sua justiça.","21":"Porque assim diz o Senhor DEUS: Quanto mais, quando eu enviar os meus quatro juízos dolorosos sobre Jerusalém; a espada, a fome, o animal nocivo, e a peste, para cortar fora dela homens e animais?","22":"Mas eis que lá deverá ser deixado um remanescente que será trazido para fora,ambosfilhos e filhas; eis que eles virão diante de vós, e vereis o seu caminho e os seus feitos; e sereis consolados em relação ao mal que eu trouxe sobre Jerusalém, em relação a tudo o que trouxe sobre ela.","23":"E eles vos consolarão, quando virdes os seus caminhos e os seus feitos; e sabereis que eu não tenho feito sem motivo tudo o que eu tenho feito nela, diz o Senhor DEUS."}}