{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":16,"content":{"1":"Novamente a palavra do SENHOR veio a mim, dizendo:","2":"Filho do homem, faze Jerusalém conhecer as suas abominações;","3":"e dize: Assim diz o Senhor DEUS a Jerusalém: Teu nascimento e tua natividadeéda terra de Canaã; teu paieraamorreu, e tua mãe uma heteia.","4":"E,quanto àtua natividade, no dia em que nasceste teu umbigo não foi cortado, nem foste lavado na água paratelimpar; tu não foste salgada, nem envolta em faixas.","5":"Nenhum olho se apiedou de ti, para te fazer nenhuma destas coisas, para ter compaixão de ti; mas tu foste lançada fora no campo aberto, para a repugnância da tua pessoa, no dia em que nasceste.","6":"E, quando eu passei por ti, e te vi poluída em teu próprio sangue, disse-tequando estavasem teu sangue: Vive; sim, disse-te quando estavas em teu sangue: Vive.","7":"Eu te fiz multiplicar como o broto do campo, e cresceste, e te aumentaste grandemente, e chegaste a excelentes ornamentos;teusseios são formados, e teu cabelo é crescido, ao passo que estiveste nua e descoberta.","8":"Agora, quando eu passei por ti, e olhei para ti, eis que teu tempoerao tempo do amor; e estendi minha saia sobre ti, e cobri a tua nudez; sim, eu jurei a ti, e entrei em um pacto contigo, diz o Senhor DEUS, e tu te tornaste minha.","9":"Então, te lavei com água, sim, eu cuidadosamente lavei o teu sangue de ti, e te ungi com óleo.","10":"Eu também te vesti com trabalho bordado, e te calcei com pele de texugo, e te cingi com linho fino, e te cobri de seda.","11":"Eu também te enfeitei com ornamentos, e coloquei braceletes sobre as tuas mãos, e uma corrente no teu pescoço.","12":"E pus uma joia na tua testa, e brincos em tuas orelhas, e uma bela coroa sobre tua cabeça.","13":"Assim, tu foste ornada de ouro e prata, e as tuas vesteseramde linho fino, e de seda e de trabalhos bordados; comeste de fina farinha, e mel e azeite; e foste extremamente bela, e tu prosperaste em um reino.","14":"E teu renome foi adiante entre os pagãos por causa da tua beleza, porqueeraperfeita através da minha beleza, que eu tinha colocado sobre ti, diz o Senhor DEUS.","15":"Mas tu confiaste em tua própria beleza, e prostituíste por causa do teu renome, e derramaste tuas fornicações sobre todo o que passava; ela era dele.","16":"E das tuas roupas tomaste, e decoraste os teus lugares altos com diversas cores e, então, bancaste a prostituta;coisas semelhantesnão virão, nemassimserá.","17":"E também tomaste as tuas belas joias de meu ouro e de minha prata, que eu havia te concedido, e fizeste para ti imagens de homens, e cometeste prostituição com elas,","18":"e tomaste as tuas roupas bordadas, e as cobriste; e puseste o meu azeite e o meu incenso diante delas.","19":"Meu alimento, que eu também te dei, fina farinha, e o azeite e o melcomqueeu te alimentava, até os puseste diante delas como cheiro suave; eassimfoi, diz o Senhor DEUS.","20":"Além disto, tomaste a teus filhos e tuas filhas, aos quais tens gerado para mim, e estes, sacrificaste a elas, para serem devorados. Acaso tuas prostituições eram pouca coisa,","21":"para que tivestes matado meus filhos, e os entregue a elas, para fazer-lhes passar pelofogopor elas?","22":"E, em todas as tuas abominações, e nas tuas prostituições, não te lembraste dos dias da tua juventude, quando estiveste nua e descoberta,eera poluída no teu sangue.","23":"E sucedeu, depois de toda a tua perversidade (ai, ai de ti! diz o Senhor DEUS);","24":"quetambém edificaste para ti um lugar eminente, e fizeste para ti um lugar alto em cada rua.","25":"Edificaste teu lugar alto em cada cabeça do caminho, e fizeste tua beleza ser abominada, e abriste teus pés para cada um que passava, e multiplicastes tuas prostituições.","26":"Também cometeste fornicação com os egípcios, teus vizinhos, grandes de carne, e tens aumentado tuas prostituições, para me provocares à ira.","27":"Eis que, portanto, estendi a minha mão sobre ti, e diminuí a tua comida habitual, e te entreguei à vontade daquelas que te odeiam, as filhas dos filisteus, as quais estão envergonhadas do teu caminho lascivo.","28":"Também tens se prostituído com os assírios, porque és insaciável; sim, tu tens se prostituído com eles, e ainda não podes se satisfazer.","29":"Multiplicaste, ademais, a tua fornicação na terra de Canaã até Caldeia, e, ainda assim, não ficaste satisfeita com ela.","30":"Quão fraco é o teu coração, diz o Senhor DEUS, vendo tu fazeres todas estascoisas, obra de uma imperiosa mulher indecente.","31":"Nela edificaste teu lugar eminente na cabeça de cada caminho, e fazes teu lugar alto em cada rua; e não tens sido como a prostituta, visto que desprezas a paga.","32":"Mas comouma esposa que comete adultério,quetoma estranhos ao invés de seu marido!","33":"Eles dão presentes a todas as prostitutas, mas tu dás os teus presentes a todos os teus amantes; e lhes contratas para que possam vir a ti de todo lado por tua prostituição.","34":"E o contrário está em ti deoutrasmulheres em tuas prostituições, visto que nenhuma te segue para cometer prostituições; e nisso tu dás recompensa, e nenhuma recompensa é dada a ti, portanto, és contrária.","35":"Portanto, ó prostituta, ouve a palavra do SENHOR.","36":"Assim diz o Senhor DEUS: Porque a tua imundície foi derramada, e tua nudez descoberta através das tuas prostituições com teus amantes, e com todos os ídolos das tuas abominações, e pelo sangue dos teus filhos, que tu deste a eles;","37":"eis que, portanto, eu ajuntarei todos os teus amantes, com os quais tens tomado prazer, e todosaquelesque tu tens amado, com todosaquelesque tu tens odiado; e ajuntá-los-ei ao redor contra ti, e descobrirei a tua nudez a eles, para que possam ver toda a tua nudez.","38":"E julgar-te-ei, como as mulheres que quebram o matrimônio e derramam sangue são julgadas; e entregar-te-ei ao sangue de fúria e de ciúme.","39":"E entregar-te-ei também nas mãos deles; e eles derrubarão o teu lugar eminente, e quebrarão os teus altos lugares, e te despirão também de tuas roupas, e tomarão as tuas belas joias, e te deixarão nua e descoberta.","40":"Eles também trarão para cima uma companhia contra ti, e te apedrejarão com pedras, e te traspassarão com as suas espadas.","41":"E eles queimarão as tuas casas com fogo, e executarão juízos sobre ti à vista de muitas mulheres; e te farei cessar de prostituíres, e também não darás mais paga.","42":"Assim, eu farei a minha fúria a respeito de ti descansar, e meu ciúme partirá de ti, e me aquietarei, e não ficarei mais irritado.","43":"Porquanto tu não tens lembrado dos dias da tua juventude, mas me incomodaste com todas estascoisas, e eis que, portanto, eu também recompensarei o teu caminho sobre atuacabeça, diz o Senhor DEUS, e não cometerás esta lascívia sobre todas as tuas abominações.","44":"Eis que, todo o que usa de provérbios usaráesteprovérbio contra ti, dizendo: Comoéa mãe,também ésua filha.","45":"Tuésfilha de tua mãe, que aborrece o seu marido e os seus filhos; e tuésirmã de tuas irmãs, que aborrece os seus maridos e os seus filhos; vossa mãeeraheteia, e vosso pai amorreu.","46":"E tua irmã mais velhaéSamaria, ela e suas filhas, que habitam à esquerda; e a tua irmã mais nova, que habita à direita,éSodoma e suas filhas.","47":"Todavia, não tens andado segundo seus caminhos, nem fazes segundo as suas abominações; mas comose isto foraumacoisamuito pequena, foste mais corrompida do que elas, em todos os teus caminhos.","48":"Comoeu vivo, diz o Senhor DEUS, não fez Sodoma, tua irmã, nem ela, nem suas filhas, como tu tens feito, tu e tuas filhas.","49":"Eis que esta foi a iniquidade de tua irmã, Sodoma: orgulho, plenitude de pão, e abundância de ociosidade estavam nela e em suas filhas; nem fortaleceu a mão do pobre e necessitado.","50":"E foram arrogantes, e cometeram abominação diante de mim; portanto, eu os levei embora ao ver isto.","51":"Nem Samaria cometeu a metade de teus pecados; mas multiplicaste as tuas abominações mais do que elas, e justificaste a tuas irmãs, com todas as tuas abominações que fizeste.","52":"Tu, também, que julgaste a tuas irmãs, carrega a tua própria vergonha pelos teus pecados, que cometeste, mais abomináveis do que elas; elas são mais justas do que tu; sim, confunde-te também, e carrega a tua vergonha, nisto justificaste a tuas irmãs.","53":"Quando eu trouxer novamente o cativeiro delas; o cativeiro de Sodoma e de suas filhas, e o cativeiro de Samaria e de suas filhas, então eu trarei novamente o cativeiro dos teus cativos no meio delas;","54":"para que possas carregar tua própria vergonha, e possas ser confundida em tudo o que fizeste, no que és consolo para elas.","55":"Quando tuas irmãs, Sodoma e suas filhas, retornarem ao seu estado anterior, e Samaria e suas filhas retornarem ao seu estado anterior, então, tu e tuas filhas retornareis ao vosso estado anterior.","56":"Porque a tua irmã, Sodoma, não foi mencionada pela tua boca, no dia do teu orgulho,","57":"antes que a tua perversidade fosse descoberta, como no tempo datuavergonha das filhas da Síria, e de todos osque estãoao redor dela, as filhas dos filisteus, que te desprezam ao redor.","58":"Tu tens carregado a tua lascívia, e as tuas abominações, diz o SENHOR.","59":"Porque assim diz o Senhor DEUS: Eu farei contigo como fizeste, que desprezaste o juramento, quebrando o pacto.","60":"Contudo, eu me lembrarei do meu pacto contigo nos dias da tua juventude; e estabelecerei para ti um pacto eterno.","61":"Então, te lembrarás dos teus caminhos, e te envergonharás, quando receberes tuas irmãs, tua mais velha e tua mais nova, e te darei por filhas, mas não pelo teu pacto.","62":"E eu estabelecerei o meu pacto contigo, e saberás que eusouo SENHOR;","63":"para que possas lembrar, e te confundir, e nunca mais abrir a tua boca, por causa da tua vergonha, quando eu estiver calmo em relação a tudo quanto fizeste, diz o Senhor DEUS."}}