{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":18,"content":{"1":"A palavra do SENHOR veio a mim novamente, dizendo:","2":"Que quereis vós dizer, usando este provérbio que diz respeito à terra de Israel, dizendo: Os pais comeram uvas azedas, e os dentes dos filhos é que se embotaram?","3":"Comoeu vivo, diz o Senhor DEUS, não tereis maisocasiãopara usarem este provérbio em Israel.","4":"Eis que todas as almas são minhas; como a alma do pai, assim também a alma do filho é minha; a alma que pecar, essa morrerá.","5":"Mas se um homem for justo, e fizer aquilo que é lícito e certo,","6":"que não come sobre os montes, nem levanta seus olhos para os ídolos da casa de Israel, nem contamina a mulher do seu vizinho, nem chega a uma mulher menstruada,","7":"e não oprime a ninguém,masrestaura ao devedor o seu penhor; não prejudica a ninguém através de violência; dando o seu pão ao faminto e cobrindo ao nu com roupa;","8":"ele não dá sobre usura, nem toma nenhum aumento;queretira sua mão da iniquidade; executando verdadeiro juízo entre homem e homem;","9":"andando nos meus estatutos, e guardado os meus juízos, para lidar verdadeiramente; eleéjusto, certamente viverá, diz o Senhor DEUS.","10":"Se ele gerar um filhoque forladrão, derramador de sangue,quefizer ao semelhantequalqueruma destascoisas;","11":"e que não fizer nenhum daquelesdeveres, mas que coma sobre os montes, e contamine a mulher do seu vizinho;","12":"oprimindo o pobre e necessitado; prejudicando através de violência; não restaurando o penhor, e levantando seus olhos aos ídolos; cometendo abominação;","13":"dando sobre usura, e tomando aumento; ele viverá? Ele não viverá. Aquele que tem feito todas estas abominações, certamente morrerá; seu sangue será sobre ele.","14":"Agora, eis queseele gerar um filho que, vendo todos os pecados cometido por seu pai, e considerar, e não fizer como tal;","15":"que não come sobre os montes, nem levanta os seus olhos para os ídolos da casa de Israel, e não contamina a mulher de seu vizinho,","16":"nem oprime a ninguém, e não retém o penhor, nem prejudica através de violência, mas dá seu pão ao faminto, e cobre o nu com roupa,","17":"quetiver retirado a sua mão do pobre,quenão recebe usura nem aumento; executando meus juízos; andando em meus estatutos; ele não morrerá pela iniquidade de seu pai, ele certamente viverá.","18":"Quanto aoseu pai, porque ele cruelmente oprimiu, prejudicou o seu irmão pela violência, e fezaquiloque não é bom entre seu povo, eis que ele morrerá em sua iniquidade.","19":"Ainda assim dizeis: Por que o filho não carrega a iniquidade do pai? Quando o filho tiver feito aquilo que é lícito e certo,etiver guardado todos os meus estatutos, e os tiver feito, ele certamente viverá.","20":"A alma que pecar, essa morrerá; o filho não carregará a iniquidade do pai, nem o pai carregará a iniquidade do filho. A justiça do justo ficará sobre ele, e a perversidade do perverso ficará sobre ele.","21":"Contudo, se o perverso se desviar de todos os seus pecados que cometeu, e guardar todos os meus estatutos, e fizer aquilo que é lícito e certo, certamente viverá; ele não morrerá.","22":"Todas as suas transgressões que cometeu não serão mencionadas a ele; na sua justiça que fez, ele viverá.","23":"Tenho eu qualquer prazer em que todo o perverso morra? Diz o Senhor DEUS;enão que ele se desvie de seus caminhos, e viva?","24":"Mas, quando o justo se afasta da sua justiça e comete a iniquidade,efaz de acordo com as abominações que ohomemperverso faz, ele viverá? Todas as suas justiças que ele fez não serão mencionadas; em sua transgressão que ele transgrediu, e em seu pecado que ele pecou, neles ele morrerá.","25":"Ainda assim, dizeis: O caminho do Senhor não é reto. Ouvi agora, ó casa de Israel: Meu caminho não é reto? Não são seus caminhos inconstantes?","26":"Quando umhomemjusto se afasta da sua justiça e comete a iniquidade, e morre nela, por causa da sua iniquidade que fez, ele morrerá.","27":"Novamente, quando ohomemperverso se desvia da sua perversidade que cometeu, e faz aquilo que é lícito e certo, salvará sua alma viva.","28":"Porque ele considera, e se afasta de todas as suas transgressões que cometeu; certamente viverá, não morrerá.","29":"Ainda assim, diz a casa de Israel: O caminho do Senhor não é reto. Ó casa de Israel, não são retos os meus caminhos? Não são desiguais os vossos caminhos?","30":"Portanto, eu vos julgarei, ó casa de Israel, cada um de acordo com os seus caminhos, diz o Senhor DEUS. Arrependei-vos e desviai-vosde todas as vossas transgressões, assim a iniquidade não será a vossa ruína.","31":"Lançai de vós todas as vossas transgressões com as quais transgredistes, e fazei-vos um coração novo e um espírito novo; pois, por que morrereis, ó casa de Israel?","32":"Pois eu não tenho prazer na morte daquele que morre, diz o Senhor DEUS; portanto, convertei-vos, e vivei."}}