{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":20,"content":{"1":"E aconteceu no sétimo ano, no quinto mês, no décimo dia do mês, que alguns dos anciãos de Israel vieram para inquirir do SENHOR, e sentaram-se diante de mim.","2":"Então, veio a mim a palavra do SENHOR, dizendo:","3":"Filho do homem, fala aos anciãos de Israel, e dize-lhes: Assim diz o Senhor DEUS: Viestes para me inquirir? Como eu vivo, diz o Senhor DEUS, eu não serei inquirido por vós.","4":"Tu os julgarás, filho do homem, julgarás tu a eles? Faze-lhes conhecer as abominações de seus pais.","5":"E dize-lhes: Assim diz o Senhor DEUS: No dia quando eu escolhi a Israel, e levantei a minha mão para a semente da casa de Jacó, e me fiz conhecido àqueles na terra do Egito, quando eu levantei a minha mão para eles, dizendo: Eu sou o SENHOR vosso Deus.","6":"No dia em que eu levantei a minha mão para eles, para trazê-los da terra do Egito, para uma terra que eu já tinha descoberto para eles, fluindo leite e mel, que é a glória de todas as terras.","7":"Então, lhes disse: Lançai fora cada homem as abominações de seus olhos, e não vos corrompeis com os ídolos do Egito; eu sou o SENHOR vosso Deus.","8":"Mas eles rebelaram-se contra mim, e não quiseram me ouvir; eles não lançaram, cada homem, as abominações de seus olhos, nem abandonaram os ídolos do Egito; então eu disse: Eu derramarei minha fúria sobre eles, para concluir minha ira contra eles no meio da terra do Egito.","9":"Mas eu forjei por causa do meu nome, para que não fosse poluído diante dos pagãos, no meio dos quais estavam, a cuja vista eu me fiz conhecido por eles, trazendo-os para fora da terra do Egito.","10":"Portanto, eu os fiz sair da terra do Egito, e os trouxe ao deserto.","11":"E eu dei-lhes os meus estatutos, e lhes mostrei os meus juízos, os quais, se um homem cumprir, ele viverá neles.","12":"Além disso, eu também lhes dei os meus shabats, para serem um sinal entre mim e eles; para que eles pudessem saber que eu sou o SENHOR que os santifica.","13":"Mas a casa de Israel se rebelou contra mim no deserto; eles não andaram nos meus estatutos, e desprezaram os meus juízos, o que, se um homem o fizer, ele viverá neles; e os meus shabats poluíram grandemente; então, eu disse que derramaria minha fúria sobre eles no deserto, para os consumir.","14":"Mas eu forjei por causa do meu nome, para que este não fosse poluído diante dos pagãos, a cuja vista eu os trouxe para fora.","15":"Ainda assim, eu também levantei a minha mão para eles no deserto, para que eu não os trouxesse para a terra, que eu lhes tinha dado, fluindo leite e mel, que é a glória de todas as terras.","16":"Porque eles desprezaram os meus juízos, e não andaram nos meus estatutos, mas poluíram os meus shabats; porque o seu coração ia após os seus ídolos.","17":"Todavia, o meu olho lhes poupou de destruí-los, nem fiz um fim deles no deserto.","18":"Mas eu disse a seus filhos no deserto: Não andeis nos estatutos de vossos pais, nem observais os seus juízos, nem vos contamineis com os seus ídolos.","19":"Eu sou o SENHOR vosso Deus; andai nos meus estatutos, e guardai os meus juízos, e executai-os.","20":"E santificai os meus shabats, e eles serão um sinal entre mim e vós, para que possais saber que eu sou o SENHOR vosso Deus.","21":"Porém, os filhos se rebelaram contra mim, e eles não andaram nos meus estatutos, nem guardaram os meus juízos para os executar, o que, se um homem o fizer, ele viverá neles; eles poluíram os meus shabats; então, eu disse que derramaria minha fúria sobre eles, para cumprir minha ira contra eles no deserto.","22":"Todavia, eu retirei a minha mão, e forjei por causa do meu nome, para que não fosse poluído à vista dos pagãos, a cuja vista eu os trouxe adiante.","23":"Eu também levantei a minha mão para eles no deserto, para que eu os espalhasse entre os pagãos, e os dispersasse pelas nações.","24":"Porque eles não haviam executado os meus juízos, mas desprezado os meus estatutos, e poluído os meus shabats, e os seus olhos estavam atrás dos ídolos de seus pais.","25":"Portanto, eu dei-lhes também estatutos que não eram bons, e juízos pelos quais não haviam de viver;","26":"e eu os poluí em seus próprios dons, nos quais eles faziam passar pelo fogo tudo o que abre o útero; para que eu pudesse fazê-los desolados, para que, no fim, eles pudessem saber que eu sou o SENHOR.","27":"Portanto, filho do homem, fala à casa de Israel, e dize-lhes: Assim diz o Senhor DEUS: Ainda assim nisto vossos pais me blasfemaram, e nisso eles cometeram transgressão contra mim.","28":"Pois quando eu os trouxe para a terra, pela qual eu levantei a minha mão, para dá-la a eles, então eles viram toda alta colina, e todas as árvores espessas, e eles ofereceram ali os seus sacrifícios e lá apresentaram a provocação das suas ofertas; ali também eles fizeram seu doce sabor, e ali derramaram as suas ofertas de bebidas.","29":"Então, eu lhes disse: O que é o alto lugar para onde vós ides? E seu nome é chamado de Bamá até este dia.","30":"Portanto, dize à casa de Israel: Assim diz o Senhor DEUS: Vós estais poluídos segundo a maneira de vossos pais? E cometestes prostituição segundo suas abominações?","31":"Pois, quando ofereceis os vossos dons, e fazeis vossos filhos passarem pelo fogo, poluís a vós mesmos com todos os vossos ídolos, até este dia; e eu serei inquirido por vós, ó casa de Israel? Como eu vivo, diz o Senhor DEUS, eu não serei inquirido por vós.","32":"E aquilo que vem à vossa mente de modo algum sucederá, isto que dizei: Nós seremos como os pagãos, como as outras famílias das nações, para servir à madeira e à pedra.","33":"Como eu vivo, diz o Senhor DEUS, certamente que, com mão poderosa, e com braço estendido, e com a fúria derramada, eu governarei sobre vós.","34":"E eu vos trarei para fora dos povos, e vos ajuntarei fora das terras nas quais estais espalhados, com mão poderosa, e com braço estendido, e com fúria derramada.","35":"E eu vos trarei para dentro do deserto do povo; e ali, eu pleitearei convosco face a face.","36":"Como eu pleiteei com vossos pais no deserto da terra do Egito, assim eu pleitearei convosco, diz o Senhor DEUS.","37":"E eu vos farei passar debaixo da vara, e eu vou trazê-los para o vínculo do pacto.","38":"E eu purgarei dentre vós os rebeldes, e aqueles que transgridem contra mim; eu os trarei adiante para fora da nação onde eles permanecem temporariamente, e eles não entrarão na terra de Israel; e vós sabereis que eu sou o SENHOR.","39":"Quanto a vós, ó casa de Israel, assim diz o Senhor DEUS: Se a mim não me ouvirdes, de hoje em diante, ide cada um atrás de seus ídolos e sirva-os; mas não poluís mais o meu santo nome com vossos presentes e com vossos ídolos.","40":"Porque no meu santo monte, no monte da altura de Israel, diz o Senhor DEUS, ali me servirá toda a casa de Israel, todos eles na terra; ali eu os aceitarei e requererei vossas ofertas, e as primícias das vossas oblações, com todas as vossas coisas santas.","41":"Eu vos aceitarei com vosso doce cheiro, quando eu vos trouxer para fora dos povos, e vos ajuntar fora das nações por onde estivestes espalhados; e eu serei santificado em vós diante dos pagãos.","42":"E vós sabereis que eu sou o SENHOR, quando eu vos trouxer para dentro da terra de Israel, na terra pela qual eu levantei a minha mão para dá-la a vossos pais.","43":"E ali vos lembrareis de vossos caminhos, e de todos os vossos feitos com que fostes contaminados, e detestareis a vós mesmos, à vossa própria vista por todos os males que cometestes.","44":"E vós sabereis que eu sou o SENHOR, quando eu tiver forjado para convosco, por causa do meu nome; não de acordo com os vossos caminhos perversos, nem de acordo com as vossas ações corruptas, ó vós casa de Israel, diz o Senhor DEUS.","45":"Além disso, a palavra do SENHOR veio a mim, dizendo:","46":"Filho do homem, coloca a tua face em direção ao sul, e derrama a tua palavra em direção ao sul, e profetiza contra a floresta do campo do sul.","47":"E dize à floresta do sul: Ouve a palavra do SENHOR: Assim diz o Senhor DEUS: Eis que eu acenderei um fogo em ti, e ele devorará toda a árvore verde em ti, e toda a árvore seca; a chama flamejante não se apagará, e todas as faces do sul ao norte se queimarão lá.","48":"E toda carne verá que eu, o SENHOR, o acendi; isto não se apagará.","49":"Então, disse eu: Ah! Senhor DEUS! Eles dizem de mim: Ele não fala parábolas?"}}