{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":21,"content":{"1":"E, a palavra do SENHOR veio a mim, dizendo:","2":"Filho do homem, põe a tua face em direção a Jerusalém, e derrama atuapalavraem direção aos santos lugares, e profetiza contra a terra de Israel,","3":"e dize à terra de Israel: Assim diz o SENHOR: Eis que euestoucontra ti, e tirarei a minha espada para fora de sua bainha, e cortarei fora de ti, o justo e o perverso.","4":"Vendo, então, que eu cortarei fora de ti o justo e o perverso, portanto, minha espada sairá da sua bainha contra toda a carne, desde o sul até o norte;","5":"para que toda a carne possa saber que eu, o SENHOR, tirei a minha espada da bainha; não retornará mais a ela.","6":"Suspira, portanto, filho do homem, com o quebrar dosteuslombos e com suspiro de amargura diante dos seus olhos.","7":"E será que, quando eles te disserem: Por que suspiras tu? Tu responderás: Por causa das novas; porque vêm, e todo o coração derreterá, e todas as mãos ficarão fracas, e todo o espírito desmaiará, e todos os joelhos ficarão fracoscomoa águas; eis que vêm e serão levadas a passar, diz o Senhor DEUS.","8":"Novamente, a palavra do SENHOR veio a mim, dizendo:","9":"Filho do homem, profetiza, e dize: Assim diz o SENHOR: Dize: Uma espada, uma espada está afiada e também polida.","10":"Está afiada para fazer uma dolorosa matança. Está polida para que possa brilhar. Deveríamos nos alegrar, então? Ela despreza a vara de meu filho,comoa toda árvore.","11":"E, ele a entregou para ser polida, para que pudesse ser manejada; esta espada está afiada, e está polida, para ser entregue na mão do matador.","12":"Grita e geme, filho do homem, porque ela será sobre o meu povo, elaestarásobre todos os príncipes de Israel; terrores causados pela espada estarão sobre o meu povo; portanto, bate sobre atuacoxa.","13":"Porqueisso éum julgamento; e se aespadadesprezar até mesmo a vara? Ela não serámais, diz o Senhor DEUS.","14":"Tu, portanto, filho do homem, profetiza e batetuasmãos juntas, e dobre-se a espada pela terceira vez, a espada dos mortos; elaéa espada dos grandeshomens que sãomortos, que entrou em suas câmaras privadas.","15":"Posicionei a ponta da espada contra seus portões, para queseucoração possa desmaiar, esuasruínas sejam multiplicadas. Ah!Ela éfeita para brilhar,ela estáenrolada para a matança!","16":"Vá tu para um caminho, ou para outro,sejapara a direita,oupara a esquerda, para onde quer que a tua faceestiverposicionada.","17":"E também eu baterei as minhas mãos juntas, e eu farei minha fúria descansar; eu, o SENHOR,odisse.","18":"A palavra do SENHOR veio a mim novamente, dizendo:","19":"Também, tu, filho do homem, traça dois caminhos, para que a espada do rei de Babilônia possa vir. Ambos virão adiante de uma terra, e escolhe tu um lugar; escolhe-ona cabeça do caminho da cidade.","20":"Traça um caminho, para que a espada possa vir a Rabá dos amonitas, e a Judá, em Jerusalém, a fortificada.","21":"Porque o rei de babilônia parou na divisão do caminho, na cabeça de dois caminhos, para usar de adivinhações; ele deixousuasflechas brilhantes, se consultou com imagens, olhou para o fígado.","22":"À sua direita está a adivinhação sobre Jerusalém, para designar capitães, para abrirem a boca na matança, para levantarem a voz com gritos, para nomearemaríetescontra os portões, para lançarem um monte,econstruírem um forte.","23":"E isto será para eles como falsa adivinhação à vista deles, daqueles que fizeram juramentos; mas ele chamará à lembrança a iniquidade, para que eles possam ser tomados.","24":"Portanto, assim diz o Senhor DEUS: Porque fizestes com que a vossa iniquidade fosse lembrada, na qual vossas transgressões são descobertas, para que em todas as vossas ações os seus pecados aparecessem; poiseu digopara que vós sejais trazidos à lembrança, sereis apanhados com a mão.","25":"E tu, profano e perverso príncipe de Israel, cujo dia é chegado, quando a iniquidadetiverum fim;","26":"assim diz o Senhor DEUS: Remove o diadema, e tira a coroa; esta nãoseráa mesma; exaltaaquele que estáem baixo, e humilhaaquele que estáno alto.","27":"Eu a revirarei, revirarei, revirarei, e ela não serámais, até que venha aquele de quem é o direito; eu a darei aele.","28":"E tu, ó filho do homem, profetiza, e dize: Assim diz o Senhor DEUS acerca dos amonitas, e acerca do seu opróbrio; dize tu mesmo: A espada, a espadaestádesembainhada; para a matançaestápolida, para consumir por causa do brilho.","29":"Enquanto eles veem a vaidade para ti, enquanto eles adivinham mentira para ti, para te trazerem nos pescoçosdaqueles que estãomortos, dos perversos, cujo dia é chegado, quando sua iniquidadeteráum fim.","30":"Eu farei com que ela volte para sua bainha? Julgar-te-ei no lugar onde foste criado, na terra da tua natividade.","31":"E eu derramarei a minha indignação sobre ti, assoprarei contra ti no fogo da minha ira, e entregar-te-ei na mão dos homens brutais,ehabilidosos para destruir.","32":"Tu serás combustível para o fogo; teu sangue estará no meio da terra; tu não serásmaislembrado, porque eu, o SENHOR,odisse."}}