{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":22,"content":{"1":"Além disso, a palavra do SENHOR veio a mim, dizendo:","2":"Tu, pois, ó filho do homem, porventura julgarás, julgarás a cidade sanguinária? Sim, tu mostrarás a ela todas as suas abominações.","3":"Então, dize: Assim diz o Senhor DEUS: A cidade que derrama sangue no seu meio, para que seu tempo possa vir, e fazer ídolos contra si mesma para se contaminar!","4":"Tu te tornaste culpada em teu sangue que derramaste; e contaminaste a ti mesma em teus ídolos que fabricaste, e fizeste com que seus dias se aproximassem, e chegasteatémesmoaos teus anos; portanto, eu te fiz uma vergonha para os pagãos, e um escárnio para todos os países.","5":"Aqueles queestiveremperto, eaqueles que estiveremlonge de ti, te escarnecerão,queés infame,emuito aborrecida.","6":"Eis os príncipes de Israel, cada um estavam em ti com o poder de derramar sangue.","7":"Em ti eles colocaram a luz, pelo pai e pela mãe; no meio de ti eles trataram com opressão o estrangeiro; em ti eles aborreceram o órfão e a viúva.","8":"Tu desprezaste as minhas coisas santas, e profanaste os meus shabats.","9":"Em ti há homens que carregam contos para derramarem sangue; e em ti eles comem sobre os montes; no meio de ti cometem lascívia.","10":"Em ti eles descobriram a nudez do pai; em ti eles humilharam aquela que estava separada por poluição.","11":"Um cometeu abominação com a mulher do seu vizinho, e outro lascivamente contaminou sua nora; e outro em ti humilhou sua irmã, filha de seu pai.","12":"Em ti eles tomaram presentes para derramarem sangue; tu tomaste a usura e o aumento, e gananciosamente ganhaste de teus vizinhos pela extorsão, e me esqueceste, diz o Senhor DEUS.","13":"Eis que, portanto, eu bati minha mão no teu ganho desonesto que fizeste, e no teu sangue que está no meio de ti.","14":"Pode teu coração suportar, ou podem tuas mãos estar fortes nos dias em que eu tratar contigo? Eu, o SENHOR,odisse, eofarei.","15":"E espalhar-te-ei entre os pagãos, e dispersar-te-ei nos países, e consumirei tua imundície de ti.","16":"E tu tomarás a tua herança em ti mesmo à vista dos pagãos, e saberás que eusouo SENHOR.","17":"E a palavra do SENHOR veio a mim, dizendo:","18":"Filho do homem, a casa de Israel está para se tornar escória; todos elessãobronze, e estanho, e ferro, e chumbo no meio da fornalha; eles são a escória da prata.","19":"Portanto, assim diz o Senhor DEUS: Porque vós todos vos tornastes em escória, por isso, eis que eu vos ajuntarei no meio de Jerusalém.","20":"Comoeles juntam a prata, e o bronze, e o ferro, e o chumbo, e o estanho, no meio da fornalha, para assoprar o fogo sobre eles, para os derreter; assim euvosjuntarei na minha ira e na minha fúria, evosdeixareiláe vos derreterei.","21":"Sim, eu vos juntarei, e vos assoprarei no fogo da minha ira, e sereis derretidos no seu meio.","22":"Como a prata é derretida no meio da fornalha, assim sereis fundidos no meio dela; e sabereis que eu, o SENHOR, derramei a minha fúria sobre vós.","23":"E a palavra do SENHOR veio a mim, dizendo:","24":"Filho do homem, dize-lhe: Tuésa terra que não está purificada, sem chuva no dia da indignação.","25":"Háuma conspiração dos seus profetas no meio dela, como um leão que ruge, devorando a presa; eles devoraram as almas; tomaram o tesouro e coisas preciosas, fizeram muitas viúvas no meio dela.","26":"Os seus sacerdotes transgridem a minha lei, e profanam as minhas coisas santas; eles não põem diferença entre o santo e o profano, nem mostramdiferençaentre o imundo e o limpo; e eles escondem seus olhos dos meus shabats, e eu sou profanado no meio deles.","27":"Os seus príncipes no meio delasãocomo lobos devorando a presa, para derramarem sangue, e para destruírem as almas, para conseguirem o ganho desonesto.","28":"E os seus profetas os cobriram com argamassa de lodo, vendo a vaidade, e adivinhando-lhes mentiras, dizendo: Assim diz o Senhor DEUS; quando o SENHOR não falou.","29":"O povo da terra usou de opressão, exercitou o roubo, e aborreceu o pobre e o necessitado; sim, eles oprimiram o estranho injustamente.","30":"E eu busquei por um homem entre eles, que fizesse o cerco, e que se pusesse na brecha diante de mim pela terra, para que eu não a destruísse; mas eu não encontrei nenhum.","31":"Portanto, eu derramei a minha indignação sobre eles; eu os consumi com o fogo da minha ira; seu próprio caminho eu recompensei sobre suas cabeças, diz o Senhor DEUS."}}