{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":23,"content":{"1":"A palavra do SENHOR veio a mim novamente, dizendo:","2":"Filho do homem, havia duas mulheres, filhas da mesma mãe;","3":"e, elas cometeram prostituições no Egito; cometeram prostituições em sua juventude; ali se deixaram apertar os peitos, ali acariciaram seus mamilos virginais.","4":"E os seus nomeseram: Aolá, a mais velha, e Aolibá, sua irmã; e elas foram minhas, e deram à luz filhos e filhas; assim,eramos seus nomes: SamariaéAolá, e Jerusalém, Aolibá.","5":"E Aolá prostituiu-se quando era minha; e ela apaixonou-se dos seus amantes, dos assírios,seusvizinhos,","6":"os quais estavamvestidos de azul, capitães e governantes, todos eles jovens desejáveis, cavaleiros montados sobre cavalos.","7":"Assim, ela cometeu as suas prostituições com eles, com todos aquelesque eramos homens escolhidos da Assíria, e com todos com quem se enamorava; com todos os seus ídolos ela se contaminou.","8":"Nem deixou as suas prostituições,trazidasdo Egito; porque em sua juventude se deitaram com ela, e feriram os seios da sua virgindade, e derramaram sua prostituição sobre ela.","9":"Portanto, eu a entreguei na mão dos seus amantes, na mão dos assírios, de quem se enamorara.","10":"Estes descobriram a sua nudez, eles tomaram seus filhos e suas filhas, e a ela mataram com a espada; e ela tornou-se famosa entre as mulheres, porque eles tinham executado juízo sobre ela.","11":"E quando sua irmã, Aolibá, viuisto, era mais corrupta em seu amor desordenado do que ela, e em suas prostituições mais do que a sua irmã nas prostituiçõesdela.","12":"Enamorou-se dos Assírios,seusvizinhos, capitães e governantes vestidos maravilhosamente, cavaleiros que andavam montados em cavalos, todos jovens desejáveis.","13":"Então, eu vi que ela estava contaminada;queelastomaramo mesmo caminho.","14":"E,queela aumentou suas prostituições, pois quando ela viu homens pintados na parede, as imagens dos caldeus, pintados de vermelho;","15":"cingidos de cinto nos seus lombos, e adornos de cores sobre suas cabeças, todos eles príncipes para se olhar, segundo a maneira dos babilônios da Caldeia, a terra de sua natividade.","16":"E, assim que ela os viu com os seus olhos, enamorou-se deles; e lhes mandou mensageiros à Caldeia.","17":"E os babilônios vieram a ela à cama de amor, e eles a contaminaram com sua prostituição, e ela foi poluída com eles, e sua mente estava alienada deles.","18":"Assim, ela descobriu suas prostituições e descobriu sua nudez; então a minha mente foi alienada dela, como a minha mente já havia se alienado de sua irmã.","19":"Todavia, ela multiplicou as suas prostituições, chamando à lembrança os dias da sua juventude, nos quais ela havia se prostituído na terra do Egito.","20":"Porque enamorou-se dos seus amantes, cuja carne é como a carne de jumentos, e cujo fluxo é como o fluxo dos cavalos.","21":"Assim, tu chamaste à lembrança a lascívia da tua juventude, ao ter teus mamilos acariciados pelos egípcios, por causa dos seios da tua juventude.","22":"Portanto, ó Aolibá, assim diz o Senhor DEUS: Eis que eu levantarei teus amantes contra ti, dos quais tua mente está alienada, e eu os trarei contra ti de todo lado.","23":"Os babilônios, e todos os caldeus, Pecode, e Soa, e Coa,etodos os assírios com eles, todos eles jovens desejáveis, capitães e governantes, grandes senhores e renomados, todos eles montados sobre cavalos.","24":"E eles virão contra ti com carruagens, carroças e rodas, e com uma assembleia de pessoas,asquaisse colocarão contra ti broquel, escudo e elmo ao redor; e eu estabelecerei juízo diante deles, e eles te julgarão de acordo com os seus juízos.","25":"E eu colocarei o meu ciúme contra ti, e eles tratarão furiosamente contigo. Tirar-te-ão o teu nariz e as tuas orelhas, e o teu remanescente cairá pela espada. Eles tomarão teus filhos e tuas filhas, e o teu resíduo será devorado pelo fogo.","26":"Eles também despirão as tuas vestes, e tomarão as tuas belas joias.","27":"Assim eu farei a tua lascívia cessar em ti, e a tua prostituiçãotrazidada terra do Egito; para que tu não levantes os teus olhos para eles, nem te lembres mais do Egito.","28":"Porque assim diz o Senhor DEUS: Eis que eu te entregarei na mãodaquelesque tu odeias, na mãodaquelesde quem tua mente está alienada;","29":"e, eles lidarão contigo odiosamente, e levarão embora todo o teu trabalho, e te deixarão nua e despida; e a nudez das tuas prostituições será descoberta, a tua lascívia, e as tuas prostituições.","30":"Eu farei estascoisasa ti, porque te prostituíste após os pagãos,eporque tu estás contaminada com seus ídolos.","31":"Tu andaste no caminho de tua irmã; portanto, eu entregarei o seu cálice na tua mão.","32":"Assim diz o Senhor DEUS: Tu beberás do cálice de tua irmã, fundo e largo; serás motivo de riso e de desprezo, e tida por escárnio; isto contém muito.","33":"Tu serás preenchida de embriaguez e de dor; com o cálice de espanto e de desolação, com o cálice de tua irmã Samaria.","34":"Tu irás até mesmo bebê-lo e sugá-lo, e quebrarás seus próprios cacos, e arrancarás fora os teus próprios seios; porque eu falei, diz o Senhor DEUS.","35":"Portanto, assim diz o Senhor DEUS: Porque tu te esqueceste de mim, e me lançaste para trás das tuas costas, por isso tu também carregarás a tua lascívia e as tuas prostituições.","36":"O SENHOR me disse mais: Filho do homem, tu julgarás a Aolá e a Aolibá? Sim, declara-lhes as suas abominações;","37":"Porque eles cometeram adultério e sanguehánas suas mãos, e com os seus ídolos cometeram adultério, e também fizeram com que seus filhos, que de mim geraram, passassem atravésdo fogo, paraosdevorar.","38":"Ademais, isto fizeram a mim: contaminaram o meu santuário no mesmo dia, e profanaram os meus shabats.","39":"Porque, quando eles haviam matado seus filhos a seus ídolos, vieram no mesmo dia ao meu santuário para profaná-lo, e eis que, assim eles fizeram no meio da minha casa.","40":"E além disso, enviastes homens, para que viessem de longe, a quem um mensageirofoienviado; e eis que eles vieram. Por quem te lavaste, pintaste os teus olhos, e te enfeitaste com ornamentos.","41":"E te assentaste sobre uma cama imponente, e uma mesa preparada diante dela, sobre a qual puseste o meu incenso e o meu azeite.","42":"E uma voz de uma multidão distraídaestavacom ela; e com os homens de tipo comumforamtrazidos sabeus do deserto, que punham braceletes sobre suas mãos e belas coroas sobre suas cabeças.","43":"Então, eu disseàquela que estavavelha de adultérios: Cometerão agora adultérios com ela, e elacom eles?","44":"E, eles entraram nela, como entram em uma mulher que se prostitui; assim eles entraram em Aolá e em Aolibá, mulheres lascivas.","45":"E os homens justos as julgarão segundo à maneira das adúlteras, e segundo à maneira das mulheres que derramam sangue; porque elassãoadúlteras, e sanguehánas suas mãos.","46":"Porque assim diz o Senhor DEUS: Eu trarei uma companhia sobre elas, e as darei para serem removidas e saqueadas.","47":"E a companhia as apedrejará com pedras, e as despachará com as suas espadas; eles matarão seus filhos e a suas filhas, e queimarão as suas casas com fogo.","48":"Assim eu farei com que a lascívia cesse sobre a terra, para que todas as mulheres possam ser ensinadas a não fazerem segundo vossa lascívia.","49":"E eles recompensarão vossa lascívia sobre vós, e carregareis os pecados dos vossos ídolos; e sabereis que eusouo Senhor DEUS."}}