{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":24,"content":{"1":"Novamente, no ano nono, no décimo mês, no décimodiado mês, a palavra do SENHOR veio a mim, dizendo:","2":"Filho do homem, escreve tu o nome deste dia, destemesmodia; o rei de Babilônia se pôs contra Jerusalém neste mesmo dia.","3":"E profere uma parábola à casa rebelde, e dize-lhes: Assim diz o Senhor DEUS: Põe a panela, põe-na, e derrama água dentro dela.","4":"Ajunta os seus pedaços dentro dela, cada bom pedaço, a coxa e a espádua; enche-acom os ossos escolhidos.","5":"Escolhe dentre o rebanho, e queima também os ossos debaixo dela, e faze-a ferver bem, e deixa ferver os seus ossos dentro dela.","6":"Portanto, assim diz o Senhor DEUS: Ai da cidade sanguinária, da panela cuja escóriaestádentro, e cuja escória não saiu dela! Traze-a para fora pedaço por pedaço; não caia sorte sobre ela.","7":"Porque o seu sangue está no meio dela; ela o pôs sobre o topo de uma rocha; não o derramou sobre a terra, para o cobrir com pó.","8":"Para que isso pudesse fazer subir a fúria, para tomar vingança, eu pus o seu sangue sobre o topo de uma rocha, para que isto não fosse coberto.","9":"Portanto, assim diz o Senhor DEUS: Ai da cidade sanguinária! Eu mesmo farei uma pilha para um grande fogo.","10":"Amontoa madeira, acende o fogo, consome a carne, e tempera-a bem, e deixa os ossos queimarem.","11":"Então, põe-na vazia sobre os seus carvões, para que o seu bronze possa estar quente, e possa queimar, e paraquesua imundícia possa se fundir nela, e paraquesua escória possa ser consumida.","12":"Elasecansou com mentiras; e sua grande escória não saiu dela; sua escóriaestaráno fogo.","13":"Na tua imundíciaestáa lascívia, porquanto te purguei, e tu não foste purgada, não serás mais purgada da tua imundícia, até que eu tenha feito minha fúria descansar sobre ti.","14":"Eu, o SENHOR,odisse: Isso passará, e euofarei; não voltarei atrás, nem pouparei, nem me arrependerei; de acordo com os teus caminhos, e de acordo com os teus feitos, eles te julgarão, diz o Senhor DEUS.","15":"Também, a palavra do SENHOR veio a mim, dizendo:","16":"Filho do homem, eis que, eu tomo de ti o desejo dos teus olhos com um golpe; mesmo assim, não lamentarás, nem chorarás, nem tuas lágrimas escorrerão.","17":"Deixa de chorar, não faças luto pelos mortos; prende o adorno da tua cabeça sobre ti, e põe tuas sandálias nos teus pés, e não cubras osteuslábios, e não comas o pão dos homens.","18":"Assim, eu falei ao povo pela manhã, e à tarde morreu minha mulher; e eu fiz pela manhã como me foi mandado.","19":"E o povo me disse: Tu não nos dirás o que estascoisassãopara nós, para que tu façasassim?","20":"Então eu lhes respondi: A palavra do SENHOR veio a mim, dizendo:","21":"Fala à casa de Israel: Assim diz o Senhor DEUS: Eis que eu profanarei o meu santuário, a excelência da vossa força, o desejo dos vossos olhos, e aquilo de que sua alma se compadece; e vossos filhos e vossas filhas, a quem deixastes, cairão à espada.","22":"E vós fareis como eu fiz; não cobrireisvossoslábios, nem comereis o pão dos homens.","23":"E vossos adornosestarãosobre vossas cabeças, e vossas sandálias nos vossos pés; não lamentareis, nem chorareis, mas definhareis por vossas iniquidades, e lamentareis uns com os outros.","24":"Assim, Ezequiel é sobre vós um sinal; de acordo com tudo o que ele fez, vós fareis; e quando isso vier, sabereis que eusouo Senhor DEUS.","25":"Também tu, filho do homem, no dia em que eu lhes tomar a sua força, a alegria da sua glória, o desejo dos seus olhos, e aquilo sobre o que eles puserem suas mentes, seus filhos e suas filhas,","26":"para queaquele que escapar naquele dia, venha a ti para fazer com quetuoouças comteusouvidos?","27":"Naquele dia tua boca se abrirá àquele que tiver escapado, e tu falarás, e não serás mais mudo; e tu serás um sinal para eles, e saberão que eusouo SENHOR."}}