{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":26,"content":{"1":"E aconteceuque, no undécimo ano, ao primeirodiado mês, a palavra do SENHOR veio a mim, dizendo:","2":"Filho do homem, por causa do que Tiro disse contra Jerusalém: Ah! ela está quebrada oque eraos portões dos povos; ela virou-se para mim; eu serei reabastecido,agoraque ela está devastada.","3":"Portanto, assim diz o Senhor DEUS: Eis que euestoucontra ti, ó Tiro, e farei com que muitas nações subam contra ti, como o mar faz subir as suas ondas.","4":"E elas destruirão os muros de Tiro, e derrubarão as suas torres; e também rasparei o seu pó, e farei dela como o topo de uma rocha.","5":"Virá a serum lugar parao estender de redes no meio do mar; porque euodisse, diz o Senhor DEUS; e tornar-se-á de despojo para as nações.","6":"E suas filhas, queestãono campo, serão mortas pela espada; e eles saberão que eusouo SENHOR.","7":"Porque assim diz o Senhor DEUS: Eis que eu trarei sobre Tiro a Nabucodonosor, rei de Babilônia, um rei dos reis, do norte, com cavalos, e com carruagens, e com cavaleiros, e companhias, e muitas pessoas.","8":"Ele matará com a espada as tuas filhas no campo, e ele fará um forte contra ti, e lançará um monte contra ti, e levantará o broquel contra ti.","9":"E ele posicionará máquinas de guerra contra os teus muros, e com seus machados derrubará as tuas torres.","10":"Por causa da abundância de seus cavalos, seu pó te cobrirá; os teus muros tremerão ao barulho dos cavaleiros e das rodas, e das carruagens, quando ele entrar pelos teus portões, como os homens entram em uma cidade rachada.","11":"Com os cascos dos seus cavalos ele pisará todas as tuas ruas; matará o teu povo à espada, e as tuas fortes guarnições cairão por terra.","12":"E despojarão as tuas riquezas, e farão de presa a tua mercadoria; e derrubarão os teus muros, e destruirão as tuas casas agradáveis; e deitarão tuas pedras e a tua madeira, e o teu pó no meio da água.","13":"E eu farei com que o barulho das tuas canções cesse; e o som das tuas harpas não será mais ouvido.","14":"E eu farei de ti como o topo de uma rocha; tu serásum lugar parase estender redes; tu não serás mais edificada; porque eu, o SENHOR,ofalei, diz o Senhor DEUS.","15":"Assim diz o Senhor DEUS a Tiro: Não tremerão as ilhas ao som da tua queda, quando os feridos chorarem, quando a matança for feita no meio de ti?","16":"Então todos os príncipes do mar descerão dos seus tronos, e deitarão os seus mantos, e colocarão as suas vestes bordadas; eles se vestirão de tremores, se assentarão sobre o chão, e tremerão a cada momento, a se espantarão contigo.","17":"E eles levantarão uma lamentação por ti, e te dirão: Como estás destruído,quefostehabitada por homens do mar, a renomada cidade, que estavas forte no mar, ela e seus habitantes, que fazem com que seu terrorestejasobre todos aqueles que a assombram!","18":"Agora, as ilhas estremecerão no dia da tua queda; sim, as ilhas, queestãono mar, turbar-se-ão com tua partida.","19":"Porque assim diz o Senhor DEUS: Quando eu te fizer uma cidade assolada, como as cidades que não são habitadas; quando eu fizer subir o abismo sobre ti, e grandes águas te cobrirem;","20":"quando eu te derrubar com aqueles que descem à cova, com o povo do tempo antigo, e te puser nas partes baixas da terra, em antigos lugares assolados, com aqueles que descem à cova, para que não sejas habitada; eu estabelecerei a glória na terra dos viventes.","21":"Eu farei de ti um terror, e tu nãoexistirás mais; embora sejas procurada, ainda assim, não serás achada novamente, diz o Senhor DEUS."}}