{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":27,"content":{"1":"A palavra do SENHOR veio novamente a mim, dizendo:","2":"Agora tu, ó filho do homem, levanta uma lamentação por Tiro.","3":"E dize a Tiro: Ó tu que estás situada à entrada do mar,que ésum mercador para as pessoas de muitas ilhas; assim diz o Senhor DEUS: Ó Tiro, tu disseste: Eusoude perfeita beleza.","4":"Tuas fronteirasestãono meio dos mares, teus construtores aperfeiçoaram a tua beleza.","5":"Das árvores dos ciprestes de Senir fizeram as tábuas do navio; tiraram cedros do Líbano para fazerem mastros para ti.","6":"Doscarvalhos de Basã eles fizeram os teus remos; a companhia de assuritas fez teus bancosdemarfim,trazidosdas ilhas de Quitim.","7":"Fino linho com trabalho bordado do Egito foi o que tu estendeste adiante para ser a tua vela; azul e púrpura das ilhas de Elisá foi o que te cobriu.","8":"Os habitantes de Sidom e de Arvade foram os teus marinheiros; os teushomenssábios, ó Tiro,quehaviam em ti, eram os teus pilotos.","9":"Os anciãos de Gebal e seushomenssábios calafetavam tuas junturas; todos os navios do mar com seus marinheiros traficavam tua mercadoria.","10":"Aqueles da Pérsia, os de Lude, e os de Pute estavam no teu exército, teus homens de guerra; eles penduraram em ti os seus escudos e os seus elmos; estabeleceram a tua beleza.","11":"Os homens de Arvade com o teu exércitoestavamsobre os teus muros em redor, e os gamaditas estavam nas tuas torres; eles penduraram os seus escudos nos teus muros em redor; eles fizeram a tua beleza perfeita.","12":"Társiserateu mercador por causa da multidão de todostipo deriquezas; com prata, ferro, estanho e chumbo, negociavam em tuas feiras.","13":"Javã, Tubal e Meseque eram teus mercadores; negociavam os homens e vasos de bronze em teu mercado.","14":"Os da casa de Togarma negociavam em tuas feiras com cavalos e cavaleiros, e mulas.","15":"Os homens de Dedãeramos teus mercadores; muitas ilhaserama mercadoria da tua mão; te trouxeramdepresente chifres de marfim e ébano.","16":"A Síriaeratua mercadora por causa da multidão de mercadorias feitas por ti; eles ocupavam as tuas feiras com esmeraldas, púrpura, trabalho bordado, linho fino, coral e ágata.","17":"Judá e a terra de Israeleramos teus mercadores; eles negociavam no teu mercado trigo de Minite, e Panague, e mel, azeite e bálsamo.","18":"Damascoerateu mercador pela multidão de produtos feitos por ti, pela multidão de todas as riquezas, pelo vinho de Helbom e lã branca.","19":"Dã e também Javã, indo e vindo ocupava em tuas feiras; ferro brilhante, cássia e cálamo estavam no teu mercado.","20":"Dedãerateu mercador por causa de preciosas roupas e por carruagens.","21":"A Arábia, e todos os príncipes de Quedar, se ocupavam em ti por causa dos cordeiros e carneiros, e bodes; nistoeles eramos teus mercadores.","22":"Os mercadores de Sabá e Raamáeramos teus mercadores; eles ocupavam em tuas feiras com os chefes de todas as especiarias, e com todas as pedras preciosas e ouro.","23":"Harã e Cane, e Éden, os mercadores de Sabá, AssureQuilmadeeramteus mercadores.","24":"Esteseramteus mercadores em todos os tipos decoisas, em roupas azuis, e trabalhos bordados, e em baús de rico vestuário, amarrados com cordas e feitos de cedros, entre tua mercadoria.","25":"Os navios de Társis cantavam sobre ti no teu mercado, e tu foste reabastecida, e tornada muito gloriosa no meio dos mares.","26":"Os teus remadores te trouxeram para grandes águas; o vento leste te quebrou no meio dos mares.","27":"As tuas riquezas, as tuas feiras, e tuas mercadorias, os teus marinheiros, os teus pilotos, teus calafetadores, os ocupantes da tua mercadoria, e todos os homens de guerra, queestãoem ti, e em toda a tua companhia queestáno meio de ti cairão no meio dos mares no dia da tua ruína.","28":"Os arredores sacudirão ao som do grito de teus pilotos.","29":"E todos os que manejam o remo, os marinheiros,etodos os pilotos do mar descerão de seus navios, e eles ficarão sobre a terra.","30":"E farão com que sua voz seja ouvida contra ti, e gritarão amargamente; e lançarão pó sobre suas cabeças, e eles chafurdar-se-ão nas cinzas.","31":"E far-se-ão totalmente calvos por ti, e cingir-se-ão de pano de saco, e chorarão por ti com amargura de coração,eamargo pranto.","32":"E, em seu pranto levantarão uma lamentação por ti, e lamentarão sobre ti,dizendo:Quecidade écomo Tiro, como a que foi destruída no meio do mar?","33":"Quando as tuas mercadorias saiam pelos mares, fartaste a muitas pessoas; enriqueceste os reis da terra com a multidão das tuas riquezas e da tua mercadoria.","34":"No tempoquandotu fores quebrada pelos mares, nas profundezas das águas, tua mercadoria e toda a tua companhia no meio de ti cairá.","35":"Todos os habitantes das ilhas se espantarão contigo, e seus reis terão muito medo, tribular-se-ão emseusemblante.","36":"Os mercadores dentre as pessoas assobiarão para ti; tu serás um terror, e nunca mais existirás."}}