{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":3,"content":{"1":"Além disso, ele me disse: Filho do homem, come o que tu encontrares; come este rolo, e vai falar à casa de Israel.","2":"Assim, eu abri a minha boca, e ele me fez comer aquele rolo.","3":"E disse-me: Filho do homem, dá de comer ao teu ventre, e enche as tuas entranhas com este rolo que eu te dou. Então eu o comi, e era na minha boca como o mel para a doçura.","4":"E disse-me: Filho do homem, vai, entra na casa de Israel, e fala com as minhas palavras a eles.","5":"Porque tu não és enviado a um povo de estranha fala ou de língua difícil, mas à casa de Israel;","6":"nem a muitas pessoas de fala estranha e de dura linguagem, cujas palavras não possas entender. Certamente, se eu te tivesse enviado a eles, teriam te ouvido.","7":"Mas a casa de Israel não te ouvirá, porque eles não me ouvirão; pois todos da casa de Israel são impudentes e duros de coração.","8":"Eis que, eu tenho feito tua face forte contra as faces deles, e a tua testa forte contra as testas deles.","9":"Como um diamante mais duro do que a pedra, fiz a tua testa; não os temas, nem te assustes com os seus olhares, embora sejam uma casa rebelde.","10":"Além disso, ele me disse: Filho do homem, todas as minhas palavras que eu devo falar a ti, recebe-as no teu coração, e ouve com teus ouvidos.","11":"E vai, chegue-se àqueles do cativeiro, aos filhos do teu povo, e fala a eles, e lhes diga: Assim diz o Senhor DEUS; quer eles ouçam ou deixem de ouvir.","12":"Então, o Espírito me tomou, e eu ouvi por detrás de mim uma voz de grande correria, dizendo: Bendita seja a glória do SENHOR, desde o seu lugar.","13":"Eu ouvi também o barulho das asas das criaturas viventes, que tocavam umas nas outras, e o barulho das rodas defronte delas, e o barulho de grande correria.","14":"Então, o Espírito me levantou, e me levou embora; e eu me fui em amargura, no calor do meu espírito; porém a mão do SENHOR era forte sobre mim.","15":"Então, eu vim até aqueles do cativeiro em Tel-Abibe, que habitavam junto ao rio Quebar, e eu me assentei onde eles se sentavam; e permaneci lá atônito entre eles, por sete dias.","16":"E sucedeu, ao fim de sete dias, que a palavra do SENHOR veio a mim, dizendo:","17":"Filho do homem: Eu te fiz vigia sobre a casa de Israel; portanto, ouve a palavra da minha boca, e dê-lhes o meu aviso.","18":"Quando eu disser ao perverso: Tu certamente morrerás; e tu não o avisares, nem falares para advertir o perverso acerca do seu caminho perverso, para salvar a sua vida, este homem perverso morrerá na sua iniquidade, mas o seu sangue, eu exigirei da tua mão.","19":"Ainda assim, se avisares ao perverso, e ele não se afastar da sua perversidade, e do seu mau caminho, ele morrerá na sua iniquidade, mas tu livraste a tua alma.","20":"Novamente, quando um homem justo se afastar da sua justiça, e cometer a iniquidade, e eu puser uma pedra de tropeço diante dele, ele morrerá; porque tu não o avisaste, ele morrerá no seu pecado; e suas justiças, que ele tiver praticado, não serão lembradas, mas o seu sangue, eu o requererei da tua mão.","21":"Todavia, se tu advertires o homem justo, para que o justo não peque, e ele não pecar, ele certamente viverá, porque ele foi avisado, e tu livraste a tua alma.","22":"E a mão do SENHOR estava ali sobre mim, e ele me disse: Levanta-te, vai adiante para dentro da planície, e lá eu falarei contigo.","23":"Então, levantei-me, e fui adiante para dentro da planície, e eis que a glória do SENHOR estava ali, como a glória que eu vi junto ao rio Quebar; e caí sobre a minha face.","24":"Então, o Espírito entrou em mim, e me pôs sobre os meus pés, falou comigo, e me disse: Vai, encerra-te dentro da tua casa.","25":"Mas tu, ó filho do homem, eis que porão faixas sobre ti, e te ligarão com elas; e tu não sairás entre eles.","26":"E eu farei com que a tua língua se pegue ao céu da tua boca, para que tu fiques mudo, e não sejas para ele um reprovador; porque eles são uma casa rebelde.","27":"Mas, quando eu falar contigo, abrirei a tua boca, e tu lhes dirás: Assim diz o Senhor DEUS: Aquele que ouvir, que ouça, e aquele que deixar de ouvir, que deixe; porque eles são uma casa rebelde."}}