{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":33,"content":{"1":"Novamente, a palavra do SENHOR veio a mim, dizendo:","2":"Filho do homem, fala aos filhos do teu povo, e dize-lhes: Quando eu trouxer a espada sobre a terra, se o povo da terra tomar um homem de suas costas, e o estabelecer por seu vigia;","3":"se quando ele vir que a espada vem sobre a terra, ele soprará a trombeta e avisará o povo.","4":"Então, quem quer que ouvir o som da trombeta, e não considerar o aviso, se a espada vier e o tomar, seu sangue será sobre a sua própria cabeça.","5":"Ele ouviu o som da trombeta e não considerou o aviso; seu sangue será sobre ele; mas o que considerar o aviso livrará a sua alma.","6":"Mas, se o vigia vir que vem a espada, e não soprar a trombeta, e o povo não for avisado, se a espada vier, e levar qualquer pessoa dentre eles, ele é levado em sua iniquidade; mas seu sangue eu requererei da mão do vigia.","7":"Então tu, ó filho do homem, te estabeleci vigia sobre a casa de Israel; portanto, tu ouvirás a palavra da minha boca, e lhes avisará de mim.","8":"Quando eu disser ao perverso: Ó homem perverso, tu certamente morrerás; se tu não falares, para avisar ao perverso do seu caminho, aquele homem perverso morrerá na sua iniquidade, mas o seu sangue eu o requererei da tua mão.","9":"Entretanto, se tu avisares ao perverso do seu caminho para que se desvie dele, se ele não se desviar do seu caminho, ele morrerá na sua iniquidade; mas tu livraste a tua alma.","10":"Portanto, ó tu, filho do homem, fala à casa de Israel: Assim falais vós, dizendo: Se as nossas transgressões e os nossos pecados estiverem sobre nós, e nós nos consumirmos neles, como deveríamos então viver?","11":"Dize-lhes: Como eu vivo, diz o Senhor DEUS, não tenho prazer na morte do perverso, mas em que o perverso se desvie de seu caminho e viva. Desviai-vos, desviai-vos dos vossos maus caminhos; pois, por que morrereis, ó casa de Israel?","12":"Portanto, tu, filho do homem, dize aos filhos do teu povo: A justiça do justo não o livrará no dia da sua transgressão; quanto à perversidade do perverso, não cairá assim no dia em que se desviar da sua perversidade; nem o justo será capaz de viver pela sua justiça no dia em que ele pecar.","13":"Quando eu disser ao justo que ele certamente viverá, se ele confiar na sua própria justiça, e cometer iniquidade, todas as suas justiças não serão lembradas, mas por sua iniquidade que ele cometeu, morrerá por ela.","14":"Novamente, quando eu disser ao perverso: Tu certamente morrerás; se ele se desviar do seu pecado, e fizer aquilo que é lícito e certo;","15":"se o perverso restaurar o penhor, der novamente aquilo que havia roubado, andar nos estatutos da vida, sem cometer iniquidade, ele certamente viverá, não morrerá.","16":"Nenhum de seus pecados que ele cometeu será mencionado a ele; ele fez aquilo que é lícito e certo, ele certamente viverá.","17":"Todavia, os filhos do teu povo dizem: O caminho do Senhor não é igual; mas para eles, seu caminho não é igual.","18":"Quando o justo se desviar das suas justiças, e cometer iniquidade, ele morrerá nela.","19":"Mas se o perverso se desviar de sua perversidade, e fizer aquilo que é lícito e certo, ele viverá assim.","20":"Todavia, vós dizeis: O caminho do Senhor não é igual. Ó vós, casa de Israel, julgar-vos-ei a cada um segundo seus caminhos.","21":"E sucedeu que, no ano duodécimo do nosso cativeiro, no décimo mês, ao quinto dia do mês, um que havia escapado de Jerusalém veio a mim dizendo: A cidade está ferida.","22":"Agora, a mão do SENHOR estivera sobre à noite, antes que aquele que havia escapado viesse; e ele abrira a minha boca até que viesse a mim pela manhã; e abriu-se a minha boca, e não fiquei mais calado.","23":"Então, a palavra do SENHOR veio a mim, dizendo:","24":"Filho do homem, aqueles que habitam nos desertos da terra de Israel, falam dizendo: Abraão era um só, e herdou a terra; mas nós somos muitos, a terra nos é dada por herança.","25":"Portanto, dize-lhes: Assim diz o Senhor DEUS: Comeis com o sangue, e levantais os vossos olhos em direção aos seus ídolos, e derramais o sangue! E possuireis a terra?","26":"Sobre a vossa espada vos permaneceis, maquinais abominação, e contaminais cada um a esposa de seu vizinho; e possuireis a terra?","27":"Dirás tu a eles: Assim diz o Senhor DEUS: Como eu vivo, certamente aqueles que estão nos desertos cairão à espada, e o que estiver em campo aberto eu o entregarei aos animais, para ser devorado, e aqueles que estiverem nos fortes e nas cavernas morrerão de peste.","28":"Porque eu deixarei a terra mais assolada, e a pompa da sua força cessará; e os montes de Israel ficarão assolados, que ninguém passará por eles.","29":"Então, eles saberão que eu sou o SENHOR, quando eu tiver deixado a terra mais assolada, por causa de todas suas abominações que cometeram.","30":"Também tu, ó filho do homem, os filhos do teu povo ainda estão falando contra ti junto às paredes e nas portas das casas; e fala um ao outro, cada um a seu irmão, dizendo: Vinde, eu vos suplico, e ouvi qual é a palavra que vem do SENHOR.","31":"E eles vêm a ti, como o povo vem, e se assentam diante de ti, como meu povo, e ouvem as tuas palavras, mas não as cumprirão; porque com sua boca mostram muito amor, mas o seu coração segue a sua cobiça.","32":"E, eis que tu és para eles como uma canção muito adorável, de quem tem uma voz agradável, e que sabe tocar bem um instrumento; porque ouvem as tuas palavras, mas não as cumprem.","33":"E quando isto vier a passar (eis que virá), então eles saberão que um profeta esteve no meio deles."}}