{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":39,"content":{"1":"Portanto, tu, filho do homem, profetiza contra Gogue, e dize: Assim diz o Senhor DEUS: Eis que euestoucontra ti, ó Gogue, principal príncipe de Meseque e de Tubal;","2":"e eu te virarei de volta, e deixarei uma sexta parte de ti, e far-te-ei subir das partes do norte, e te trarei sobre os montes de Israel;","3":"e eu atingirei o teu arco da tua mão esquerda, e farei com que as tuas flechas caiam da tua mão direita.","4":"Tu cairás sobre os montes de Israel, tu e todas as tuas tropas, e os povos queestãocontigo; te entregarei aos pássaros vorazes de todo o tipo, eaosanimais do campo para seres devorado.","5":"Tu cairás sobre o campo aberto; porque euofalei, diz o Senhor DEUS.","6":"E eu enviarei um fogo sobre Magogue, e entre os que habitam descuidadamente nas ilhas; e eles saberão que eusouo SENHOR.","7":"Então, eu farei o meu santo nome conhecido no meio do meu povo Israel, e não maisos deixareipoluírem o meu santo nome; e os pagãos saberão que eusouo SENHOR, o Santo em Israel.","8":"Eis que é vindo e é feito, diz o Senhor DEUS; esteéo dia do qual eu tenho falado.","9":"E aqueles que habitam nas cidades de Israel irão adiante e acenderão e queimarão as armas, tanto os escudos quanto os broquéis, os arcos e as flechas, e bastões de mão, e as lanças; e eles os queimarão com fogo por sete anos;","10":"de maneira que não tirarão madeira alguma do campo, nem cortarãonadadas florestas; porque eles queimarão as armas com fogo; e despojarão aqueles que os despojaram, e roubarão aqueles que os roubaram, diz o Senhor DEUS.","11":"E acontecerá que, naquele dia, eu darei a Gogue um lugar de sepultura em Israel, o vale dos passageiros no leste do mar; e pararão osnarizesdos passageiros, e lá enterrarão Gogue e toda a sua multidão, elhechamarão o vale de Hamom-Gogue.","12":"E a casa de Israel os estará enterrando durante sete meses, para que eles possam limpar a terra.","13":"Sim, todo o povo da terraosenterrará, e será para eles um renome o dia em que eu for glorificado, diz o Senhor DEUS.","14":"E separarão homens de continuo trabalho, percorrerão a terra, para que eles, juntamente com os que passam, sepultem os que tiverem ficado sobre a face da terra, para limpá-la; durante sete meses farão esta busca.","15":"E os passageirosquepassarem pela terra, quandoalgumdeles vir o osso de um homem, então ele colocará um sinal junto a ele, até que os enterradores o tenham enterrado no vale de Hamom-Gogue.","16":"E também o nome da cidadeseráHamona. Assim, eles limparão a terra.","17":"E tu, filho do homem, assim diz o Senhor DEUS: Fala a toda ave emplumada, e a cada animal do campo: Reuni-vos e vinde, ajuntai-vos de todo lado para o meu sacrifício, que eu sacrifico por vós, um sacrifício grande sobre os montes de Israel, para que possais comer carne e beber sangue.","18":"Comereis a carne dos poderosos e bebereis o sangue dos príncipes da terra; de carneiros, de cordeiros, e de cabras, e de novilhos, todos os cevados de Basã.","19":"E comereis a gordura até que estejais cheios, e bebereis sangue até que estejais bêbados, do meu sacrifício que eu sacrifiquei por vós.","20":"Assim, sereis fartos à minha mesa com cavalos e carruagens, com homens poderosos, e com todos os homens de guerra, diz o Senhor DEUS.","21":"E eu colocarei a minha glória entre os pagãos, e todos os pagãos verão o meu juízo, que eu executei, e a minha mão, que pus sobre eles.","22":"Assim a casa de Israel saberá que eusouo SENHOR seu Deus, daquele dia em diante.","23":"E os pagãos saberão que a casa de Israel foi ao cativeiro por sua iniquidade; porque eles transgrediram contra mim, portanto eu escondi minha face deles, e os entreguei na mão de seus inimigos; então eles caíram todos à espada.","24":"De acordo com a sua impureza, e de acordo com as suas transgressões eu tenho feito a eles, e escondi minha face deles.","25":"Portanto, assim diz o Senhor DEUS: Agora eu trarei novamente o cativeiro de Jacó, e terei misericórdia sobre toda a casa de Israel, e serei ciumento por causa do meu santo nome;","26":"depois que eles tiverem carregado a sua vergonha, e todas as suas transgressões pelas quais transgrediram contra mim, quando habitaram seguramente em sua terra, e ninguémosdeixava temerosos.","27":"Quando eu os tiver trazido novamente dos povos, e os tiver ajuntado das terras de seus inimigos, e for santificado por eles à vista das muitas nações;","28":"então, eles saberão que eusou oSENHOR seu Deus, que os fez ir ao cativeiro entre os pagãos; mas eu os reuni em sua própria terra, e não mais deixei nenhum deles lá.","29":"Nem esconderei mais a minha face deles, porque eu derramei o meu Espírito sobre a casa de Israel, diz o Senhor DEUS."}}