{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":4,"content":{"1":"Tu também, filho do homem, toma uma telha, e coloca diante de ti, e grava sobre ela a cidade, a própria Jerusalém.","2":"E põe um cerco contra ela, e edifica um forte contra ela, e molda um monte contra ela, também coloca um acampamento contra ela, e põe aríetes contra ela ao redor.","3":"Além disso, toma para ti uma panela de ferro, e põe-na por muro de ferro entre ti e a cidade; e põe tua face contra ela, e ela estará cercada, e tu porás cerco contra ela. Isto será um sinal para a casa de Israel.","4":"Deita-te também sobre o teu lado esquerdo, e põe a iniquidade da casa de Israel sobre ele; de acordo com o número dos dias que te deitares sobre ele, tu suportarás suas iniquidades.","5":"Porque eu tenho assinalado sobre ti os anos da sua iniquidade, de acordo com o número dos dias, trezentos e noventa dias; assim tu suportarás a iniquidade da casa de Israel.","6":"E, quando os tiveres cumprido, deita-te novamente sobre o teu lado direito, e suportarás a iniquidade da casa de Judá por quarenta dias; eu tenho designado para ti um dia por cada ano.","7":"Portanto, coloca tua face em direção ao cerco de Jerusalém, e o teu braço estará descoberto, e tu profetizarás contra ela.","8":"E, eis que coloquei faixas sobre ti, e tu não te virarás de um lado para o outro, até que tenhas terminado os dias do teu cerco.","9":"Toma também para ti trigo, e cevada, e feijão, e lentilhas, e painço e pelos, e coloca-os em uma vasilha, e faze-te o pão; de acordo com o número dos dias que tu te deitares sobre o teu lado, trezentos e noventa dias, tu comerás disso.","10":"E o teu alimento, que comerás, será do peso de vinte shekels por dia; de tempo em tempo tu a comerás.","11":"Também beberás a água por medida, a sexta parte de um him; de tempo em tempo beberás.","12":"E tu o comerás como bolos de cevada, e os cozinhará com o esterco que sai do homem, à vista deles.","13":"E o SENHOR disse: Assim mesmo comerão os filhos de Israel o seu pão contaminado, entre os gentios, para onde os lançarei.","14":"Então eu disse: Ah! Senhor DEUS! Eis que a minha alma não tem sido poluída, porque desde a minha juventude até agora, nunca comi daquilo que morre por si mesmo, ou que é rasgado em pedaços; nem carne abominável entrou na minha boca.","15":"Então, ele me disse: Eis que, dei-te esterco de vacas, em lugar de esterco de homem; e tu prepararás o teu pão com ele.","16":"Além disso, ele me disse: Filho do homem, eis que eu quebrarei o báculo de pão em Jerusalém, e eles comerão o pão por peso, e com cuidado; e a água beberão por medida, e com espanto;","17":"para que eles tenham falta de pão e de água, e se espantem uns com os outros, e se consumam por suas iniquidades."}}