{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":40,"content":{"1":"No vigésimo quinto ano do nosso cativeiro, no início do ano, no décimodiado mês, no décimo quarto ano após a cidade ter sido atingida, naquele mesmo dia a mão do SENHOR esteve sobre mim, e me trouxe para lá.","2":"Nas visões de Deus ele me trouxe à terra de Israel, e me pôs sobre um monte muito alto, sobre a qualestavacomo uma estrutura de uma cidade ao sul.","3":"E ele me levou para lá, e eis quehavia alium homem cuja aparênciaeracomo a aparência do bronze, com uma linha de linho na sua mão e uma cana de medir, e ele estava em pé no portão.","4":"E disse-me o homem: Filho do homem, contempla com os teus olhos, e ouve com os teus ouvidos, e põe o teu coração sobre tudo quanto eu te mostrar; porque para que eu pudesse mostrá-loa ti é quefostetrazido aqui; declara tudo o que viste à casa de Israel.","5":"E, eis um muro do lado de fora da casa ao redor, e na mão do homem uma cana de medir, de seis côvados decomprimento, por um côvado e um palmo; então ele mediu a largura da edificação, uma cana; e a altura, uma cana.","6":"Então, ele veio ao portão que olhava em direção ao leste, e subiu suas escadas e mediu a soleira do portão,quetinhaa largura de uma cana e a outra soleiradoportãoque tinhaa largura de uma cana.","7":"Ecadapequena câmaratinhao comprimento de uma cana, e a largura de uma cana; e entre as pequenas câmarashaviacinco côvados; e a soleira do portão no alpendre do portão por dentro,erade uma cana.","8":"Ele também mediu o alpendre do portão, por dentro, uma cana.","9":"Então, mediu o alpendre do portão, oito côvados, e os seus pilares, dois côvados, e o alpendre do portãoestavapor dentro.","10":"E as pequenas câmaras do portão em direção ao lesteeramtrês deste lado e três daquele lado; os trêseramde uma medida; e os pilares tinham uma medida deste lado e naquele lado.","11":"E ele mediu a largura da entrada do portão, dez côvados;eo comprimento do portão, treze côvados.","12":"E o espaço também diante das pequenas câmaraserade um côvadodestelado, e o espaçoerade um côvado daquele lado; e as pequenas câmarastinhamseis côvados deste lado e seis côvados daquele lado.","13":"Então, ele mediu o portão desde o telhado deumapequena câmara até ao telhado de uma outra; a larguraerade vinte e cinco côvados, porta contra porta.","14":"Ele fez também pilares, de sessenta côvados, até o pilar do átrio, ao redor do portão.","15":"E, desde a face do portão da entrada até a face do alpendre do portão interno,haviacinquenta côvados.","16":"Ehavia alijanelas estreitas para as pequenas câmaras, e para os seus pilares, dentro do portão ao redor, e da mesma forma para os arcos; e as janelasestavamao redor, para dentro, e sobrecadapilarhaviapalmeiras.","17":"Então, ele me trouxe ao átrio exterior, e eis quehavia alicâmaras, e um pavimento feito para o átrio em redor; trinta câmarashaviasobre o pavimento.","18":"E o pavimento ao lado dos portões defronte o comprimento dos portõeserao pavimento mais baixo.","19":"Então, ele mediu a largura desde a dianteira do portão inferior até a dianteira do átrio interior, por fora, cem côvados, em direção ao leste, e em direção ao norte.","20":"E o portão do átrio externo que olhava em direção ao norte, ele mediu o seu comprimento e a sua largura.","21":"E as suas pequenas câmaraseramtrês deste lado, e três daquele lado, e os seus pilares e os seus arcos eram segundo a medida do primeiro portão: seu comprimentoerade cinquenta côvados, e a largura vinte e cinco côvados.","22":"E as suas janelas, e os seus arcos, e as suas palmeiras,eramsegundo a medida do portão que olhava em direção ao leste; e eles subiam para elas por sete degraus, e os seus arcosestavamdiante delas.","23":"E o portão do átrio interiorestavadefronte o portão em direção ao norte, e em direção ao leste; e ele mediu de portão a portão cem côvados.","24":"Então, ele me levou em direção ao sul, e contemplou um portão em direção ao sul, e mediu seus pilares e seus arcos de acordo com estas medidas.","25":"Ehaviajanelas nele e nos seus arcos ao redor, como aquelas janelas; o comprimentoerade cinquenta côvados, e a largura vinte e cinco côvados.","26":"Ehavia alisete degraus para subir, e os seus arcosestavamdiante deles, e ele tinha palmeiras, uma deste lado, e outra daquele lado, sobre seus pilares.","27":"Ehavia alium portão no átrio interior em direção ao sul; e ele mediu de portão a portão em direção ao sul, cem côvados.","28":"E ele me levou ao átrio interior pelo portão sul; e mediu o portão do sul, de acordo com estas medidas;","29":"e as suas pequenas câmaras, e os seus pilares, e os seus arcos, de acordo com estas medidas; ehaviajanelas nele e nos seus arcos ao redor;estetinhacinquenta côvados de comprimento, e vinte e cinco côvados de largura.","30":"E os arcos ao redortinhamvinte e cinco côvados de comprimento, e cinco côvados de largura.","31":"E os seus arcosestavamem direção ao átrio exterior, ehaviapalmeiras sobre os seus pilares; e a subida para eletinhaoito degraus.","32":"E, ele me levou ao átrio interior, em direção ao leste, e mediu o portão de acordo com estas medidas.","33":"E as suas pequenas câmaras, e os seus pilares, e os seus arcos,eramde acordo com estas medidas, ehaviajanelas nela e nos seus arcos ao redor;eletinhacinquenta côvados de comprimento, e vinte e cinco côvados de largura.","34":"E os seus arcosficavamem direção ao átrio externo; ehaviapalmeiras sobre seus pilares, deste lado e daquele lado; e a subida para eletinhaoito degraus.","35":"Então, me levou ao portão norte, eomediu conforme estas medidas;","36":"as suas pequenas câmaras, os seus pilares, e os seus arcos; e as janelas para ele ao redor; o comprimentoerade cinquenta côvados, e a largura de vinte e cinco côvados.","37":"E os seus pilaresestavamdirecionados ao átrio exterior; ehaviapalmeiras sobre os seus pilares deste lado e daquele lado; e a subida para eletinhaoito passos.","38":"E as suas câmaras e as suas entradasestavamjunto aos pilares dos portões onde eles lavavam as suas ofertas queimadas.","39":"E no alpendre do portãohaviaduas mesas deste lado, e duas mesas daquele lado, para se matar em cima a oferta queimada e a oferta pelo pecado e a oferta pela transgressão.","40":"E do lado de fora, ao subir para a entrada do portão norte,haviaduas mesas, e do outro lado, queficavano alpendre do portão,haviaduas mesas.","41":"Quatro mesashaviamdeste lado, e quatro mesas daquele lado; ao lado do portão, oito mesas, sobre as quais eles matavamseus sacrifícios.","42":"E as quatro mesaseramde pedra esculpida para a oferta queimada; de um côvado e meio de comprimento, e um côvado e meio de largura, e um côvado de altura; sobre as quais também se punham os instrumentos com os quais eles matavam a oferta queimada e o sacrifício.","43":"E dentrohaviaganchos de um palmo de largura, presos ao redor, e sobre as mesasestavaa carne da oferta.","44":"E fora do portão interiorestavamas câmaras dos cantores, no átrio interior, queestavaao lado do portão do norte e sua vistaficavaem direção ao sul; uma do lado do portão lestetendoa vista em direção ao norte.","45":"E ele me disse: Esta câmara cuja vistaestávirada para o sulépara os sacerdotes, os guardiões encarregados pela casa.","46":"E a câmara cuja vistaestávirada para o norteépara os sacerdotes, os guardiões encarregados do altar; estes são filhos de Zadoque dentre os filhos de Levi, que se aproximam do SENHOR para ministrarem para ele.","47":"Então, ele mediu o átrio; cem côvados de comprimento e cem côvados de largura, quadrangular; e o altarqueestavadiante da casa.","48":"E me levou ao alpendre da casa, e mediu acadapilar do alpendre, cinco côvados deste lado, e cinco côvados daquele lado; e a largura do portãoerade três côvados deste lado, e três côvados daquele lado.","49":"O comprimento do alpendreerade vinte côvados, e a largura de onze côvados, eele me levoupelos degraus por onde se subia a ele; ealihaviapilares junto aos pilares, um deste lado e outro daquele lado."}}