{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":42,"content":{"1":"Então, ele me levou adiante para dentro do átrio exterior, para o caminho em direção ao norte, e me levou para dentro de uma câmara que estava defronte ao lugar separado, e que estava defronte o edifício, em direção ao norte.","2":"Diante do comprimento de cem côvados estava a porta do norte; e a largura era de cinquenta côvados.","3":"Defronte os vinte côvados, que eram para o átrio interior, e defronte o pavimento que era para o átrio exterior, havia galeria contra galeria em três andares.","4":"E diante das câmaras havia um caminho de dez côvados de largura para dentro, um caminho de um côvado, e as suas portas em direção ao norte.","5":"Ora, as câmaras superiores eram mais curtas; porque as galerias eram mais altas do que estas, do que as mais baixas, e do que o meio do edifício.","6":"Porque elas eram em três andares, mas não tinham pilares como os pilares dos átrios; por isso, desde o chão se iam estreitando mais do que os mais baixos e os do meio.","7":"E a parede que estava por fora defronte as câmaras, em direção ao átrio exterior, na parte dianteira das câmaras, o seu comprimento era de cinquenta côvados.","8":"Porque o comprimento das câmaras, que estavam no átrio exterior, era de cinquenta côvados; e eis que diante do templo havia cem côvados.","9":"E por debaixo destas câmaras estava a entrada do lado do leste, como uma que vai para dentro delas desde o átrio exterior.","10":"As câmaras eram da espessura da parede do átrio na direção leste, defronte o lugar separado e defronte o edifício.","11":"E o caminho diante delas era da aparência das câmaras, que ficavam na direção norte; tão compridas quanto elas e tão largas quanto elas; e todas as suas saídas eram de acordo com as suas formas, e de acordo com suas portas.","12":"E de acordo com as portas das câmaras, que ficavam na direção sul, havia uma porta na cabeça do caminho, no caminho diretamente diante da parede na direção leste, como uma que entra nelas.","13":"Então, ele me disse: As câmaras do norte, e as câmaras do sul, que estão diante do lugar separado, elas serão câmaras santas, onde os sacerdotes, que se aproximam do SENHOR, comerão as coisas mais santas; ali eles deitarão as coisas mais santas, e a oferta de alimento, a oferta pelo pecado, e a oferta pela transgressão; porque o lugar é santo.","14":"Quando os sacerdotes entrarem ali, não sairão do santo lugar para dentro do átrio exterior, mas ali eles deitarão as suas vestimentas nas quais ministram, porque elas são santas, e colocarão outras vestimentas, e se aproximarão daquelas coisas que são para o povo.","15":"Ora, quando ele havia terminado de medir a casa interior, ele me levou adiante em direção ao portão, cuja vista é na direção leste, e o mediu ao redor.","16":"Ele mediu o lado leste com a cana de medir, quinhentas canas, com a cana de medir ao redor.","17":"Ele mediu o lado norte, quinhentas canas, com a cana de medir ao redor.","18":"Ele mediu o lado do sul, quinhentas canas, com a cana de medir.","19":"Ele voltou-se para o lado oeste, e mediu quinhentas canas, com a cana de medir.","20":"Ele mediu pelos quatro lados; e havia um muro em redor, quinhentas canas de comprimento, e quinhentas de largura, para fazer separação entre o santuário e o lugar profano."}}