{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":42,"content":{"1":"Então, ele me levou adiante para dentro do átrio exterior, para o caminho em direção ao norte, e me levou para dentro de uma câmara queestavadefronte ao lugar separado, e queestavadefronte o edifício, em direção ao norte.","2":"Diante do comprimento de cem côvadosestavaa porta do norte; e a larguraerade cinquenta côvados.","3":"Defronte os vintecôvados, queerampara o átrio interior, e defronte o pavimento queerapara o átrio exterior,haviagaleria contra galeria em trêsandares.","4":"E diante das câmarashaviaum caminho de dez côvados de largura para dentro, um caminho de um côvado, e as suas portas em direção ao norte.","5":"Ora, as câmaras superioreserammais curtas; porque as galerias eram mais altas do que estas, do que as mais baixas, e do que o meio do edifício.","6":"Porque elaseramem trêsandares, mas não tinham pilares como os pilares dos átrios; por isso, desde o chão se iam estreitando mais do que os mais baixos e os do meio.","7":"E a parede queestavapor fora defronte as câmaras, em direção ao átrio exterior, na parte dianteira das câmaras, o seu comprimentoerade cinquenta côvados.","8":"Porque o comprimento das câmaras, queestavamno átrio exterior,erade cinquenta côvados; e eis que diante do templohaviacem côvados.","9":"E por debaixo destas câmarasestavaa entrada do lado do leste, como uma que vai para dentro delas desde o átrio exterior.","10":"As câmaraseramda espessura da parede do átrio na direção leste, defronte o lugar separado e defronte o edifício.","11":"E o caminho diante delaserada aparência das câmaras, queficavamna direção norte; tão compridas quanto elasetão largas quanto elas; e todas as suas saídaseramde acordo com as suas formas, e de acordo com suas portas.","12":"E de acordo com as portas das câmaras, queficavamna direção sul,haviauma porta na cabeça do caminho, no caminho diretamente diante da parede na direção leste, como uma que entra nelas.","13":"Então, ele me disse: As câmaras do norte,eas câmaras do sul, queestãodiante do lugar separado, elasserãocâmaras santas, onde os sacerdotes, que se aproximam do SENHOR, comerão as coisas mais santas; ali eles deitarão as coisas mais santas, e a oferta de alimento, a oferta pelo pecado, e a oferta pela transgressão; porque o lugarésanto.","14":"Quando os sacerdotes entrarem ali, não sairão do santolugarpara dentro do átrio exterior, mas ali eles deitarão as suas vestimentas nas quais ministram, porque elassãosantas, e colocarão outras vestimentas, e se aproximarãodaquelascoisasquesãopara o povo.","15":"Ora, quando ele havia terminado de medir a casa interior, ele me levou adiante em direção ao portão, cuja vistaéna direção leste, e o mediu ao redor.","16":"Ele mediu o lado leste com a cana de medir, quinhentas canas, com a cana de medir ao redor.","17":"Ele mediu o lado norte, quinhentas canas, com a cana de medir ao redor.","18":"Ele mediu o lado do sul, quinhentas canas, com a cana de medir.","19":"Ele voltou-se para o lado oeste,emediu quinhentas canas, com a cana de medir.","20":"Ele mediu pelos quatro lados; e havia um muro em redor, quinhentascanasde comprimento, e quinhentas de largura, para fazer separação entre o santuário e o lugar profano."}}