{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":44,"content":{"1":"Então, ele me levou de volta pelo caminho do portão do santuário exterior que olhava em direção ao leste, e ele estava fechado.","2":"Então, disse-me o SENHOR: Este portão ficará fechado, não se abrirá; e nenhum homem entrará por ele, porque o SENHOR, o Deus de Israel entrou por ele; por isso ficará fechado.","3":"Ele é para o príncipe; o príncipe sentará nele para comer o pão diante do SENHOR; ele entrará pelo caminho do alpendre daquele portão, e ele sairá pelo mesmo caminho.","4":"Então, ele me levou pelo caminho do portão norte, diante da casa; e eu olhei, e eis que a glória do SENHOR encheu a casa do SENHOR; e eu caí sobre a minha face.","5":"E o SENHOR me disse: Filho do homem, marque bem, e contempla com os teus olhos, e ouve com os teus ouvidos, tudo o que eu digo a ti a respeito de todas as ordenanças da casa do SENHOR, e de todas as suas leis; e marque bem o entrar na casa, com toda saída do santuário.","6":"E tu dirás aos rebeldes, à casa de Israel: Assim diz o Senhor DEUS: Ó vós, casa de Israel, bastai-vos de todas as vossas abominações,","7":"nas quais trouxestes para dentro de meu santuário estrangeiros, incircuncisos de coração, e incircuncisos na carne, para estarem no meu santuário, para o poluírem, a minha casa, quando ofereceis meu pão, a gordura e o sangue; e eles quebraram o meu pacto por causa de todas vossas abominações.","8":"E não guardastes a ordem das minhas coisas sagradas; mas estabelecestes guardiões da minha ordem no meu santuário a vós mesmos.","9":"Assim diz o Senhor DEUS: Dos estrangeiros que se estiverem entre os filhos de Israel, nenhum incircunciso de coração e nenhum incircunciso de carne, entrará no meu santuário.","10":"E os levitas que se foram para longe de mim, quando Israel desviava, os quais se desviavam de mim após seus ídolos, eles carregarão sua iniquidade.","11":"Ainda assim, eles serão ministros no meu santuário, ficando encarregados dos portões da casa, e ministrando à casa; eles matarão a oferta queimada, e o sacrifício para o povo, e ficarão perante eles, para ministrarem a eles.","12":"Porque eles ministraram diante dos seus ídolos, e fizeram a casa de Israel cair em iniquidade; por isso eu levantei a minha mão contra eles, diz o Senhor DEUS, e eles carregarão sua iniquidade.","13":"E não se chegarão para perto de mim, para cumprirem o ofício de sacerdote para mim, nem se aproximarão de alguma das minhas coisas sagradas, no lugar santíssimo; mas eles carregarão sua vergonha e suas abominações que cometeram.","14":"Mas eu os farei guardiões encarregados da casa, de todo o seu serviço, e por tudo o que for feito nela.","15":"Mas os sacerdotes, os levitas, os filhos de Zadoque, que guardaram a ordem do meu santuário quando os filhos de Israel se desviaram de mim, eles se chegarão para perto de mim para ministrarem para mim, e ficarão diante de mim, para me oferecerem a gordura e o sangue, diz o Senhor DEUS;","16":"eles entrarão no meu santuário, e virão para perto da minha mesa, para ministrarem para mim, e eles guardarão a minha ordem.","17":"E sucederá que, quando eles entrarem pelos portões do átrio interior, se vestirão com vestes de linho; e nenhuma lã virá sobre eles, enquanto ministrarem nos portões do átrio interno, e dentro.","18":"E terão gorros de linho sobre as suas cabeças, e terão calções de linho sobre os seus lombos; eles não se cingirão com qualquer coisa que os faça suar.","19":"E quando forem adiante para dentro do átrio exterior, do átrio exterior para o povo, eles colocarão fora as suas vestimentas nas quais eles ministraram, e as deitarão nas câmaras santas, e vestirão outras vestimentas; e não santificarão o povo com suas vestimentas.","20":"Nem rasparão suas cabeças, nem deixarão crescer os seus cachos; apenas tosquiarão suas cabeças.","21":"Nem nenhum sacerdote beberá vinho quando entrarem no átrio interior.","22":"Nem eles tomarão por esposa uma viúva, nem aquela que é colocada de lado, mas eles tomarão virgens da semente da casa de Israel, ou viúva de um sacerdote.","23":"E, eles ensinarão a meu povo a diferença entre o santo e o profano, e o farão discernir entre o impuro e o puro.","24":"E em uma controvérsia, eles ficarão em juízo; e a julgarão de acordo com os meus juízos, e eles guardarão as minhas leis e os meus estatutos em todas as minhas assembleias e santificarão meus shabats.","25":"E eles não se chegarão a nenhuma pessoa morta para se contaminarem; mas por pai, ou por mãe, ou por filho, ou por filha, ou por irmão, ou por irmã que não tiver tido marido, eles podem se contaminar.","26":"E, depois que ele for purificado, contar-se-lhe-ão sete dias.","27":"E, no dia em que ele entrar no santuário, no átrio interior, para ministrar no santuário, ele oferecerá a sua oferta pelo pecado, diz o Senhor DEUS.","28":"E isso será para eles por herança: Eu sou a sua herança; e não lhes dareis possessão em Israel. Eu sou a sua possessão.","29":"Eles comerão a oferta de alimento, e a oferta pelo pecado, e a oferta pela transgressão; e toda a coisa dedicada em Israel será deles.","30":"E as primeiras de todas as primícias de todas as coisas, e cada oblação de tudo, de toda sorte de vossas oblações, serão dos sacerdotes; vós também dareis aos sacerdotes as primeiras das vossas massas, para que façam a bênção repousar na tua casa.","31":"Os sacerdotes não comerão coisa alguma que estiver morto por si, ou despedaçado, seja ave ou animal."}}