{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":45,"content":{"1":"Além disso, quando tu dividirdes por lotes a terra por herança, oferecereis uma oblação ao SENHOR, uma porção santa da terra. O seu comprimento será de vinte e cinco mil canas e a largura será de dez mil. Esta será santa em todas as suas fronteiras ao redor.","2":"Desta será para o santuário quinhentas de comprimento, e quinhentas de largura, quadrado ao redor, e cinquenta côvados ao redor até seus arredores.","3":"E desta medida tu medirás o comprimento de vinte e cinco mil, e a largura de dez mil; e ali estará o santuário e o lugar santíssimo.","4":"A porção santa da terra será para os sacerdotes, os ministros do santuário, que chegarão perto para ministrarem ao SENHOR, e este será um lugar para suas casas, e um santo lugar para o santuário.","5":"E também os levitas, ministros da casa, terão para si por possessão, vinte e cinco mil de comprimento, e dez mil de largura, para vinte câmaras.","6":"E designarei para a possessão da cidade, cinco mil de largura, e vinte e cinco mil de comprimento, defronte da oblação da santa porção; o que será para toda a casa de Israel.","7":"E uma porção será para o príncipe, de um lado e do outro lado da oblação da porção santa e da possessão da cidade, antes da oblação da porção santa, e antes da possessão da cidade, do lado oeste em direção ao oeste, e do lado leste em direção ao leste; e o comprimento ficará defronte a uma das porções, da borda oeste até a borda leste.","8":"Na terra estará a sua possessão em Israel, e meus príncipes não mais oprimirão o meu povo, e o resto da terra darão à casa de Israel, de acordo com as suas tribos.","9":"Assim diz o Senhor DEUS: Basta-vos, ó príncipes de Israel; removei a violência e o despojo, e executai juízo e justiça; tirai as vossas extorsões do meu povo, diz o Senhor DEUS.","10":"Tereis balanças justas, efa justo, e bato justo.","11":"O efa e o bato serão de uma medida, e o bato deve conter a décima parte de um ômer, e o efa a décima parte de um ômer; sua medida será segundo o ômer.","12":"E o shekel será de vinte geras; vinte shekels, vinte e cinco shekels, e quinze shekels terá a vossa mina.","13":"Esta é a oblação que oferecereis: a sexta parte de um efa de um ômer de trigo, e dareis a sexta parte de um efa de um ômer de cevada;","14":"com relação a ordenança do azeite, o bato de azeite oferecereis a décima parte de um bato tirado de um coro, que é um ômer de dez batos; porque dez batos são um ômer;","15":"e um cordeiro do rebanho, de duzentos, das gordas pastagens de Israel; para oferta de alimento, para a oferta queimada, e para as ofertas de paz, para fazerdes a reconciliação por eles, diz o Senhor DEUS.","16":"Todo o povo da terra dará esta oblação para o príncipe em Israel.","17":"E será a parte do príncipe dar ofertas queimadas, e as ofertas de alimento, e as ofertas de bebidas, nas festas, e nas luas novas, e nos shabats, em todas as solenidades da casa de Israel. Ele preparará a oferta pelo pecado, e a oferta de alimento, e a oferta queimada, e as ofertas de paz, para fazer a reconciliação pela casa de Israel.","18":"Assim diz o Senhor DEUS: No primeiro mês, no primeiro dia do mês, tu tomarás um novilho sem defeito e purificarás o santuário;","19":"e o sacerdote tomará do sangue do sacrifício pelo pecado, e o porá nos pilares da casa, e sobre os quatro cantos da armação do altar, e sobre os pilares do portão do átrio interior.","20":"E assim tu farás no sétimo dia do mês, por cada um que erra, e por aquele que é simples; assim reconciliareis a casa.","21":"No primeiro mês, no décimo quarto dia do mês, tereis a Páscoa, uma festa de sete dias; pão ázimo se comerá.","22":"E neste dia, o príncipe preparará por si e por todo o povo da terra, um novilho como oferta pelo pecado.","23":"E durante os sete dias da festa ele preparará uma oferta queimada ao SENHOR, sete novilhos e sete carneiros sem defeito, diariamente os sete dias; e um filhote dos bodes diariamente como oferta pelo pecado.","24":"E ele preparará uma oferta de alimento de um efa por novilho, e um efa por carneiro, e um him de azeite por efa.","25":"No sétimo mês, no décimo quinto dia do mês, ele fará o mesmo que na festa de sete dias, de acordo com a oferta queimada de acordo com a oferta pelo alimento e de acordo com o azeite."}}