{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":48,"content":{"1":"Ora, estessãoos nomes das tribos. Desde o extremo norte até a costa, desde o caminho de Hetlom, indo para Hamate, Hazar-Enom, a fronteira de Damasco ao norte, até a costa de Hamate; porque esses são os seus lados ao lesteeoeste; aporção deDã.","2":"E junto a fronteira de Dã, desde o lado oriental até o lado ocidental, umaporçãopara Aser.","3":"E junto a fronteira de Aser, desde o lado oriental até o ocidental, umaporçãopara Naftali.","4":"E junto a fronteira de Naftali, desde o lado oriental até o lado ocidental, umaporçãopara Manassés.","5":"E junto a fronteira de Manassés, desde o lado oriental até o lado ocidental, umaporçãopara Efraim.","6":"E junto a fronteira de Efraim, desde o lado oriental até o lado ocidental, umaporçãopara Rúben.","7":"E junto a fronteira de Rúben, desde o lado oriental até o lado ocidental, umaporçãopara Judá.","8":"E junto a fronteira de Judá, desde o lado oriental até o lado ocidental, será a oferta que oferecereis de vinte e cinco milcanasdelargura, edecomprimento de cada uma dasoutraspartes, desde o lado oriental até o lado ocidental; e o santuário estará no meio dela.","9":"A oblação quehaveisde oferecer ao SENHORserádo comprimento de vinte e cinco mil, e de dez mil em largura.","10":"E para eles, para os sacerdotes, seráestauma oblação santa, em direção ao norte vinte e cinco milde comprimento, e para o ocidente dez mil de largura, e para o oriente dez mil de largura, e em direção ao sul vinte e cinco mil de comprimento; e o santuário do SENHOR estará no meio dela.","11":"Eserápara os sacerdotes que são santificados dentre os filhos de Zadoque, que guardaram a minha ordenança, que não se desviaram, quando os filhos de Israel se desviaram, como os levitas se desviaram.","12":"Eestaoblação da terra que é ofertada será para eles uma coisa santíssima, junto a fronteira dos levitas.","13":"E contra a fronteira dos sacerdotes, os levitasterãovinte e cinco mil de comprimento, e dez mil de largura; todo o comprimentoseráde vinte e cinco mil, e a largura dez mil.","14":"E eles não venderão, nem trocarão, nem alienarão as primícias da terra, porqueésanto ao SENHOR.","15":"E as cinco mil, as que restaram da largura, diante das vinte e cinco mil, serão umlugarprofano na cidade, para habitação, e para os arredores; e a cidade estará no meio deles.","16":"E estasserãoas suas medidas: o lado do norte de quatro mil e quinhentas, o lado do sul de quatro mil e quinhentas, o lado oriental de quatro mil e quinhentas e o lado ocidental de quatro mil e quinhentas.","17":"E os arredores da cidade serão, em direção ao norte de duzentas e cinquenta, em direção ao sul de duzentas e cinquenta, para o oriente de duzentas e cinquenta, e para o ocidente de duzentas e cinquenta.","18":"E o resíduo do comprimento, contra a oblação daporçãosanta,serádez mil para o oriente, e dez mil para o ocidente; e será contra à oblação daporçãosanta; e o seu aumento será para alimentar àqueles que servem a cidade.","19":"E aqueles que servem à cidade, servi-la-ão dentre todas as tribos de Israel.","20":"Toda a oblaçãoseráde vinte e cinco mil por vinte e cinco mil. Oferecereis a oblação santa em quadrado, com a possessão da cidade.","21":"E o resíduoserápara o príncipe; de um lado e do outro lado da oblação santa, e da possessão da cidade, contra as vinte e cinco mil da oblação, em direção a fronteira oriental, e ocidental, contra as vinte e cinco mil, até a fronteira do ocidente, de acordo com as porções para o príncipe; e eis que será oblação santa, e o santuário da casaestaráno meio dela.","22":"E além da possessão dos levitas, e desde a possessão da cidade, eestandono meio de tudo do que é do príncipe, entre a fronteira de Judá, e a fronteira de Benjamim, isso será para o príncipe.","23":"E quanto ao restante das tribos, desde o lado oriental até o lado ocidental, Benjamimterá uma porção.","24":"E junto a fronteira de Benjamim, desde o lado oriental até o lado ocidental, Simeãoterá uma porção.","25":"E junto a fronteira de Simeão, desde o lado oriental até o lado ocidental, Issacar umaporção.","26":"E junto a fronteira de Issacar, desde o lado oriental até o lado ocidental, Zebulom umaporção.","27":"E junto a fronteira de Zebulom, desde o lado oriental até o lado ocidental, Gade umaporção.","28":"E junto a fronteira de Gade, no lado sul, em direção ao sul, a fronteira será desde Tamaratéas águas da contendaemCades, em direção ao rio até o mar grande.","29":"Estaéa terra que dividireis em lotes como herança às tribos de Israel; e estassãoas suas porções, diz o Senhor DEUS.","30":"E estassãoas saídas da cidade pelo lado norte: quatro mil e quinhentas medidas.","31":"E os portões da cidadeterãoos nomes das tribos de Israel; três portões para o norte: o portão de Rúben, o portão de Judá, o portão de Levi.","32":"E do lado oriental quatro mil e quinhentas, e três portões, que são o portão de José, o portão de Benjamim, o portão de Dã.","33":"E do lado sul quatro mil e quinhentas medidas, e três portões: o portão de Simeão, o portão de Issacar, o portão de Zebulom.","34":"Do lado ocidental quatro mil e quinhentas,comos seus três portões: o portão de Gade, o portão de Aser, o portão de Naftali.","35":"Em torno de dezoito milmedidas; e o nome da cidade desdeaquelediaserá: O SENHOR está ali."}}