{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":5,"content":{"1":"E tu, filho do homem, toma uma faca afiada, toma uma navalha de barbeiro, e faze-apassar sobre a tua cabeça e sobre a tua barba; então toma uma balança de pesar, e divide ocabelo.","2":"Tu queimarás com fogo uma terça parte, no meio da cidade, quando os dias do cerco se cumprirem; e tu tomarás uma terça parte, e feri-la-ás ao redor com uma faca; e uma terça parte espalharás ao vento; e eu desembainharei uma espada atrás deles.","3":"Tu também tomarás dali um pequeno número, e atá-los-ás às tuas saias.","4":"Então, toma deles novamente e lança-os no meio do fogo, e queima-os no fogo;poisdali sairá um fogo que entrará em toda a casa de Israel.","5":"Assim diz o Senhor DEUS: Esta é Jerusalém; eu a coloquei no meio das nações e das terrasque estãoao redor dela.","6":"E ela mudou os meus juízos em perversidade, mais do que as nações, e os meus estatutos mais do que os países queestãoao redor dela; porque rejeitaram os meus juízos e os meus estatutos, e não andaram neles.","7":"Portanto, assim diz o Senhor DEUS: Porque multiplicastes mais do que as nações queestãoao redor de vós,enão andastes nos meus estatutos, nem guardastes os meus juízos, nem fizestes de acordo com os juízos das nações queestãoao redor de vós.","8":"Portanto, assim diz o Senhor DEUS: Eis que eu, eu mesmo,estoucontra ti; e executarei juízos no meio de ti à vista das nações.","9":"E eu farei contigo o que nunca fiz, nem voltarei a fazer coisa semelhante, por causa de todas as tuas abominações.","10":"Portanto, os pais comerão a seus filhos no meio de ti, e os filhos comerão a seus pais; e eu executarei juízos em ti, e a todos os teus remanescentes, eu espalharei a todos os ventos.","11":"Portanto,comoeu vivo, diz o Senhor DEUS; certamente, porque tens contaminado o meu santuário com todas as tuas coisas detestáveis, e com todas as tuas abominações, por isso, eu tambémtediminuirei; nem meu olho poupará, nem terei pena alguma.","12":"Uma terça parte de ti morrerá com a peste, e com fome será consumida no meio de ti; e uma terça parte cairá pela espada ao redor de ti; e eu espalharei uma terça parte a todos os ventos, e desembainharei a espada atrás deles.","13":"Assim, minha ira se cumprirá, e eu farei minha fúria descansar sobre eles, e me consolarei; e saberão que eu, o SENHOR, tenho faladoissono meu zelo, quando eu tiver cumprido a minha fúria neles.","14":"Além disso, eu farei de ti lixo e vergonha entre as nações queestãoao redor de ti, à vista de todos os que passarem.","15":"Então ele será uma vergonha e um escárnio, uma instrução e um espanto às nações queestãoao redor de ti, quando eu executar juízos em ti, na ira, e na fúria, e com repreensões furiosas. Eu, o SENHOR, tenho faladoisso.","16":"Quando eu enviar sobre eles as malignas flechas da fome, que servirão para destruiçãodeles,eas quais eu enviarei para vos destruir; e aumentarei a fome sobre vós, e vos quebrarei o báculo do pão.","17":"Assim eu enviarei sobre vós a fome, e animais malignos, e eles te desolarão; e peste e sangue passarão por ti; e trarei a espada sobre ti. Eu, o SENHOR, tenho faladoisso."}}