{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":6,"content":{"1":"E a palavra do SENHOR veio a mim, dizendo:","2":"Filho do homem, põe a tua face em direção aos montes de Israel, e profetiza contra eles.","3":"E diz: Vós montes de Israel, ouvi a palavra do Senhor DEUS: Assim diz o Senhor DEUS aos montes, e às colinas, aos rios e aos vales: Eis que eu, eumesmo, trarei uma espada sobre vós, e destruirei os vossos lugares altos.","4":"E os vossos altares serão assolados, e vossas imagens serão quebradas; e derrubarei os vossoshomensmortos, diante dos vossos ídolos.","5":"E eu colocarei as carcaças mortas dos filhos de Israel diante dos seus ídolos; e espalharei os vossos ossos em redor dos vossos altares.","6":"Em todos os vossos lugares habitáveis, as cidades serão devastadas, e os lugares altos serão assolados; para que os vossos altares sejam destruídos e assolados, e os vossos ídolos sejam quebrados e cessados, e as vossas imagens possam ser cortadas, e as vossas obras abolidas.","7":"E os mortos cairão no meio de vós, e sabereis que eusouo SENHOR.","8":"Ainda assim, eu deixarei um remanescente, para que tenhaisalgunsque escaparão da espada entre as nações, quando fordes espalhados pelas regiões.","9":"E aqueles que escaparem de vós se lembrarão de mim entre as nações para onde forem levados cativos, porque eu estou quebrantado com seu coração indecente, que se afastou de mim, e com seus olhos, que vão se prostituindo após os seus ídolos; e detestarão a si mesmos, por causa das maldades que cometeram em todas as suas abominações.","10":"E saberão que eusouo SENHOR, e queeu não tenho dito em vão que faria este mal a eles.","11":"Assim diz o Senhor DEUS: Bate com a tua mão, e marca com o teu pé, e dize: Ai! Por todas as más abominações da casa de Israel! Porque cairão pela espada, pela fome, e pela peste.","12":"Aquele que estiver longe morrerá da peste, e aquele que estiver perto cairá pela espada; e o que remanescer e estiver sitiado morrerá de fome; assim eu cumprirei a minha fúria sobre eles.","13":"Então, sabereis que eusouo SENHOR, quando os seushomensmortos estiverem entre seus ídolos, ao redor dos seus altares, sobre toda colina alta, em todos os topos dos montes, e debaixo de toda a árvore verde, e debaixo de todo o carvalho espesso, no lugar onde ofereciam doce sabor a todos os seus ídolos.","14":"Assim eu estenderei a minha mão sobre eles, e farei a terra desolada, sim, mais desolada do que o deserto que fica em direção a Dibla, em todas as suas habitações; e eles saberão que eusouo SENHOR."}}