{"meta":{"title":"2 Timóteo","abbrev":"2tm"},"chapter":3,"content":{"1":"3 Mas saiba que nos últimos dias haverá tempos críticos, difíceis de suportar.","2":"Pois os homens só amarão a si mesmos, amarão o dinheiro, serão presunçosos, arrogantes, blasfemadores, desobedientes aos pais, ingratos, desleais,","3":"desnaturados, não estarão dispostos a acordos, serão caluniadores, sem autodomínio, ferozes, sem amor ao que é bom,","4":"traidores, teimosos, cheios de orgulho, amarão os prazeres em vez de a Deus","5":"e manterão uma aparência de devoção a Deus, mas rejeitarão o poder dessa devoção. Desses, afaste-se.","6":"Dentre eles surgem homens que se introduzem ardilosamente nas famílias e cativam mulheres fracas, sobrecarregadas de pecados, movidas por vários desejos,","7":"as quais estão sempre aprendendo, sem nunca conseguir chegar a um conhecimento exato da verdade.","8":"Assim como Janes e Jambres se opuseram a Moisés, esses também continuam se opondo à verdade. Esses homens têm a mente completamente corrompida e são reprovados quanto à fé.","9":"Contudo, não irão muito longe, pois a tolice deles ficará bem clara a todos, como no caso daqueles dois homens.","10":"Mas você seguiu atentamente meus ensinamentos, meu proceder na vida, meu propósito, minha fé, minha paciência, meu amor, minha perseverança,","11":"minhas perseguições e sofrimentos, como os que enfrentei em Antioquia, em Icônio, em Listra. Eu suportei essas perseguições, e o Senhor me livrou de todas elas.","12":"De fato, todos os que desejarem levar uma vida de devoção a Deus, em união com Cristo Jesus, também serão perseguidos.","13":"Mas as pessoas más e os impostores se tornarão cada vez piores, enganando e sendo enganados.","14":"Você, porém, continue nas coisas que aprendeu e foi persuadido a crer, pois você sabe de quem as aprendeu","15":"e desde a infância conhece os escritos sagrados, que podem torná-lo sábio para a salvação por meio da fé em Cristo Jesus.","16":"Toda a Escritura é inspirada por Deus e proveitosa para ensinar, para repreender, para endireitar as coisas, para disciplinar em justiça,","17":"a fim de que o homem de Deus seja plenamente competente, completamente equipado para toda boa obra."}}