{"1":["Ezequiel, nascido e criado no Judá, preparava-se para o sacerdócio no templo de Deus quando os babilonios atacaram em 597 a.C. e o levaram junto com dez mil cativos mais (2Ki 24:10-14). A nação estava ao bordo da destruição completa. Quatro ou cinco anos mais tarde, quando Ezequiel tinha trinta anos (a idade normal para ser sacerdote), Deus o chamou a ser profeta. Durante os primeiros seis anos que Ezequiel exerceu em Babilônia (2Ki 1:3), Jeremías pregava a quão judeus ainda permaneciam no Judá e Daniel servia na corte do Nabucodonosor. O rio Quebar desembocava no Eufrates em Babilônia e ali se estabeleceu um grupo de cativos judeus.","por que os cativos em Babilônia necessitavam um profeta? Deus queria que Ezequiel: (1) ajudasse a que os cativos compreendessem por que os levaram em cativeiro, (2) dissipasse a falsa esperança de que o cativeiro ia ser curto, (3) levasse uma nova mensagem de esperança, e (4) chamasse o povo a uma nova consciência de sua dependência em Deus.","Deus se comunicava com o Ezequiel em visões. Uma visão é uma revelação milagrosa da verdade de Deus. Estas visões nos parecem estranhas porque são apocalípticas. Isto significa que Ezequiel via imagens simbólicas que expressavam vividamente uma idéia. Daniel e João foram outros escritores da Bíblia que utilizaram imagens apocalípticas. A gente que estava no cativeiro perdeu sua perspectiva do propósito de Deus e sua presença, e Ezequiel foi a eles com uma visão de Deus para lhes mostrar a tremenda glória e santidade do e lhes advertir as conseqüências do pecado antes de que fora muito tarde.","A última mensagem datada que Deus deu ao Ezequiel (29.17) foi em 571 a.C. O levaram cativo durante a segunda invasão babilônica do Judá em 597 a.C. Os babilonios invadiram Judá por terceira e última vez em 586 a.C. e destruíram completamente Jerusalém, queimaram o templo e deportaram ao resto do povo (veja-se 2 Rseis 25). Ezequiel data tudas suas mensagens desde ano em que o levaram cativo (597). Sua primeira profecia aos cativos a pronunciou quatro ou cinco anos depois de estar em Babilônia (593 a.C.)."],"3":["O nome \"Ezequiel\" significa \"Deus é forte\" ou \"Deus fortalece\". Em um sentido muito real, isto resume a mensagem básica do livro: a pesar do cativeiro, a soberana fortaleza de Deus prevalecia, e castigaria a seus inimigos e restauraria a seu verdadeiro povo."],"4":["Esta é a primeira visão do Ezequiel em que Deus o chama para ser profeta (veja-se 2.5). Nada em sua experiência prévia o tinha preparado para tal demonstração do poder e da presença de Deus. A \"grande nuvem\" resplandecia com ventos tempestuosos e estava rodeada por uma luz brilhante. Quatro seres viventes surgiram do envolvente fogo da nuvem. Mostraram ao Ezequiel que a destruição de Jerusalém seria castigo de Deus pelos pecados do Judá. (Estes seres viventes também se apresentam em Rev 4:6-7.)Ezequiel estava muito longe do templo de Jerusalém, símbolo físico da presença de Deus, quando recebeu esta visão. Por meio dela, soube que Deus está presente em todas partes e que suas atividades no céu conformam os sucessos na terra."],"5":["Cada um dos quatro seres viventes tinha quatro caras, que simbolizavam a natureza perfeita de Deus. Alguns acreditam que o leão representava a força; o boi, o serviço diligente; o homem, a inteligência; e a águia, a divindade. Outros os vêem como as criaturas mais majestosas de Deus e dizem que representam à criação inteira. Os pais da igreja primitiva viam uma conexão entre estes seres e os quatro Evangelhos: O leão com o Mateus, que apresenta a Cristo como o Leão do Judá; o boi com o Marcos, que apresenta a Cristo como o Servo; o homem com o Lucas, que apresenta a Cristo como o Homem perfeito; a águia com o João, que apresenta a Cristo como o Filho de Deus exaltado e divino. A visão do João no capítulo quatro de Apocalipse faz um paralelo com a visão do Ezequiel."],"26":["Esta \"semelhança que parecia de homem\" revelava a santidade de Deus e preparava ao Ezequiel para o que O estava a ponto de lhe dizer. Esta figura representava ao mesmo Deus no trono. De maneira similar, Cristo revela a Deus em forma humana e nos prepara para sua mensagem de salvação. Cristo chegou à história em um corpo humano, real."]}