{"5":["Deus sabia tudo a respeito dos israelitas, inclusive seus pensamentos. E sabe tudo a respeito de nós, inclusive os pecados que tratamos de esconder. Em lugar de nos preocupar com a forma em que a gente nos vê ou pelo que fazemos, nos preocupemos com o que Deus pensa porque O vê tudo. Tratar de ocultar a Deus nossos pensamentos e ações é fútil. A única forma efetiva de tratar com o pecado é confessando-o e lhe pedindo a Deus que nos ajude a superá-lo."],"12":["Do momento no que entraram na terra prometida, os israelitas foram advertidos de que não copiassem os costumes e as práticas religiosas de outras nações. Desobedecer este mandamento e seguir os costumes pagãos em vez das leis de Deus sempre lhes conduziu problemas. Atualmente, os crentes seguem sendo tentados a copiar os caminhos do mundo. Entretanto, devemos obter de Deus nossos patrões de conduta respeito ao bem e ao mal, não das tendências populares da sociedade."],"14":["Deus prometeu aos cativos em Babilônia que continuaria estando com eles mesmo que tinham abandonado Jerusalém. Esta era uma grande preocupação para os judeus porque acreditavam que Deus estava presente principalmente no templo. Mas Deus lhes assegurou que continuaria sendo seu Deus a pesar do lugar no que estivessem. No meio da mensagem ardente de castigo do Ezequiel se levantava um fresco oásis: a promessa que fez Deus de restaurar aos poucos fiéis em sua terra natal. Seus braços agora estão abertos para receber a aqueles que se arrependam de seus pecados."],"16":["Deus era o santuário para o remanescente justo. Aqueles idólatras, mesmo que adoravam no templo de Jerusalém (11.15) não encontrariam um verdadeiro santuário, mas os cativos fiéis mesmo que estivessem longe de casa, seriam protegidos Por Deus. Da mesma forma, nossas circunstâncias externas não são indícios reais de nossa postura com Deus. Aqueles que parecem estar seguros e a salvo, podem estar longe Do, enquanto que aqueles que atravessam momentos difíceis podem estar seguros sob o amparo espiritual de Deus. Podemos depender de Deus para nos manter a salvo se encomendarmos a seu cuidado."],"23":["A glória de Deus abandonou Jerusalém e permaneceu por cima de um monte no lado leste de Jerusalém (quase com certeza no monte dos Olivos). Eze 43:1-4 assinala que Deus retornará da mesma forma em que se foi, quando retornar à terra para estabelecer seu reino perfeito."]}