{"1":["Esta mensagem recorda a Jerusalém a respeito de sua anterior condição de menosprezo entre as nações cananeas. Utilizando a linguagem figurada de uma menina pequena que cresce até converter-se em uma mulher amadurecida, Deus lhe recorda que a levantou de um nível muito baixo a uma grande glorifica como sua esposa. Entretanto, traiu a confiança que Deus tinha posto nela e se prostituyó entre as nações pagãs adotando seus costumes. Se o deixarmos a Deus fora para algo, até a educação, a família, a carreira ou o prazer, estamo-lo abandonando da mesma forma."],"3":["Canaán era o nome antigo do território tomado pelos filhos do Israel. A Bíblia freqüentemente utiliza este nomeie para referir-se a todas as nações pagãs e corruptas da região. Haja-os lhe Os e os amorreos, duas nações cananeas, eram conhecidas por sua maldade. Mas agora Deus diz a seu povo que não é melhor que os cananeos."],"15":["Deus se preocupou e amou ao Judá, solo para vê-lo ir-se em detrás de outras nações e seus deuses falsos. A nação tinha crescido à maturidade e se tinha voltado famosa, mas se esqueceu de quem lhe tinha dado a vida (16.22). Esta é uma ilustração de adultério espiritual (chamado apostasia: apartar do único Deus verdadeiro). Na medida em que você se volta sábio e mais amadurecido, não se além do Unico que realmente o ama."],"27":["As ações dos judeus eram tão repugnantes que inclusive aqueles que adoravam a outros deuses, incluindo a seu grande inimigo, os filisteus, envergonhariam-se de comportar-se dessa maneira. Os judeus os superaram em suas maldades."],"49":["É muito fácil assinalar com o dedo a Sodoma, especialmente por seus terríveis pecados sexuais. Ezequiel recordou ao Judá, entretanto, que a Sodoma a destruíram por sua soberba, ociosidade, gulodice e por esquecer ao necessitado que estava a seu alcance. É fácil ser seletivo em quão pecados consideramos grosseiros. Se não cometermos esses pecados tão horríveis como adultério, homossexualidade, roubo ou assassinato, podemos pensar que vivemos com retidão. Não obstante, o que acontece pecados tais como soberba, ociosidade, gulodice e indiferença ante os necessitados? Possivelmente estes pecados não sejam tão estremecedores como os outros, mas também Deus os prohíbe."]}