{"1":["Algumas pessoas do povo do Judá acreditavam que estavam sendo castigadas pelos pecados de seus antepassados, não pelos seus próprios. Eles pensavam desta maneira porque era o que ensinavam os Dez Mandamentos (Exo 20:5). Ezequiel ensinou que a destruição de Jerusalém era devido à deterioração espiritual em gerações prévias. Mas esta crença na vida corporativa do Israel conduziu a fatalismo e irresponsabilidade. Assim Ezequiel deu a nova apólice de Deus para sua terra porque o povo tinha interpretado mal a antiga. Deus julga a cada pessoa individualmente, apesar de que com freqüência sofremos os efeitos de pecados cometidos por aqueles que nos precederam. Deus não nos castiga pelo pecado de outros. E não podemos utilizar os enganos da gente como desculpa por nossos pecados. Cada pessoa é responsável ante Deus por suas ações."],"8":["A Lei do Moisés possuía regras sobre o sobrecarga de interesses (Exo 22:25; Lev 25:36; Deu 23:19-20) para acautelar que se tomasse vantagens a costa dos pobres ou dos companheiros israelitas."],"12":["Devolver o objeto se refere a que o emprestador lhe permita ao devedor usar seu manto (que entregou como garantia) todas as noites enquanto durasse o período de empréstimo. Sem o manto, o devedor teria frio de noite. (Veja-se Exo 22:26 e Deu 24:10-13 para detalhes a respeito.)"],"23":["Deus é um Deus de amor, mas também é um Deus de perfeita justiça. Seu amor perfeito faz que seja misericordioso com aqueles que reconhecem seus pecados e se voltam para O, mas não pode fazer a vista gorda com os que pecam voluntariamente. A gente malvada morre tanto física como espiritualmente. Deus não se goza com a morte deles. O preferiria que se voltassem para O e que tivessem vida eterna. Do mesmo modo, não devemos nos regozijar pelas desgraças dos inconversos. Em vez disso, devemos fazer tudo o que esteja a nosso alcance para atrai-los à fé."],"25":["Uma típica resposta infantil ante o castigo quer dizer: \"Não é justo!\" Em realidade, Deus é justo, mas nós quebrantamos as leis. Não é Deus quem deve viver de acordo com nossas idéias de justiça, a não ser nós devemos viver de acordo com as suas. Não desperdice muito tempo procurando os pretextos para evitar a lei de Deus, em vez disso, viva de acordo a suas normas."]}