{"1":["Aqui Ezequiel dá uma vista panorâmica à história da rebelião do Israel. A ênfase é sobre os intentos de Deus por fazer que a nação retorne ao e sobre sua misericórdia por seu povo constantemente rebelde e desobediente. Ezequiel dá a mensagem a respeito de que solo o povo é responsável por todos os problemas e castigo que experimentaram. Deus apartará a aqueles que persistem em rebelar-se contra O (20.38), enquanto que trará para os fiéis \"à terra do Israel, a terra pela qual elevei minha mão jurando que a daria a seus pais\". A razão: que \"saberão que eu sou Jeová\" (20.42)."],"25":["por que lhes daria Deus leis que não eram boas? Isto está falando a respeito de qualquer aspecto da Lei do Moisés e Ezequiel reforça essa Lei (20.11, 13, 21). Evidentemente os judeus tinham tomado Exo 13:12 e 22.29, a dedicação do primogênito dos animais e dos filhos, como justificação dos sacrifícios de meninos ao Moloc, o deus cananeo. Deus os estava abandonando a este engano para conseguir que o reconheçam ao, para sacudir suas consciências e revitalizar sua fé (20.26)."],"39":["Os israelitas estavam adorando ídolos e dando oferendas a Deus ao mesmo tempo! Eles não acreditavam em seu Deus, como o único Deus verdadeiro. Em vez, adoraram-lhe junto com os outros deuses da terra. Possivelmente desfrutavam dos prazeres imorais do culto aos ídolos, ou talvez, não queriam perdê-los benefícios que os ídolos poderiam lhes dar. Freqüentemente a gente acredita em Deus e lhe dá oferendas de assistência à igreja ou serviços, enquanto seguem obstinados a seus ídolos de dinheiro, poder ou prazer. Eles não querem perder-se nenhum benefício possível. Mas Deus quer nossa vida inteira e nossa devoção total. O não as compartilhará porque devoção a qualquer outra coisa é idolatria. Tome cuidado em tratar de agradar a Deus de uma vez que busca os prazeres do pecado. Deve escolher uma coisa ou outra."],"49":["Ezequiel estava exasperado e desalentado. Muitos israelitas se queixavam porque solo falava com adivinhações (\"parábolas\"), assim que se negavam a escutar. Não importa quão importante possa ser nosso trabalho ou nosso ministério, teremos momentos de desalento. Aparentemente Deus não respondeu a súplica do Ezequiel. Em vez disso, deu ao Ezequiel outra mensagem que proclamar. Há algo que o está desalentando a você? há-se sentido alguma vez com vontades de renunciar a tudo? Em vez de renunciar, continue fazendo o que Deus lhe há dito. O promete recompensar ao fiel (Mar 13:13). A padre de Deus para o desalento é freqüentemente outra atribuição. Ao servir a outros poderemos encontrar a renovação que necessitamos."]}