{"1":["Ezequiel continua sua discussão quanto às razões do julgamento de Deus sobre a nação ao usar outra alegoria. Compara aos reino do norte e do sul com duas irmãs que se entregam à prostituição. Os cidadãos soberbos de Jerusalém se burlaram por muito tempo de sua irmã a cidade da Samaria, pensando que eram superiores. Entretanto, Deus chamou prostitutas a ambas as cidades, isto foi um tremendo impacto para o povo de Jerusalém que pensava que era reto. Assim como a linguagem figurada desta mensagem era estremecedor e desagradável para o povo, também são repugnantes nossos pecados para Deus."],"11":["Aholiba (que significa \"meu tabernáculo nela\") agora mostra ser pior devido a que não aprendeu do julgamento de sua irmã, mas sim continuou cobiçando aos assírios e babilonios. portanto, seu julgamento foi também seguro. Da mesma maneira em que Aholiba foi privilegiada e o deveu ter sabido, assim nós somos privilegiados porque sabemos a respeito de Cristo. Precisamos estar bem seguros de que o seguimos ao."],"12":["\"Se apaixonou pelos filhos dos assírios\" possivelmente signifique que tratou excessivamente de agradar e talvez se refere ao Acaz quando pagou com dinheiro por amparo ao Tiglat-pileser III (2Ki 16:7-8)."],"16":["Um convite a Esquenta (Babilônia) dá-lhe Ezequías aos enviados de Babilônia (2Ki 20:12ss; Isaías 38; 39)."],"17":["Ao princípio, Judá se aliou a Babilônia (Esquenta), mas logo trocou de opinião. Durante os reinados dos últimos dois reis do Judá, Joaquín e Sedequías, procurou a ajuda do Egito. A infidelidade do Judá (suas alianças com nações pagãs) custou-lhe o único amparo verdadeiro que alguma vez teve: Deus."],"21":["\"Luxúria\" é promiscuidade (veja-se também 23.27, 49), dar favores sexuais em lugar de ser fiel ao cônjuge ou a Deus. Não nos consideramos promíscuos espirituais, mas muitas vezes investimos mais tempo analisando o conselho das revistas, anúncios comerciais de televisão e os peritos não cristãos que o que fazemos em Deus e sua Palavra."],"39":["Os israelitas foram muito longe ao sacrificar a seus filhos aos ídolos e logo oferecer sacrifício ao Senhor no mesmo dia. Isto fez que a adoração se convertesse em uma brincadeira. Não podemos elogiar a Deus e pecar voluntariamente ao mesmo tempo. Isso seria como celebrar nosso aniversário de bodas e logo ir à cama com o vizinho."]}