{"1":["Esta profecia se deu em 585 a.C., dois meses depois de que as notícias da queda de Jerusalém chegassem aos cativos em Babilônia. Ezequiel profetizou numerosos julgamentos sobre muitas nações malvadas. Estes julgamentos serviram para um propósito positivo: mostrar que as forças do mal são sempre derrotadas e que um dia Deus destruirá todo mal, fazendo deste mundo um lugar perfeito, tal como o planejou em um princípio. Também servem como advertências de que só Deus é soberano. Inclusive os governantes mais poderosos, como o Faraó, cairão ante Deus. Todos são responsáveis ante O."],"2":["Apesar de que Faraó se acreditou um leão, ante os olhos de Deus não era nada mais que um \"dragão\" que turvava as águas. O julgamento de Deus se reduziria à verdadeira medida de Faraó. Todo aquele que desafia a Deus enfrentará seu julgamento."],"18":["Os hebreus acreditavam na existência além da morte para todos, bons e maus. A mensagem do Ezequiel dava por sentado que às nações malvadas já as enviaram ali (à \"sepultura\") e que o Egito logo as seguiria. As palavras aqui são mais poéticas que doutrinais (veja-se Jó 24:19; Psa 16:10; Isa 38:10; e a nota a Mat 25:46). Aos egípcios preocupava o mais à frente (as pirâmides se construíram com o propósito de assegurar a comodidade do Faraó no mais à frente). Recordemos que o intento de controlar a vida depois da morte e esquecer a Deus é tolo. O controla o futuro e a vida depois da morte."],"30":["Os príncipes do norte possivelmente sejam os príncipes das cidades e estados de Fenícia."],"32":["depois de ler as profecias do Ezequiel contra estas nações estrangeiras nos perguntamos se foi cegamente leal a sua nação. Ezequiel, não obstante, falava sozinho quando Deus lhe dava uma mensagem (3.27). Além disso, os profetas pronunciavam julgamento de Deus sobre seu povo pecador assim como sobre seus inimigos. Mas se Babilônia era o inimigo de Deus, por que não se menciona nos julgamentos do Ezequiel? Talvez porque: (1) Deus queria fomentar um espírito de cooperação entre os cativos e Babilônia para preservar a seu povo; (2) Deus seguia utilizando a Babilônia para desencardir a seu próprio povo; (3) Deus queria utilizar ao Daniel, um funcionário poderoso em Babilônia, para levar aos babilonios ao."]}