{"1":["Este capítulo estabelece uma nova direção para as profecias do Ezequiel. Até aqui, Ezequiel pronunciou julgamento pelos pecados sobre o Judá (capítulos 1-24) e as nações malvadas que a rodeiam (capítulos 25-32). Agora que Jerusalém caiu, troca das mensagens de fatalidade e julgamento de mensagens de consolo, esperança e restauração futura para o povo de Deus (capítulos 33-48). Com antecedência, Deus designou ao Ezequiel para que fora um vigia que advertisse à nação do julgamento vindouro (veja-se 3.17-21). Aqui Deus o designa para ser novamente um vigia, mas esta vez para pregar uma mensagem de esperança. Ainda há seções de advertência (33.23-34.10; 36.1-7), mas estas são parte de um quadro de esperança maior. Deus não incumpliría sua promessa de restaurar suas bênções a quem fosse fiéis. Devemos emprestar atenção a ambos os aspectos da mensagem do Ezequiel: advertência e promessa. Aos que persistem em rebelar-se contra Deus deve lhe servir de advertência. Aos fiéis a Deus deve lhe servir de fôlego e esperança."],"13":["As boas ações passadas não salvam a uma pessoa que decide voltar para uma vida de pecado. Algumas possivelmente pensem que têm feito suficientes obra boas que eclipsam as más ações às que não querem renunciar. Mas é inútil tratar de ser bom em alguns aspectos e deliberadamente mau em outras. Deus quer obediência e amor completos."],"15":["Embora as boas obras não nos salvam, a salvação deve nos levar a atuar com retidão (vejam-se Eph 2:10; Jam 2:14-17). Isto inclui uma restituição pelos pecados do passado (como ilustra a história do Zaqueo, veja-se Luk 19:1-10). Deus espera que restituamos, quando fora necessário, pelas coisas más que temos feito."],"31":["Ama em realidade a Deus em seu coração? Estas pessoas aparentavam seguir a Deus, mas amavam mais ao dinheiro. Muitas pessoas de nosso tempo aparentam ser muito religiosas, enquanto que a cobiça permanece em seus corações. Jesus advertiu que não podemos amar a Deus e ao dinheiro de uma vez (Mat 6:24). Quando não temos muito, é fácil dizer: \"Deixo-o tudo\". Mas no momento em que começamos a ganhar muito resulta dificilísimo evitar amar ao dinheiro."],"32":["O povo devia escutar ao Ezequiel com o fim de entreter-se. Não lhes interessava escutar uma mensagem do Senhor para pô-lo em prática. Muitos vão à igreja como um entretenimento. Desfrutam da música, o companheirismo e as diversas atividades, mas não entesouram a mensagem em seus corações. reduziu você os serviços da igreja ao nível do entretenimento ou acaso sua adoração tem um verdadeiro impacto em sua vida? Escute a Palavra de Deus e obedeça, as aplique e as ponha em prática em sua vida."]}