{"1":["A construção do templo vislumbrou um tempo de completa restauração para os cativos, um tempo quando Deus voltaria para seu povo. O templo se construiu em 520-515 a.C. (veja-se Esdras 5, 6), mas não alcançou a abranger o plano do Ezequiel. Esta visão do templo se interpretou basicamente em quatro formas: (1) Este é o templo que sem dúvida Zorobabel construiu em 520-515 a.C. e é o plano real que Ezequiel projetou. Mas devido à desobediência (43.2-10), nunca se seguiu. (2) Este é um templo literal que se reconstruiria durante o reinado de Cristo no Milênio. (3) Este templo simboliza a verdadeira adoração a Deus pela igreja cristã atual. (4) Este templo representa o reino futuro e eterno de Deus, quando sua presença e bênção encham a terra.Já seja simbólico ou literal, parece claro que esta é uma visão do reino perfeito e final de Deus. Isto deu esperança ao povo nos tempos do Ezequiel, os que acabavam de ver a destruição de sua nação e seu templo sem nenhuma esperança de reconstrução em um futuro próximo. Os detalhes desta visão deram ao povo maior esperança porque a visão do Ezequiel procedia de Deus e sem dúvida se cumpriria no futuro.","Um argumento contra que o templo que viu Ezequiel se trata literalmente de um edifício do futuro é que se mencionam sacrifícios (40.38-43). Se os sacrifícios se voltassem a instituir nos últimos dias, o sacrifício final de Cristo não teria significado como tal. O Novo Testamento esclarece que Cristo morreu uma só vez pelo pecado de toda a humanidade (Rom 6:10; Hb 9:12; Hb 10:10, Hb 10:18). Nossos pecados se apagaram, já não fazem falta sacrifícios posteriores.Entretanto, nos dias do Ezequiel, a única classe de adoração que o povo conhecia era a que incluía os sacrifícios e as cerimônias descritas desde o Exodo até o Deuteronomio. Ezequiel teve que explicar a nova ordem de adoração em termos que a gente entendesse. Os nove capítulos seguintes relatam como o templo é o ponto central de tudo, o que indica que a relação ideal com Deus é aquela onde toda a vida se centra no.","Ezequiel explicou a morada de Deus com palavras e imagens que a gente compreendesse. Deus queria que vissem o grande esplendor que planejou para os que fossem fiéis. Esta classe de templo nunca se construiu, mas era uma visão que tinha o propósito de tipificar os planos perfeitos de Deus para seu povo: a importância da adoração, a presença do Senhor, a bênções que fluem do e o método de adoração junto com as tarefas que a acompanham. Não permita que os detalhe confusos nublem o ponto central desta visão. Um dia todos os que foram fiéis a Deus desfrutarão de uma vida eterna com O. Permita que a majestade desta visão o eleve e ensine sobre o Deus que serve e adora."],"1":["Ezequías recebeu esta visão em 573 a.C. Os capítulos 40-43 dão as medidas do templo e logo descrevem a forma em que se encheu da glória de Deus. devido a que Ezequiel era um sacerdote, estava familiarizado com o mobiliário e as cerimônias do templo do Salomão. Ao igual a em Rev 11:1-2, o mandato de \"medir\" define as áreas que Deus marcou para um uso especial. À medida que leoa todos estes detalhes, recorde que Deus é soberano sobre toda nossa adoração e o tempo em que restaurará os fiéis para si mesmo."],"5":["A dimensão de cada cotovelo era aproximadamente 52 cm, comparado com o cotovelo normal que ronda os 45 cm."]}