{"1":["Este é o princípio de uma mensagem que consta de duas partes. Recorde que Ezequiel só podia falar quando dava mensagens de Deus. A mensagem do capítulo 6 é que a idolatria do Judá com segurança conduziria o castigo de Deus. A mensagem no capítulo 7 descreve a natureza desse castigo: destruição total da nação. Não obstante, Deus em sua misericórdia salvou a um remanescente. Ezequiel profetizou contra as montanhas do Israel onde estavam se localizados os \"lugares altos\" usados na adoração de ídolos."],"11":["Os profetas utilizavam com freqüência esta descrição tripartida de castigo sobre Jerusalém -espada, fome e enfermidade- como uma forma de dizer que a destruição seria completa. A espada significava morte em batalha, a fome viria quando os inimigos sitiassem a cidade, e a enfermidade sempre era um perigo durante a fome. Não cometa o engano de subestimar a extensão do castigo de Deus. Se você ignorar as advertências bíblicas e lhe dá as costas a Deus, espera-lhe o castigo eterno."],"14":["A frase \"e conhecerão que eu sou Jeová\" (ou variações desta frase) aparece sessenta e cinco vezes no livro do Ezequiel. O propósito de todo castigo de Deus não é a vingança, a não ser imprimir na gente a verdade de que o Senhor é o único Deus vivo e verdadeiro. A gente nos dias do Ezequiel adorava ídolos feitos pelo homem e os chamava deuses. Na atualidade o dinheiro, o sexo e o poder se converteram em ídolos para muitos. O castigo virá sobre todos aqueles que coloquem outras coisas antes que Deus. Resulta-nos fácil em nosso mundo secular nos esquecer que solo o Senhor é Deus, a autoridade suprema e a única fonte de amor e vida eternos. Recorde que Deus pode estar utilizando as dificuldades que há em sua vida para lhe recordar que O unicamente é Deus."]}