{"1":["Esta profecia está datada em 592 a.C. A mensagem dos capítulos 8 aos 11 está dirigido especificamente a Jerusalém e a suas líderes. No capítulo 8 se registra que Ezequiel é levado em visões desde Babilônia ao templo de Jerusalém para ver a grande maldade que aí se praticava. Tanto o povo como suas líderes religiosos eram totalmente corruptos. Embora a primeira visão (capítulos 1-3) do Ezequiel mostrava que o castigo provinha de Deus, esta visão demonstrou que a razão deste castigo era o pecado do Israel."],"2":["Esta pessoa pôde ter sido um anjo ou uma manifestação de Deus mesmo. Na visão prévia do Ezequiel, dito homem estava descrito como Deus em seu trono (1.26-28)."],"6":["Cena detrás cena, Deus revela ao Ezequiel o grau no que o povo tinha abraçado a idolatria e a maldade. O Espírito de Deus trabalha em nós em forma similar, revelando o pecado que está latente em nossas vidas. sentiria-se cômodo você se Deus levasse a cabo uma \"classe aberta ao público\" em sua vida agora?"],"14":["Tamuz era o deus babilonio da primavera. O marido ou amante da deusa Istar. Os seguidores deste culto acreditavam que a vegetação verde se murchava e morria no ardente verão devido a que Tamuz tinha morrido e descendido ao outro mundo. portanto os adoradores choravam e guardavam luto por sua morte. Na primavera, quando aparecia a nova vegetação se alegravam acreditando que tinha voltado para a vida. Deus lhe estava mostrando ao Ezequiel que muitas pessoas já não estavam adorando ao verdadeiro Deus da vida e a vegetação. Também nós devemos tomar cuidado de não passar tanto tempo pensando nos benefícios da criação que percamos de vista ao Criador."],"17":["\"O ramo a seus narizes\" poderia referir-se tanto à prática de adoração idólatra ou ao feito de que os pecados do Judá se tinham voltado um fedor para Deus."]}