{"1":["Este capítulo apresenta uma descrição do castigo vindouro. Depois que Ezequiel tinha visto o corrupto que se tinha voltado Jerusalém, Deus chamou um homem para salvar à pequena minoria que tinha sido fiel. Depois chamou seis homens para massacrar aos malvados da cidade. Este castigo tinha sido ordenado Por Deus mesmo (9.5-7)."],"2":["O tinteiro do tabelião era um objeto comum nos dias do Ezequiel. Incluía um tabuleiro comprido e estreito com uma ranhura que continha o pincel de cana utilizado para escrever sobre pergaminho, papiro ou argila seca. O tabuleiro tinha ocos que continham capas de tinta negra e vermelha que devia ser umedecida antes de usar-se."],"3":["O que é a glória de Deus? É a manifestação do caráter de Deus: seu poder máximo, trascendencia e perfeição moral. O está totalmente por cima do homem e de suas limitações. E mesmo assim se revela assim mesmo às pessoas para que possa adorá-lo e segui-lo.","\"Querubins\" são uma ordem de seres angélicos capitalistas criados para glorificar a Deus. associam-se com a absoluta santidade e perfeição moral de Deus. O colocou querubins na entrada do Éden para manter ao Adão e a Eva fora depois de que pecaram (Gen 3:24). Representações de querubins foram utilizadas para decorar o tabernáculo e o templo. A tampa do arca do pacto estava adornada com dois querubins de ouro (Exo 37:6-9). Eram um símbolo da mesma presença de Deus. Os querubins vistos pelo Ezequiel abandonaram o templo junto com a glória de Deus (capítulo 10). Então Ezequiel os reconheceu como os seres divinos que tinha visto em sua primeira visão (veja-se capítulo 1)."],"6":["Os líderes espirituais (\"varões anciões\") do Israel promoveram em forma flagrante suas crenças idólatras, e o povo abandonou a Deus e os seguiu. Os líderes espirituais são especialmente responsáveis ante Deus porque lhes encomendou a tarefa de ensinar a verdade (veja-se Jam 3:1). Quando pervertem a mesma, podem apartar a um sinnúmero de pessoas de Deus e inclusive originar a queda de uma nação. portanto, não é de surpreender-se, que quando Deus começou a julgar à nação, começou no templo e seguiu para fora (veja-se 1Pe 4:17). Que triste que no templo, o único lugar aonde não se devia deixar de ensinar a verdade, acostumava-se a mentira."]}