{"meta":{"title":"2 Tessalonicenses","abbrev":"2ts"},"chapter":2,"content":{"1":"2 No entanto, irmãos, com respeito à presença do nosso Senhor Jesus Cristo e a sermos reunidos com ele, pedimos a vocês","2":"que não percam facilmente o bom senso, nem fiquem assustados, quer por uma declaração inspirada, quer por uma mensagem falada, quer por uma carta aparentemente vinda de nós, que afirmem que o dia de Jeová já chegou.","3":"Que ninguém os desencaminhe, de maneira alguma, porque esse dia não virá sem que venha primeiro a apostasia e seja revelado o homem que viola a lei, o filho da destruição.","4":"Ele é um opositor e se exalta acima de tudo que se chama deus ou que é objeto de adoração, de modo que se senta no templo de Deus, exibindo-se como um deus.","5":"Vocês não se lembram de que, quando eu ainda estava com vocês, costumava lhes dizer essas coisas?","6":"E agora vocês sabem o que está agindo como restrição, de modo que ele será revelado no tempo devido.","7":"É verdade que o mistério dessa violação da lei já está em ação, mas apenas até que aquele que agora mesmo age como restrição esteja fora do caminho.","8":"Então, realmente, será revelado aquele que viola a lei, a quem o Senhor Jesus eliminará com o espírito da sua boca e reduzirá a nada pela manifestação da sua presença.","9":"Mas a presença daquele que viola a lei se deve à atuação de Satanás, com toda obra poderosa, com sinais e milagres mentirosos","10":"e com todo engano injusto para os que estão a caminho da destruição, em retribuição por não terem aceitado o amor à verdade para que fossem salvos.","11":"É por isso que Deus deixa que uma influência enganadora os iluda de modo que acreditem na mentira,","12":"a fim de que todos eles sejam julgados porque não acreditaram na verdade, mas tiveram prazer na injustiça.","13":"No entanto, temos a obrigação de sempre agradecer a Deus por vocês, irmãos amados por Jeová, porque desde o princípio Deus os escolheu para a salvação por santificá-los com o espírito dele e pela sua fé na verdade.","14":"Para isso ele os chamou por meio das boas novas que declaramos, a fim de que vocês obtenham a glória do nosso Senhor Jesus Cristo.","15":"Assim, irmãos, mantenham-se firmes e apegados às tradições que lhes foram ensinadas, quer tenha sido por uma mensagem falada, quer por uma carta nossa.","16":"Além disso, que o próprio Jesus Cristo, nosso Senhor, e que Deus, nosso Pai, que nos amou e deu consolo eterno e boa esperança por meio de bondade imerecida,","17":"consolem o seu coração e os tornem firmes em toda boa ação e palavra."}}