{"meta":{"title":"Apocalipse","abbrev":"apocalipse"},"chapter":16,"content":{"1":"Ouvi, então, uma voz for­te saindo do templo, que dizia aos sete Anjos: “Ide, e derramai sobre a terra as sete taças da ira de Deus”.","2":"O primeiro, portanto, pôs-se a derramar a sua taça sobre a terra. Formou-se uma úlcera atroz e maligna nos homens que tinham o sinal da Fera e que se prostravam diante de sua imagem.","3":"O segundo derramou a sua taça sobre o mar. Este tornou-se sangue, como o de um morto, e pereceu todo ser que estava no mar.","4":"O terceiro derramou a sua taça sobre os rios e as fontes das águas, que se transformaram em sangue.","5":"Ouvi, então, o anjo das águas dizer: “Tu és justo, tu que és e que eras o Santo, que assim julgas.","6":"Porque eles derramaram o sangue dos santos e dos profetas, tu lhes deste também sangue para beber. Eles o merecem”.","7":"Ouvi o altar dizer: “Sim, Senhor Deus Domina­dor, são verdadeiros e justos os teus julgamentos”.*","8":"O quarto derramou a sua taça sobre o sol, e foi-lhe dado queimar os homens com o fogo.","9":"E os homens foram queimados por grande calor, e amaldiçoaram o nome de Deus, que pode desencadear esses flagelos; e não quiseram arrepen­der-se e dar-lhe glória.","10":"O quinto derramou a sua taça sobre o trono da Fera. Seu reino se escureceu e seus súditos mordiam a língua de dor.","11":"Amaldiçoaram o Deus do céu por causa de seus sofri­mentos e das suas feridas, sem se arrependerem dos seus atos.","12":"O sexto derramou a sua taça sobre o grande rio Eufrates, e secaram-se as suas águas para que se abrisse caminho aos reis do Oriente.","13":"Vi (saírem) da boca do Dragão, da boca da Fera e da boca do falso profeta três espíritos imundos semelhantes a rãs;*","14":"são os espíritos de demônios que realizam prodígios, e vão ter com os reis de toda a terra, a fim de reuni-los para a batalha do Grande Dia do Deus Dominador.","15":"(Eis que venho como um ladrão! Feliz aquele que vigia e guarda as suas vestes para que não ande nu, ostentando a sua vergonha!)","16":"Eles os reuniram num lugar chamado em hebraico Har-Magedon.*","17":"O sétimo derramou a sua taça pelos ares e saiu do templo uma grande voz do trono, que dizia: “Está pronto!”.","18":"Houve, então, relâmpagos, vozes e trovões, assim como um terremoto tão grande como jamais houve desde que há homens na terra.","19":"A grande cidade foi dividida em três partes, e as cidades das nações caíram, e Deus lembrou-se da grande Babilônia, para lhe dar de beber o cálice do vinho de sua ira ardente.","20":"Todas as ilhas fugiram, e montanha alguma foi encontrada.","21":"Grandes pedras de gelo, que podiam pesar um talento, caíram do céu sobre os homens. Os homens amaldiçoa­ram a Deus por causa do flagelo da saraiva, pois este foi terrível.*"}}