{"meta":{"title":"Apocalipse","abbrev":"apocalipse"},"chapter":2,"content":{"1":"“Ao anjo da igreja de Éfeso, escreve: Eis o que diz aquele que segura as sete estrelas na sua mão direita, aquele que anda pelo meio dos sete candelabros de ouro.","2":"Conheço tuas obras, teu trabalho e tua paciência: não podes suportar os maus, puseste à prova os que se dizem apóstolos e não o são e os achaste mentirosos.","3":"Tens perseverança, sofreste pelo meu nome e não desanimaste.","4":"Mas tenho contra ti que arrefeceste o teu primeiro amor.","5":"Lembra-te, pois, donde caíste. Arrepende-te e retorna às tuas primeiras obras. Senão, virei a ti e removerei o teu candelabro do seu lugar, caso não te arrependas.","6":"Mas isto tens de bem: detestas as obras dos nicolaítas, como eu as detesto.*","7":"Quem tiver ouvidos, ouça o que o Espírito diz às igrejas: Ao vencedor darei de comer (do fruto) da árvore da vida, que se acha no paraíso de Deus”.*","8":"“Ao anjo da igreja de Esmirna, escreve: Eis o que diz o Primeiro e o Último, que foi morto e retomou a vida.","9":"Eu conheço a tua angústia e a tua pobreza – ainda que sejas rico – e também as difamações daqueles que se dizem judeus e não o são; são apenas uma sinagoga de Satanás.","10":"Nada temas ante o que hás de sofrer. Por estes dias o demônio vai lançar alguns de vós na prisão, para pôr-vos à prova. Tereis tribulações durante dez dias. Sê fiel até a morte e te darei a coroa da vida.*","11":"Quem tiver ouvidos, ouça o que o Espírito diz às igrejas: O vencedor não sofrerá dano algum da segunda morte.”*","12":"“Ao anjo da igreja de Pérgamo, escreve: Eis o que diz aquele que tem a espada afiada de dois gumes.","13":"Sei onde habitas: aí se acha o trono de Satanás. Mas tu te apegaste firmemente ao meu nome e não rene­gaste a minha fé, mesmo naqueles dias em que minha fiel testemunha Antipas foi morto entre vós, onde Satanás habita.","14":"Todavia, tenho alguma coisa contra ti: é que tens aí sequazes da doutrina de Balaão, o qual ensinou Balac a fazer tropeçar os filhos de Israel, para levá-los a comer carne imolada aos ídolos e praticar imundícies.*","15":"Tens também sequazes da doutrina dos nicolaítas.","16":"Arrepende-te, pois; senão virei em breve a ti e combaterei contra eles com a espada da minha boca.","17":"Quem tiver ouvidos, ouça o que o Espírito diz às igrejas: Ao vencedor darei o maná escondido e lhe entregarei uma pedra branca, na qual está escrito um nome novo que ninguém conhece, senão aquele que o receber.”*","18":"“Ao anjo da igreja de Tiatira, escreve: Eis o que diz o Filho de Deus, que tem os olhos como chamas de fogo e os pés seme­lhantes ao fino bronze.","19":"Conhe­ço tuas obras, teu amor, tua fidelidade, tua generosidade, tua paciência e persistência; e as tuas últimas obras, que excedem as primeiras.","20":"Mas tenho contra ti que permites a Jezabel, mulher que se diz profetisa, seduzir meus servos e ensinar-lhes a praticar imundícies e comer carne imolada aos ídolos.*","21":"Eu lhe dei tempo para arrepender-se, mas não quer arrepen­der-se de suas imundícies.","22":"Desta vez a lançarei num leito, e com ela os cúmplices de seus adultérios para aí sofrerem muito, se não se arrependerem das suas obras.","23":"Farei perecer pela peste os seus filhos, e todas as igrejas hão de saber que eu sou aquele que sonda os rins e os corações, porque darei a cada um de vós segundo as suas obras.","24":"A vós, porém, e aos demais de Tiatira que não seguis esta doutrina e não conheceis (como dizem) ‘as pro­fundezas de Satanás’, não imporei outro fardo.","25":"Mas guardai o que tendes até que eu venha.","26":"Então ao vencedor, ao que praticar minhas obras até o fim, eu lhe darei poder sobre as nações pagãs.","27":"Ele as regerá com cetro de ferro, como se quebra um vaso de argila,","28":"assim como eu mesmo recebi o poder de meu Pai; e eu lhe darei a Estrela da manhã.*","29":"Quem tiver ouvidos, ouça o que o Espírito diz às igrejas.”"}}