{"meta":{"title":"Apocalipse","abbrev":"apocalipse"},"chapter":21,"content":{"1":"Vi, então, um novo céu e uma nova terra, pois o primeiro céu e a primeira terra desapareceram e o mar já não existia.","2":"Eu vi descer do céu, de junto de Deus, a Cidade Santa, a nova Jerusalém, como uma esposa ornada para o esposo.","3":"Ao mesmo tempo, ouvi do trono uma grande voz que dizia: “Eis aqui o tabernáculo de Deus com os homens. Habitará com eles e serão o seu povo, e Deus mesmo estará com eles.","4":"Enxugará toda lágrima de seus olhos e já não haverá morte, nem luto, nem grito, nem dor, porque passou a primeira condição”.","5":"Então, o que está assentado no trono disse: “Eis que eu renovo todas as coisas”. Disse ainda: “Escreve, porque estas palavras são fiéis e verdadeiras”.","6":"Novamente me disse: “Está pronto! Eu sou o Alfa e o Ômega, o Começo e o Fim. A quem tem sede eu darei gratuitamente de beber da fonte da água viva.","7":"O vencedor herdará tudo isso; e eu serei seu Deus, e ele será meu filho.","8":"Os tíbios, os infiéis, os depravados, os homicidas, os impuros, os maléficos, os idólatras e todos os mentirosos terão como quinhão o tanque ardente de fogo e enxofre, a segunda morte”.","9":"Então, veio um dos sete Anjos que tinham as sete taças cheias dos sete últimos flagelos e disse-me: “Vem, e eu te mostrarei a noiva, a esposa do Cordeiro”.*","10":"Levou-me em espírito a um grande e alto monte e mostrou-me a Cidade Santa, Jerusalém, que descia do céu, de junto de Deus,","11":"revestida da glória de Deus. Assemelhava-se seu esplendor a uma pedra muito precio­sa, tal como o jaspe cristalino.","12":"Tinha grande e alta muralha com doze portas, guardadas por doze anjos. Nas portas estavam gravados os nomes das doze tribos dos filhos de Israel.*","13":"Ao Oriente havia três portas, ao setentrião três portas, ao sul três portas e ao ocidente três portas.","14":"A muralha da cidade tinha doze fundamentos com os nomes dos doze apóstolos do Cordeiro.*","15":"Quem falava comigo trazia uma vara de ouro como medida para medir a cidade, as suas portas e a sua muralha.","16":"A cidade formava um quadrado: o comprimento igualava à largura. Mediu a cidade com a vara: doze mil estádios. O comprimento, a largura e a altura eram iguais.*","17":"E mediu a muralha: cento e quarenta e quatro côvados, segundo a medida humana empre­gada pelo anjo.","18":"O material da muralha era jaspe, e a cidade ouro puro, seme­lhante a puro cristal.","19":"Os alicer­ces da muralha da cidade eram ornados de toda espécie de pedras preciosas: o primeiro era de jaspe, o segundo de safira, o terceiro de calcedônia, o quarto de esmeralda,","20":"o quinto de sardônica, o sexto de cornalina, o sétimo de crisólito, o oitavo de berilo, o nono de topázio, o décimo de crisóparo, o undécimo de jacinto e o duodécimo de ametista.","21":"Cada uma das doze portas era feita de uma só pérola e a avenida da cidade era de ouro, transparente como cristal.","22":"Não vi nela, porém, templo algum, porque o Senhor, Deus Dominador, é o seu templo, assim como o Cordeiro.","23":"A cidade não necessita de sol nem de lua para iluminar, porque a glória de Deus a ilumina, e a sua luz é o Cordeiro.","24":"As nações andarão à sua luz, e os reis da terra levarão a ela a sua opulência.","25":"As suas portas não se fecharão diariamente, pois não haverá noite.","26":"Levarão a ela opulência e a honra das nações.","27":"Nela não entrará nada de profano nem ninguém que pratique abominações e mentiras, mas unicamente aqueles cujos nomes estão inscritos no livro da vida do Cordeiro."}}