{"meta":{"title":"Josué","abbrev":"js"},"chapter":2,"content":{"1":"2 Então Josué, filho de Num, enviou secretamente de Sitim dois homens como espiões. Ele lhes disse: “Vão e inspecionem a terra, especialmente Jericó.” Assim eles foram e chegaram à casa de uma prostituta chamada Raabe, e ficaram ali.","2":"O rei de Jericó foi informado: “Homens israelitas vieram aqui esta noite para espionar a terra.”","3":"Em vista disso, o rei de Jericó mandou dizer a Raabe: “Traga para fora os homens que vieram e que estão na sua casa, pois eles vieram para espionar toda a terra.”","4":"Mas a mulher pegou os dois homens e os escondeu. Então ela disse: “É verdade, os homens vieram a mim, mas eu não sabia de onde eram.","5":"Ao escurecer, quando o portão da cidade estava para ser fechado, os homens foram embora. Eu não sei para onde foram, mas, se vocês forem depressa atrás deles, os alcançarão.”","6":"(Mas ela os tinha levado para o terraço e os tinha escondido entre as fileiras de hastes de linho que havia no terraço.)","7":"Assim, os homens foram atrás deles em direção aos pontos de travessia do Jordão, e o portão da cidade foi fechado assim que os perseguidores saíram.","8":"Antes de os espiões se deitarem para dormir, ela foi até eles no terraço.","9":"Ela lhes disse: “Sei que Jeová lhes dará esta terra e que estamos com medo de vocês. Todos os habitantes desta terra estão desanimados por sua causa.","10":"Pois soubemos como Jeová secou as águas do mar Vermelho diante de vocês quando saíram do Egito, e o que fizeram aos dois reis dos amorreus, Siom e Ogue, que vocês entregaram à destruição do outro lado do Jordão.","11":"Quando soubemos disso, ficamos desanimados; perdemos a coragem por causa de vocês, pois Jeová, seu Deus, é Deus nos céus, em cima, e na terra, embaixo.","12":"Agora, por favor, jurem-me por Jeová que, por eu ter demonstrado bondade para com vocês, vocês também demonstrarão bondade para com os da casa do meu pai. Deem-me um sinal de que agirão com boa-fé.","13":"Poupem a vida do meu pai, da minha mãe, dos meus irmãos, das minhas irmãs e de todos os que lhes pertencem; e livrem-nos da morte.”","14":"Diante disso os homens lhe disseram: “Daremos nossa vida pela vida de vocês! Se você não disser nada sobre a nossa missão, nós demonstraremos bondade e fidelidade para com você quando Jeová nos der a terra.”","15":"A seguir, ela os fez descer por uma corda pela janela, pois a sua casa ficava num dos lados da muralha da cidade. Na verdade, ela morava no alto da muralha.","16":"Então ela lhes disse: “Vão à região montanhosa e escondam-se lá por três dias, para que seus perseguidores não os encontrem. Depois que os perseguidores tiverem voltado, vocês podem seguir caminho.”","17":"Os homens lhe disseram: “Estaremos livres de culpa por esse juramento que você nos impôs","18":"se, quando entrarmos nesta terra, você não tiver amarrado esta corda de fio escarlate na janela pela qual nos fez descer. Você deve reunir na sua casa seu pai, sua mãe, seus irmãos e todos os da casa do seu pai.","19":"Então, se alguém sair da sua casa para fora, o sangue dele recairá sobre a cabeça dele, e nós estaremos livres de culpa. Mas, se algo ruim acontecer a alguém que estiver na casa com você, o sangue dele recairá sobre a nossa cabeça.","20":"Mas, se você denunciar a nossa missão, estaremos livres de culpa por esse juramento que nos impôs.”","21":"Ela disse: “Seja segundo as suas palavras.” Com isso ela os deixou ir embora, e eles seguiram caminho. Mais tarde ela amarrou a corda escarlate na janela.","22":"Eles partiram para a região montanhosa e ficaram lá por três dias, até que os perseguidores voltassem. Os perseguidores os procuraram em todas as estradas, mas não os encontraram.","23":"Os dois homens desceram então da região montanhosa, atravessaram o rio e foram até Josué, filho de Num. Eles lhe relataram todas as coisas que lhes havia acontecido.","24":"Então disseram a Josué: “Jeová nos entregou toda esta terra. De fato, todos os habitantes desta terra estão desanimados por nossa causa.”"}}