{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":2,"content":{"1":"Então, catorze anos depois, eu subi outra vez a Jerusalém com Barnabé, levando também Tito comigo.","2":"E subi por causa de uma revelação, e comuniquei-lhes o evangelho que prego entre os gentios, porém particularmente aos que eram de reputação, a fim de eu não correr ou de não ter corrido em vão.","3":"Mas nem Tito, que estava comigo, sendo grego, foi obrigado a circuncidar-se;","4":"e isso por causa da presença dos falsos irmãos, desconhecedores, que secretamente introduziram-se entre nós para espionar a liberdade que temos em Cristo Jesus, a fim de nos escravizar;","5":"aos quais não nos sujeitamos nem por uma hora; a fim de que a verdade do evangelho permanecesse convosco.","6":"Mas quanto aos que pareciam ser alguma coisa, (o que quer que eles fossem, nenhuma diferença faz para mim: nada me importa; Deus não se deixa levar pela aparência do homem) pois aqueles que pareciam ser alguma coisa quando reunidos nada me acrescentaram,","7":"antes, pelo contrário, quando viram que o evangelho da incircuncisão me foi confiado, assim como o evangelho da circuncisão foi confiado a Pedro;","8":"(porque aquele que operou eficazmente em Pedro para o apostolado da circuncisão, o mesmo operou também em mim para com os gentios);","9":"e quando Tiago, Cefas e João, que pareciam ser os pilares, perceberam a graça que me foi dada, deram a mim e a Barnabé suas mãos direitas em sinal de comunhão; nós iríamos aos gentios e eles aos circuncidados.","10":"Recomendaram-nos apenas que nos lembrássemos dos pobres; justamente o que eu também estava determinado a fazer.","11":"Quando, porém, Pedro foi para Antioquia, me opus a ele face a face, porque ele era reprovável.","12":"Porque, antes de chegarem alguns da parte de Tiago, ele comia com os gentios; mas, quando aqueles vieram, ele retirou-se e separou-se deles, temendo os que eram da circuncisão.","13":"Os demais judeus se afastaram como ele, de modo que mesmo Barnabé foi levado por eles a essa dissimulação.","14":"Mas, quando vi que eles não andavam corretamente segundo a verdade do evangelho, eu disse a Pedro diante de todos eles: Se tu, sendo judeu, vives como os gentios, e não como os judeus, como obrigas os gentios a viverem como os judeus?","15":"Nós que somos naturalmente judeus, e não pecadores dentre os gentios;","16":"sabemos que um homem não é justificado pelas obras da lei, mas pela fé de Jesus Cristo, nós também cremos em Jesus Cristo, para que pudéssemos ser justificados pela fé de Cristo, e não pelas obras da lei, porque pelas obras da lei nenhuma carne será justificada.","17":"Porém, se enquanto procuramos ser justificados por Cristo, nós mesmos também formos achados pecadores, por acaso seria Cristo o ministro do pecado? De forma alguma.","18":"Se torno a construir as coisas que eu destruí, eu faço de mim mesmo um transgressor.","19":"Porque eu, pela lei, estou morto para a lei, para que eu possa viver para Deus.","20":"Estou crucificado com Cristo, não obstante, eu vivo, porém, não eu, mas Cristo vive em mim. E a vida que agora vivo na carne, vivo-a pela fé do Filho de Deus, que me amou, e entregou-se a si mesmo por mim.","21":"Não negligencio a graça de Deus, pois se a justiça vem pela lei, então Cristo morreu em vão."}}