{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":3,"content":{"1":"Ó insensatos gálatas, quem vos encantou a fim de que não obedecessem à verdade, quando entre vós, diante de vossos olhos, Jesus Cristo foi evidentemente apresentado e crucificado?","2":"Apenas quero saber de vós isto: Recebestes o Espírito pelas obras da lei ou pela fé naquilo que ouviram?","3":"Sois assim tão tolos? Depois de terdes começado pelo Espírito, quereis agora ser aperfeiçoados pela carne?","4":"Padecestes tantas coisas em vão? Se é que foi em vão!","5":"Aquele que vos ministra o Espírito e realiza milagres entre vós,o fazpelas obras da lei, ou pela fé naquilo que ouviram?","6":"Assim como Abraão creu em Deus, isso lhe foi creditado por justiça.","7":"Sabei, pois, que aqueles que são da fé são chamados filhos de Abraão.","8":"Prevendo a escritura que Deus justificaria os gentios pela fé, pregou o evangelho a Abraão,dizendo: Em ti todas as nações serão abençoadas.","9":"De modo que aqueles que são da fé são abençoados com o fiel Abraão.","10":"Porque todos quantos são das obras da lei estão sob a maldição, pois está escrito: Maldito é todo aquele que não observa todas as coisas escritas no livro da lei para ­cumpri-las.","11":"Que nenhum homem é justificado pela lei perante Deus, isso é evidente, porque o justo viverá pela fé.","12":"E a lei não é da fé, mas o homem que fizer estas coisas deverá viver nelas.","13":"Cristo nos resgatou da maldição da lei, fazendo-se por nós uma maldição, porque está escrito: Maldito é todo aquele que for pendurado em um madeiro;","14":"para que a bênção de Abraão pudesse vir sobre os gentios por meio de Jesus Cristo; para que possamos receber a promessa do Espírito através da fé.","15":"Irmãos, falo à maneira dos homens. Embora seja apenas um pacto de homem, ainda que isso seja confirmado, nenhum homem pode anulá-lo ou acrescentar a isso.","16":"Ora, as promessas foram feitas a Abraão e à sua semente. Ele não diz: Às sementes, como se fossem muitos, mas fala de um só: E à tua semente, que é Cristo.","17":"E isto digo, que o testamento que foi confirmado diante de Deus em Cristo, a lei, que veio quatrocentos e trinta anos mais tarde, não pode anulá-lo, tornando a promessa sem efeito.","18":"Porque se a herança fosse obtida pela lei, não viria mais da promessa, mas Deusaconcedeu a Abraão por promessa.","19":"Então, para que serve a lei? A lei foi acrescentada por causa das transgressões, até que viesse a semente para quem a promessa fora feita; efoiordenada por anjos pelas mãos de um mediador.","20":"Ora, um mediador não é ummediadorde um apenas, mas Deus é um só.","21":"É então a lei contrária às promessas de Deus? De modo nenhum. Se tivesse existido uma lei que pudesse vivificar, em verdade, a justiça teria vindo pela lei.","22":"Mas a escritura concluiu tudo sob o pecado, para que a promessa pela fé de Jesus Cristo possa ser dada aos que creem.","23":"Porém, antes que viesse a fé, éramos mantidos sob a lei, encerrados para a fé que havia de se revelar posteriormente.","24":"De modo que a lei foi o nosso tutor, paratrazer-nosa Cristo, a fim de que pudéssemos serjustificadospela fé.","25":"Mas, depois que veio a fé, já não dependemos de um pedagogo.","26":"Porque todos sois filhos de Deus pela fé em Cristo Jesus.","27":"Todos vós que fostes batizados em Cristo, vos revestistes de Cristo.","28":"Já não há judeu nem grego, não há também escravo nem livre, nem homem nem mulher, pois todos vós sois um em Cristo Jesus.","29":"E se sois de Cristo, então sois a semente de Abraão, herdeiros segundo a promessa."}}