{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":4,"content":{"1":"Agora digo, que o herdeiro, enquanto criança, em nada difere do servo, ainda que seja senhor de tudo;","2":"mas está sob tutores e administradores, até ao tempo determinado por seu pai.","3":"Assim também nós, quando éramos crianças, estávamos escravizados pelos rudimentos do mundo;","4":"mas quando veio a plenitude dos tempos, Deus enviou o seu Filho, nascido de mulher, nascido sob a lei,","5":"para redimir os que estavam sob a lei, para que recebêssemos a adoção de filhos.","6":"E porque vós sois filhos, Deus enviou o Espírito de seu Filho aos vossos corações, que clama: Aba, Pai.","7":"Portanto, já não és servo, mas filho; e se és filho, então és também herdeiro de Deus por meio de Cristo.","8":"Outrora, quando não conhecíeis a Deus, servíeis aos que por natureza não são deuses.","9":"Agora, porém, depois de conhecerdes a Deus, ou melhor, sendo conhecidos por Deus, como é que tornais aos elementos fracos e miseráveis, aos quais desejais novamente estar em escravidão?","10":"Observais dias, e meses, e tempos e anos.","11":"Eu tenho receio por vós, de que eu tenha trabalhado convosco em vão.","12":"Irmãos, rogo-vos que sejais como eu; pois eu sou como vós sois; vós não me fizestes mal algum.","13":"Vós sabeis como através de enfermidade na carne eu vos preguei o evangelho pela primeira vez.","14":"E minha tentação, que estava em minha carne, nem por isto me desprezastes, nem me rejeitastes, antes me acolhestes como a um anjo de Deus, até mesmo como Cristo Jesus.","15":"Onde está agora aquela bem-aventurança da qual falastes? Pois tenho em memória que, se possível fora, vós teríeis arrancado os teus próprios olhos e dado-os para mim.","16":"Tornei-me, portanto, vosso inimigo, porque vos disse a verdade?","17":"Eles zelosamente têm afeto por vós, mas não para o bem; sim, eles vos excluiriam, a fim de que vós possais ter afeto por eles.","18":"Mas é bom ser zelosamente sempre afetado por uma coisa boa, e não somente quando estou presente convosco.","19":"Meus filhinhos, por quem de novo sinto dores de parto, até que Cristo seja formado em vós,","20":"eu desejo estar presente agora convosco, e mudar o tom da minha voz; porquanto eu me encontro em dúvida a respeito de vós.","21":"Dizei-me, vós que quereis estar sob a lei: Não ouvis a lei?","22":"Porque está escrito, que Abraão teve dois filhos, um da escrava e outro de mulher livre.","23":"Mas aquele que nasceu da escrava nasceu segundo a carne, e aquele que nasceu da mulher livre nasceu da promessa.","24":"Tais coisas são uma alegoria; pois estes são os dois pactos: o do monte Sinai, que gerou para a escravidão, que é Agar.","25":"Porque Agar é o monte Sinai na Arábia, e corresponde à Jerusalém atual, que está em cativeiro com seus filhos.","26":"Mas a Jerusalém que está lá no alto é livre, e é a mãe de todos nós.","27":"Porquanto está escrito: Alegra-te, tu estéril que não tens; esforça-te e clama, tu que não estás de parto, pois a desolada tem muito mais filhos do que aquela que tem um marido.","28":"Agora nós, irmãos, como Isaque o foi, somos os filhos da promessa.","29":"Como naquele tempo, aquele que era nascido segundo a carne perseguia o que havia nascido do Espírito, o mesmo se dá hoje.","30":"Todavia, o que diz a escritura? Lança fora a escrava e o seu filho, porque o filho da mulher escrava não será herdeiro com o filho da mulher livre.","31":"Assim então, irmãos, nós não somos filhos da mulher escrava, mas sim da que é livre."}}