{"meta":{"title":"Hebreus","abbrev":"hebreus"},"chapter":10,"content":{"1":"A Lei, por ser apenas a sombra dos bens futuros, não sua expressão real, é de todo impotente para aperfeiçoar aqueles que assistem aos sacrifícios que se renovam indefinidamente cada ano.","2":"Realmente, se os fiéis, uma vez purificados, não tivessem mais pecado algum na consciência, não teriam cessado de oferecê-los?","3":"Pelo contrário, pelos sacrifícios se renova cada ano a memória dos pecados.","4":"Pois é impossível que o sangue de touros e de carneiros tire pecados.","5":"Eis por que, ao entrar no mundo, Cristo diz: Não quiseste sacrifício nem oblação, mas me formaste um corpo.","6":"Holocaustos e sacrifícios pelo pecado não te agradam.","7":"Então, eu disse: Eis que venho (porque é de mim que está escrito no rolo do livro), venho, ó Deus, para fazer a tua vontade ( Sl 39,7 ss).*","8":"Disse primeiro: Tu não quiseste, tu não recebeste com agrado os sacrifícios nem as ofertas, nem os holocaustos, nem as vítimas pelo pecado (quer dizer, as imolações legais).","9":"Em seguida, ajuntou: Eis que venho para fazer a tua vontade. Assim, aboliu o antigo regime e estabeleceu uma nova economia.","10":"Foi em virtude desta vontade de Deus que temos sido santificados uma vez para sempre, pela oblação do corpo de Jesus Cristo.","11":"Enquanto todo sacerdote se ocupa diariamente com o seu mi­nistério e repete inúmeras vezes os mesmos sacrifícios que, todavia, não conseguem apagar os pecados,","12":"Cristo ofereceu pelos pecados um único sacrifício e logo em seguida tomou lugar para sempre à direita de Deus,","13":"onde espera de ora em diante que os seus ini­migos sejam postos por escabelo dos seus pés ( Sl 109,1 ).","14":"Por uma só oblação ele realizou a perfeição definitiva daqueles que recebem a santificação.","15":"É o que nos confirma o testemunho do Espírito Santo. Depois de ter dito:","16":"Eis a aliança que, depois daqueles dias, farei com eles – oráculo do Senhor: imprimirei as minhas leis nos seus corações e as escreverei no seu espírito,","17":"acrescenta: dos seus pecados e das suas iniquidades já não mais me lembrarei ( Jr 31,33 s).","18":"Ora, onde houve plena remissão dos pecados não há por que oferecer sacrifício por eles.","19":"Por esse motivo, irmãos, temos ampla confiança de poder entrar no santuário eterno, em virtude do sangue de Jesus,","20":"pelo caminho novo e vivo que nos abriu através do véu, isto é, o caminho de seu próprio corpo.","21":"E dado que temos um sumo sacerdote estabelecido sobre a casa de Deus,","22":"acheguemo-nos a ele com coração sincero, com plena firmeza da fé, o mais íntimo da alma isento de toda mácula de pecado e o corpo lavado com a água purificadora (do batismo).","23":"Conservemo-nos firmemente ape­gados à nossa esperança, porque é fiel aquele cuja promessa aguardamos.","24":"Olhemos uns pelos outros para estímulo à caridade e às boas obras.","25":"Não abandonemos a nossa assembleia, como é costume de alguns, mas admoestemo-nos mutua­mente, e tanto mais quando vedes aproximar-se o Grande Dia.*","26":"Depois de termos recebido e conhecido a verdade, se a abandonarmos voluntariamente, já não haverá sacrifício para expiar este pecado.","27":"Só teremos que esperar um juízo tremendo e o fogo ardente que há de devorar os rebeldes.","28":"Se alguém transgredir a Lei de Moisés – e isto provado com duas ou três testemu­nhas –, deverá ser morto sem miseri­córdia.","29":"Quanto pior castigo julgais que merece quem calcar aos pés o Filho de Deus, profanar o sangue da aliança, em que foi santificado, e ultrajar o Espírito Santo, autor da graça!","30":"Pois bem sabemos quem é que disse: Minha é a vingança; eu a exercerei ( Dt 32,35 ). E ainda: O Senhor julgará o seu povo ( Sl 134,14 ).","31":"É horrendo cair nas mãos do Deus vivo.","32":"Lembrai-vos dos dias de outrora, logo que fostes iluminados. Quão longas e dolorosas lutas sustentastes.*","33":"Seja tornando-vos alvo de toda espécie de opró­brios e humilha­ções, seja tomando moralmente parte nos sofrimentos daqueles que os tiveram que suportar.","34":"Não só vos compadecestes dos encarcerados, mas aceitastes com alegria a confiscação dos vossos bens, pela certeza de possuirdes riquezas muito melhores e imperecíveis.","35":"Não percais esta convicção a que está vinculada uma grande recompensa,","36":"pois vos é necessária a perseverança para fazerdes a vontade de Deus e alcançardes os bens prometidos.","37":"Ainda um pouco de tempo – sem dúvida, bem pouco –, e o que há de vir virá e não tardará.*","38":"Meu justo viverá da fé. Porém, se ele desfalecer, meu coração já não se agradará dele ( Hab 2,3 s).","39":"Não somos, absolutamente, de perder o ânimo para nossa ruína; somos de manter a fé, para nossa salvação!"}}