{"meta":{"title":"Hebreus","abbrev":"hebreus"},"chapter":7,"content":{"1":"Este Melquisedec, rei de Sa­lém, sacerdote do Deus Altís­simo, que saiu ao encontro de Abra­ão quando este regressava da derrota dos reis e o abençoou,","2":"ao qual Abraão ofereceu o dízimo de todos os seus despojos, é, conforme seu nome indica, primeiramente “rei de justiça” e, depois, rei de Salém, isto é, “rei de paz”.","3":"Sem pai, sem mãe, sem genealogia, a sua vida não tem começo nem fim; comparável sob todos os pontos ao Filho de Deus, permanece sacerdote para sempre.*","4":"Considerai, pois, quão grande é aquele a quem até o patriarca Abraão deu o dízimo dos seus mais ricos espólios.","5":"Os filhos de Levi, revestidos do sacerdócio, na qualidade de filhos de Abraão, têm por missão receber o dízimo legal do povo, isto é, de seus irmãos.","6":"Naquele caso, porém, foi um estrangeiro que recebeu os dízimos de Abraão e abençoou o detentor das promessas.","7":"Ora, é indiscutível: é o inferior que recebe a bênção do que é superior.","8":"De mais, aqui, os levitas que recebem os dízimos são homens mortais; lá, porém, se trata de alguém do qual é atestado que vive.*","9":"Por fim, por assim dizer, também Levi, que recebe os dízimos, pagou-os na pessoa de Abraão,","10":"pois ele já estava em germe no íntimo deste, quando aconteceu o encontro com Melquisedec.","11":"Se a perfeição tivesse sido reali­zada pelo sacerdócio levítico (porque é sobre este que se funda a legislação dada ao povo), que ne­cessidade havia ainda de que surgisse outro sacerdote segundo a ordem de Melquisedec, e não segundo a ordem de Aarão?","12":"Pois, transferido o sacerdócio, forçoso é que se faça também a mudança da Lei.","13":"De fato, aquele ao qual se aplicam estas palavras é de outra tribo, da qual ninguém foi encarregado do serviço do altar.","14":"E é notório que nosso Senhor nasceu da tribo de Judá, tribo à qual Moisés de nada encarregou ao falar do sacerdócio.","15":"Isto se torna ainda mais evidente se se tem em conta que este outro sacerdote, que surge à semelhança de Melquisedec,","16":"foi constituído não por prescrição de uma Lei humana, mas pela sua imortalidade.*","17":"Porque está escrito: Tu és sacerdote eternamente, segundo a ordem de Melquisedec.","18":"Com isso, está abolida a antiga legislação, por causa de sua ineficácia e inutilidade.","19":"Pois a Lei nada levou à perfeição. Apenas foi portadora de uma esperança melhor que nos leva a Deus.","20":"E isso não foi feito sem juramento. Os outros sacerdotes foram instituídos sem juramento.","21":"Para ele, ao contrário, interveio o juramento daquele que disse: Jurou o Senhor e não se arrependerá: tu és sacerdote eternamente.","22":"E esta aliança da qual Jesus é o Senhor, é-lhe muito superior.","23":"Além disso, os primeiros sacerdotes deviam suceder-se em grande número, porquanto a morte não permitia que permanecessem sempre.","24":"Este, porque vive para sempre, possui um sacerdócio eterno.","25":"É por isso que lhe é possível levar a termo a salvação daqueles que por ele vão a Deus, porque vive sempre para interceder em seu favor.*","26":"Tal é, com efeito, o Pontífice que nos convinha: santo, inocente, imaculado, separado dos pecadores e elevado além dos céus,","27":"que não tem necessidade, como os outros sumos sacerdotes, de oferecer todos os dias sacrifícios, primeiro pelos pecados próprios, depois pelos do povo; pois isso o fez de uma só vez para sempre, oferecendo-se a si mesmo.","28":"Enquanto a Lei elevava ao sacerdócio homens sujeitos às fraquezas, o juramento, que sucedeu à Lei, constitui o Filho, que é eternamente perfeito."}}