{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":10,"content":{"1":"0 “Peçam a Jeová chuva na época da chuva da primavera. É Jeová que faz as nuvens de tempestade, Que dá chuva abundante aos homens E vegetação do campo a todos.","2":"Pois os ídolos domésticos dizem mentiras; E os adivinhos têm visões enganosas. Eles falam de sonhos sem valor E tentam consolar em vão. Por isso as pessoas vaguearão como ovelhas. Sofrerão, por não terem pastor.","3":"Minha ira arde contra os pastores, E eu ajustarei contas com os líderes opressivos, Pois Jeová dos exércitos voltou a atenção para o seu rebanho, a casa de Judá, E ele os tornou como o seu majestoso cavalo na batalha.","4":"Dela vem o homem-chave, Dela vem o governante sustentador, Dela vem o arco de guerra; Dela sai todo superintendente, todos eles juntos.","5":"E eles se tornarão como guerreiros Que pisam a lama das ruas na batalha. Guerrearão, pois Jeová está com eles; E os que montam cavalos serão envergonhados.","6":"Tornarei a casa de Judá superior E salvarei a casa de José. Eu os restabelecerei, Pois terei misericórdia deles; Eles serão como se eu nunca os tivesse rejeitado; Pois eu sou Jeová, seu Deus, e lhes responderei.","7":"Os de Efraim se tornarão como um guerreiro valente, E o coração deles se alegrará como que por causa do vinho. Seus filhos verão isso e se alegrarão, Seu coração exultará em Jeová.","8":"‘Vou assobiar para eles e reuni-los; Pois eu os resgatarei, e eles se tornarão muitos, E continuarão sendo muitos.","9":"Embora eu os espalhe como sementes entre os povos, Eles se lembrarão de mim nos lugares distantes; Com os seus filhos, serão reanimados e voltarão.","10":"Eu os trarei de volta da terra do Egito, E da Assíria os reunirei; Eu os levarei à terra de Gileade e do Líbano, E não haverá lugar suficiente para eles.","11":"Ele passará pelo mar causando aflição; E golpeará as ondas do mar; Todas as profundezas do rio Nilo secarão. O orgulho da Assíria será rebaixado, E o cetro do Egito será removido.","12":"Eu os tornarei superiores em Jeová, E eles andarão no nome dele’, diz Jeová.”"}}