{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":2,"content":{"1":"2 E levantei os olhos e vi um homem com uma corda de medir na mão.","2":"Perguntei, então: “Aonde você vai?” Ele respondeu: “Vou medir Jerusalém para ver qual é a sua largura e o seu comprimento.”","3":"Então o anjo que falava comigo saiu, e outro anjo veio ao seu encontro.","4":"Ele lhe disse: “Corra até lá e diga àquele jovem: ‘“Jerusalém será habitada como uma cidade sem muralhas, por causa de todos os homens e rebanhos dentro dela.","5":"E eu”, diz Jeová, “me tornarei para ela uma muralha de fogo ao seu redor, e serei a glória no meio dela”.’”","6":"“Venham! Venham! Fujam da terra do norte”, diz Jeová. “Pois eu espalhei vocês pelos quatro ventos dos céus”, diz Jeová.","7":"“Venha, Sião! Fuja, você que mora com a filha de Babilônia.","8":"Pois assim diz Jeová dos exércitos, aquele que, depois de ter sido glorificado, me enviou às nações que saqueavam vocês: ‘Aquele que toca em vocês, toca na menina do meu olho.","9":"Pois agora sacudirei o punho contra eles, e eles se tornarão despojo para os seus próprios escravos.’ E vocês certamente saberão que Jeová dos exércitos me enviou.","10":"“Grite de alegria, ó filha de Sião; pois estou chegando, e vou residir no seu meio”, diz Jeová.","11":"“Naquele dia muitas nações se unirão a Jeová e se tornarão meu povo; e eu vou residir com você.” E você terá de saber que Jeová dos exércitos me enviou a você.","12":"Jeová tomará posse de Judá como sua porção no solo sagrado, e ele voltará a escolher Jerusalém.","13":"Fique toda a humanidade em silêncio perante Jeová, porque, da sua santa morada, ele está tomando ação."}}