{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":4,"content":{"1":"4 O anjo que havia falado comigo voltou e me despertou, como se desperta alguém do sono.","2":"Então ele me perguntou: “O que você está vendo?” E eu respondi: “Vejo um candelabro todo de ouro com uma tigela em cima. Há nele sete lâmpadas, sim, sete; e as lâmpadas, no alto dele, têm sete tubos.","3":"E há duas oliveiras ao lado dele, uma à direita da tigela e outra à esquerda.”","4":"Então perguntei ao anjo que falava comigo: “O que significam essas coisas, meu senhor?”","5":"E o anjo que falava comigo respondeu: “Você não sabe o que significam essas coisas?” Eu disse: “Não, meu senhor.”","6":"E ele me disse: “Esta é a palavra de Jeová a Zorobabel: ‘“Não por força militar nem por poder, mas por meu espírito”, diz Jeová dos exércitos.","7":"Quem é você, ó grande montanha? Diante de Zorobabel você se tornará uma planície. E ele trará a pedra de remate em meio aos gritos: “Como é maravilhosa! Como é maravilhosa!”’”","8":"Recebi novamente a palavra de Jeová:","9":"“As mãos de Zorobabel lançaram o alicerce desta casa, e serão as mãos dele que a terminarão. E você terá de saber que Jeová dos exércitos me enviou a vocês.","10":"Quem desprezou o dia de pequenos começos? Pois eles se alegrarão e verão o prumo na mão de Zorobabel. Estes sete são os olhos de Jeová, que percorrem toda a terra.”","11":"Então eu lhe perguntei: “O que representam essas duas oliveiras, uma à direita e outra à esquerda do candelabro?”","12":"Perguntei também: “O que representam os dois feixes de ramos das oliveiras que estão derramando o líquido dourado por meio dos dois tubos de ouro?”","13":"Então ele me perguntou: “Você não sabe o que essas coisas representam?” Eu respondi: “Não, meu senhor.”","14":"Ele disse: “Esses são os dois ungidos que estão de pé ao lado do Senhor de toda a terra.”"}}