{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":9,"content":{"1":"9 Proclamação: “A palavra de Jeová é contra a terra de Hadraque, E Damasco é o seu alvo — Porque os olhos de Jeová estão sobre a humanidade E todas as tribos de Israel —,","2":"E contra Hamate, que faz fronteira com ela; E contra Tiro e Sídon, por serem tão sábias.","3":"Tiro construiu para si defesas. Acumulou prata como pó, E ouro como a sujeira das ruas.","4":"Vejam! Jeová tomará os bens dela E destruirá o seu exército, lançando-o no mar; E ela será consumida no fogo.","5":"Ascalom verá isso e ficará com medo; Gaza sentirá muita angústia, Também Ecrom, porque a sua esperança será envergonhada. Gaza perderá o seu rei, E Ascalom ficará desabitada.","6":"Um filho ilegítimo se estabelecerá em Asdode, E eu acabarei com o orgulho do filisteu.","7":"Vou tirar da sua boca o sangue, E dentre os seus dentes os alimentos repugnantes, E ele ficará como restante para o nosso Deus. E ele se tornará como um chefe em Judá, E Ecrom como o jebuseu.","8":"Eu acamparei como um guarda para defender a minha casa Contra quem vai e contra quem vem; E nenhum feitor passará novamente por lá, Pois agora eu vi isso com os meus próprios olhos.","9":"Alegre-se muito, ó filha de Sião. Grite em triunfo, ó filha de Jerusalém. Veja! Seu rei está vindo a você. Ele é justo e traz salvação, É humilde e vem montado num jumento, Num jumentinho, filhote de uma jumenta.","10":"Removerei de Efraim os carros de guerra, E de Jerusalém os cavalos. Os arcos de guerra serão removidos. E ele proclamará paz às nações; Seu domínio será de mar a mar, E desde o rio até os confins da terra.","11":"Quanto a você, ó mulher, pelo sangue do seu pacto, Libertarei os seus prisioneiros do poço que não tem água.","12":"Voltem à fortaleza, prisioneiros com esperança. Eu lhe digo hoje: ‘Recompensarei você em dobro, ó mulher.","13":"Pois curvarei Judá como meu arco. Efraim será a flecha do arco, E eu despertarei os seus filhos, ó Sião, Contra os seus filhos, ó Grécia, E tornarei você como a espada de um guerreiro.’","14":"Jeová será visto sobre eles, E a flecha dele sairá como um raio. O Soberano Senhor Jeová tocará a buzina E avançará com os vendavais do sul.","15":"Jeová dos exércitos os defenderá, E eles devorarão e pisarão as pedras atiradas contra eles. Beberão e ficarão agitados, como que por causa do vinho; E ficarão cheios como a tigela, Como os cantos do altar.","16":"Jeová, o Deus deles, os salvará naquele dia Como seu rebanho, seu povo; Pois eles serão como as pedras preciosas de uma coroa brilhando sobre a terra dele.","17":"Como é grande a bondade dele, E como é grande a beleza dele! O cereal dará vigor aos jovens, E o vinho novo às moças.”"}}