{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":1,"content":{"1":"Adão, Set, Enós,","2":"Cainã, Malaleel, Jared,","3":"Henoc, Matusalém, Lamec,","4":"Noé, Sem, Cam e Jafé.","5":"Descendentes de Jafé: Gomer, Magog, Madai, Javã, Tu­bal, Mosoc e Tiras.","6":"Descendentes de Gomer: Asquenez, Rifat e Togorma.","7":"Descendentes de Javã: Elisa, Társis, os Cetim e os Dodanim.","8":"Descendentes de Cam: Cuch, Mesraim, Fut e Canaã.","9":"Descendentes de Cuch: Seba, Hévila, Sabata, Regma, Sabataca. Descendentes de Regma: Sabá e Dadã.","10":"Cuch também foi pai de Nemrod, o primeiro va­lente da terra.","11":"Mesraim foi pai destes povos: Lud, Anam, Laab, Naftu,","12":"Patros, Caslu e Cáftor, dos quais se originaram os filisteus.","13":"O primeiro filho de Canaã foi Sí­don; depois, ele teve Het","14":"e, em segui­­da, os jebuseus, amorreus, gergeseus,","15":"he­veus, ara­­ceus, sineus,","16":"arádios, sama­reus e emateus.","17":"Descendentes de Sem: Elam, Assur, Arfaxad, Lud e Aram. Descendentes de Aram: Hus, Hul, Geter e Mes.","18":"Arfaxad foi pai de Salé, o qual foi pai de Héber.","19":"Héber teve dois filhos. O primeiro recebeu o nome de Faleg, porque foi na sua época que a terra foi dividida; o outro se chamava Jectã.","20":"Jectã foi pai de Elmo­dad, Salef, Asarmot, Jaré,","21":"Aduram, Uzal, De­cla,","22":"Ebal, Abimael, Sabá,","23":"Ofir, Hé­vila e Jobab. Todos esses filhos de Jectã.","24":"Sem, Arfaxad, Salé,","25":"Héber, Faleg, Reú,","26":"Sa­rug, Nacor, Taré,","27":"Abrão, ou melhor, Abraão.","28":"Filhos de Abraão: Isaac e Ismael.","29":"Os descendentes desses dois foram: Nabaiot, o primeiro filho de Ismael; depois, vieram Cedar, Adbeel, Mabsam,","30":"Masma, Duma, Massa, Hadad, Tema,","31":"Je­tur, Nafis e Cedma. São os descendentes de Ismael.","32":"Filhos que nasceram de Cetura, con­cubina de Abraão: ela lhe deu Zamrã, Jec­sã, Madã, Madiã, Jesboc e Sué. Descenden­tes de Jecsã: Sabá e Dadã.","33":"Descendentes de Madiã: Efa, Ofer, Henoc, Abida e Eldaá. São esses os filhos de Cetura.","34":"Depois Abraão teve Isaac. Filhos de Isaac: Esaú e Israel.","35":"Descendentes de Esaú: Elifaz, Reuel, Jeús, Jalam e Coré.","36":"Des­cendentes de Elifaz: Temã, Omar, Se­fo, Gatam, Cenez, Tamna e Amalec.","37":"Descendentes de Reuel: Naat, Zara, Sama e Meza.","38":"Descendentes de Seir: Lotã, Sobal, Sebeon, Ana, Dison, Eser e Disã.","39":"Descendentes de Lotã: Hori e Emam. Tamna era irmã de Lotã.","40":"Descendentes de Sobal: Aliã, Manaat, Ebal, Sefo e Onam. Descendentes de Sebeon: Aía e Ana.","41":"Descendente de Ana: Dison. Descendentes de Dison: Hamrã, Esebã, Jetrã e Carã.","42":"Descendentes de Eser: Balaã, Zavã e Jacã. Descendentes de Disã: Hus e Arã.","43":"Os reis que governaram o país de Edom, antes que passasse para o domínio do rei israelita, foram os seguintes: Bela, filho de Beor. A sua capital era Danaba.","44":"Com a morte de Bela, reinou Jobab, filho de Zara, da cidade de Bosra.","45":"Ao morrer, Jobab foi substituído por Husam, da região dos temanitas.","46":"Quando Husam morreu, reinou Adad, filho de Badad, vencedor dos madianitas nos campos de Moab. Sua capital chamava-se Avit.","47":"Com a morte de Adad, Semla de Masreca tornou-se rei no lugar dele.","48":"O sucessor de Semla foi Saul, de Reobot Naar.","49":"Com a morte de Saul, o governo passou para as mãos de Baalanã, filho de Acobor.","50":"Quando Baa­­lanã morreu, o trono passou para Adad, da cidade de Fau, casado com Meetabel, filha de Matred e neta de Mezaab.","51":"Quando Adad morreu, apareceram che­fes em Edom: Tamna, Alva, Jetet,","52":"Ooli­bama, Ela, Finon,","53":"Cenez, Temã, Mabsar,","54":"Magdiel e Iram. Esses foram os chefes de Edom."}}