{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":10,"content":{"1":"Os filisteus estavam guerreando contra Israel. Aconteceu então que os homens de Israel fugiram dos filisteus e, feridos, acabaram caindo mortos no monte Gelboé.","2":"Os filisteus perseguiram Saul e seus filhos, e mataram Jônatas, Abinadab e Melquisua, filhos de Saul.","3":"Então a luta se concentrou sobre Saul. Os atiradores descobriram onde ele estava e lhe acertaram flechas.","4":"Saul disse ao seu escudeiro: “Puxe a sua espada e me mate, senão esses incircuncisos vão rir de mim”. O escudeiro não quis fazer isso, pois teve muito medo. Então Saul pegou a sua própria espada e se jogou sobre ela.","5":"O escudeiro ficou apavorado e, ao ver que Saul tinha morrido, jogou-se também sobre a própria espada e morreu.","6":"Dessa forma, morreram Saul e seus três filhos: a família inteira.","7":"Todos os israelitas que moravam no vale, ao verem que os homens de Israel tinham fugido e que Saul e seus filhos tinham morrido, abandonaram suas cidades e fugiram. Então os filisteus foram, e aí ficaram morando.","8":"No outro dia, quando os filisteus foram saquear os mortos no combate, encontraram Saul com seus filhos, todos mortos, no monte Gelboé.","9":"Depois de despojar o corpo de Saul, levaram a cabeça e as armas dele por toda a terra dos filisteus, anunciando a boa notícia a seus ídolos e a seu povo.","10":"Em seguida, colocaram as armas de Saul no templo do deus deles e pregaram o seu crânio no templo de Dagon.","11":"Os habitantes de Jabes de Galaad ficaram sabendo o que os filisteus tinham feito com Saul.","12":"Então todos os guerreiros foram buscar o corpo de Saul e de seus filhos, levando-os para Jabes. Sepultaram os corpos debaixo do terebinto de Jabes e jejuaram durante sete dias.","13":"Saul morreu por ter sido infiel a Javé: não seguiu a ordem de Javé e foi consultar uma mulher que invocava os mortos,","14":"em vez de consultar a Javé. Então Javé o entregou à morte e passou o reinado para Davi, filho de Jessé."}}