{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":12,"content":{"1":"Lista dos que passaram para o lado de Davi, em Siceleg, quando ele ainda andava se escondendo de Saul, filho de Cis. Eles eram valentes, companheiros de luta,","2":"que manejavam o arco, tanto com a direita como com a esquerda, e sabiam atirar da mesma forma tanto pedras como flechas.","3":"o chefe Aiezer e Joás, filho de Samaá, de Gabaá; Jasiel e Falet, filho de Azmot; Baraca e Jeú, de Anatot;","4":"Ismaías, de Gabaon, um dos Trinta e chefe dos Trinta;","5":"Jeremias, Jeeziel, Joanã e Jozabad, de Gaderot;","6":"Eluzaí, Jerimot, Baalias, Samarias, Safatias, de Harif;","7":"Elcana, Jesias, Azareel, Joezer e Jesbaam, da família de Coré;","8":"Joela e Zabadias, filhos de Jeroam, de Gedor.","9":"Muitos da tribo de Gad passaram para o lado de Davi, quando ele estava escondido no deserto. Eram guerreiros valentes, gente treinada para a guerra, bons no manejo do escudo e da lança. Pareciam leões, e eram espertos como gazelas em meio às montanhas.","10":"O chefe deles era Ezer; Abdias, o segundo; Eliab, o terceiro;","11":"Masmana, o quarto; Jeremias, o quinto;","12":"Eti, o sexto; Eliel, o sétimo;","13":"Joanã, o oitavo; Elzebad, o nono;","14":"Jeremias, o décimo; Macbanai, o décimo primeiro.","15":"Da tribo de Gad, eram esses os comandantes de batalhões, que tinham, cada um, entre cem e mil soldados.","16":"Foram esses que atravessaram o rio Jordão no primeiro mês do ano, quando ele, de tão cheio, fica transbordando. E eles puseram para correr todos os moradores desses fundos, de um e de outro lado do rio.","17":"Alguns indivíduos das tribos de Benjamim e Judá foram até o esconderijo de Davi para se aliar com ele.","18":"Davi saiu ao encontro deles e disse: “Se vocês vieram como amigos, para me ajudar, eu estou pronto para me unir a vocês. Agora, se é para me atraiçoar em favor dos meus inimigos, embora eu não tenha nenhum crime nas costas, que o Deus dos nossos antepassados veja, e ele mesmo faça justiça!”","19":"Então o espírito se apoderou de Amasai, chefe dos Trinta, que exclamou: “Nós somos dos seus, Davi. Estamos com você, filho de Isaí. Paz a você e aos seus companheiros, porque o seu Deus está do seu lado”. Davi então os aceitou e os colocou no comando de batalhões.","20":"Da tribo de Manassés, alguns se juntaram a Davi, quando ele, ao lado dos filisteus, entrava em combate contra Saul. Mas Davi não ajudou os filisteus porque, reunidos em conselho, os chefes filisteus dispensaram a sua ajuda, dizendo: “Ele poderia desertar, passar para o lado de Saul e colocar em risco as nossas cabeças”.","21":"Quando Davi foi para Siceleg, saíram ao seu encontro estes indivíduos da tribo de Manassés: Ednas, Jozabad, Jediel, Miguel, Jozabad, Eliú, Salati, todos comandantes militares de Manassés.","22":"Eles passaram a ajudar Davi no comando da tropa, pois eram todos guerreiros valentes e acabaram se tornando oficiais do exército.","23":"Na verdade, Davi ia recebendo a cada dia novos reforços, de modo que seu acampamento foi ficando enorme.","24":"Número dos guerreiros armados que se apresentaram a Davi em Hebron, a fim de transferir para ele o reino de Saul, cumprindo assim a ordem de Javé:","25":"Da tribo de Judá, com escudo e lança, seis mil e oitocentos homens armados para a guerra.","26":"Da tribo de Simeão, sete mil e cem combatentes.","27":"Da tribo de Levi, quatro mil e seiscentos,","28":"além de Joiada, chefe dos descendentes de Aarão, com três mil e setecentos homens,","29":"e ainda o jovem e valente guerreiro Sadoc, com vinte e dois oficiais de sua família.","30":"Da tribo de Benjamim, irmãos de Saul, eram três mil, e a maioria deles até então prestava serviço junto à família real de Saul.","31":"Da tribo de Efraim, vinte mil e oitocentos guerreiros, gente de fama na sua família.","32":"Da meia tribo de Manassés, dezoito mil, todos nomeados, um por um, para proclamar Davi rei.","33":"Da tribo de Issacar, gente que sabia perceber a ocasião e a maneira para Israel agir, eram duzentos chefes, que tinham sob suas ordens todos os seus irmãos.","34":"Da tribo de Zabulon, cinquenta mil aptos para a guerra, dispostos em ordem de combate, armados e prontos a se alistarem corajosamente para a guerra.","35":"Da tribo de Neftali, mil oficiais e trinta e sete mil soldados armados de lança e escudo.","36":"Da tribo de Dã, vinte e oito mil e seiscentos homens aptos para a guerra.","37":"Da tribo de Aser, quarenta mil homens prontos a partir para a guerra.","38":"Da Transjordânia, isto é, das tribos de Rúben, de Gad e da meia tribo de Manassés, cento e vinte mil, munidos com todo tipo de armas.","39":"Todos esses guerreiros, treinados e organizados, com toda a sinceridade, se dirigiram até Hebron a fim de proclamar Davi rei de todo o Israel. E todo o restante da população de Israel também foi unânime em proclamar Davi rei.","40":"Por três dias ficaram aí, comendo e bebendo com Davi, pois suas famílias tinham preparado tudo para eles.","41":"Mesmo dos lugares mais próximos e até de Issacar, Zabulon e Neftali, o pessoal levava comida no lombo de jumentos e camelos, de mulas e bois. Levavam alimentos à base de farinha, figos e uvas secas, vinho e azeite, além de abundante carne de boi e ovelha, porque Israel estava em festa."}}