{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":14,"content":{"1":"Hiram, rei de Tiro, mandou alguns emissários a Davi, levando madeira de cedro, pedreiros e carpinteiros, a fim de construir uma casa para ele.","2":"Então Davi teve certeza que Javé o confirmava rei de Israel, e lhe engrandecia o reinado, por amor a seu povo Israel.","3":"Em Jerusalém, Davi tomou para si outras mulheres e gerou mais filhos e filhas.","4":"E os nomes dos filhos que lhe nasceram em Jerusalém são os seguintes: Samua, Sobab, Natã, Salomão,","5":"Jebaar, Elisua, Elfalet,","6":"Noga, Nafeg, Jáfia,","7":"Elisama, Baaliada e Elifalet.","8":"Quando ouviram contar que Davi fora ungido rei de todo o Israel, os filisteus se puseram em marcha para prendê-lo. Sabendo disso, Davi partiu para enfrentá-los.","9":"Os filisteus foram e se espalharam pelo vale dos rafaim.","10":"Então Davi consultou a Deus: “Devo atacar os filisteus? Tu os entregarás em minhas mãos?” Javé lhe respondeu: “Pode atacar. Eu os entregarei em suas mãos”.","11":"Os filisteus foram à luta em Baal-Farasim, e aí mesmo Davi os derrotou. Depois Davi falou: “Por minha mão, Deus abriu uma brecha no meio dos meus inimigos, como brecha feita pelas águas”. Por isso, o nome desse lugar passou a chamar-se Baal-Farasim.","12":"Os filisteus abandonaram aí seus deuses, que Davi mandou jogar no fogo.","13":"Os filisteus insistiram e se espalharam de novo pelo vale.","14":"Davi tornou a consultar a Deus, que lhe respondeu: “Não ataque. Dê a volta pelo outro lado e vá ao encontro deles na frente das amoreiras.","15":"Quando você ouvir um rumor de passos na ponta das amoreiras, comece o combate: é o sinal de que Deus sai à sua frente, para acabar com o exército filisteu”.","16":"Davi fez como Deus tinha mandado, e derrotou o exército filisteu desde Gabaon até Gazer.","17":"A fama de Davi correu por todo o território. E Javé o tornou temido por todas as nações."}}