{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":15,"content":{"1":"Davi construiu para si um palácio na Cidade de Davi. E para a Arca de Deus, ele ergueu uma tenda.","2":"Depois disse: “A Arca de Deus só pode ser transportada pelos levitas, pois Javé os escolheu para carregar a Arca de Javé e estar sempre a seu serviço”.","3":"Então Davi convocou todo o Israel em Jerusalém, a fim de transferir a Arca de Javé para o lugar que ele havia preparado.","4":"Mandou reunir os descendentes de Aarão e os levitas.","5":"Eram os seguintes: Dos filhos de Caat: Uriel, o chefe, com cento e vinte companheiros.","6":"Dos filhos de Merari: Asaías, o chefe, com duzentos e vinte companheiros.","7":"Dos filhos de Gersam: Joel, o chefe, com cento e trinta companheiros.","8":"Dos filhos de Elisafã: Semeías, o chefe, com duzentos companheiros.","9":"Dos filhos de Hebron: Eliel, o chefe, com oitenta companheiros.","10":"Dos filhos de Oziel: Aminadab, o chefe, com cento e doze companheiros.","11":"Depois Davi convocou os sacerdotes Sadoc e Abiatar, os levitas Uriel, Asaías, Joel, Semeías, Eliel e Aminadab.","12":"E lhes disse: “São vocês os chefes de família dos levitas. Por isso, purifiquem-se, vocês e seus irmãos, para poderem transportar a Arca de Javé, o Deus de Israel, para o lugar que eu preparei.","13":"Na primeira vez, vocês não estavam lá, e Javé nos feriu, porque nós não o tratamos conforme o regulamento”.","14":"Os sacerdotes e levitas se purificaram para transportar a Arca de Javé, o Deus de Israel.","15":"Depois os levitas carregaram a Arca de Deus, apoiada em varais sobre os ombros, conforme Moisés lhes havia mandado, segundo a palavra de Deus.","16":"Davi mandou os chefes dos levitas organizarem seus irmãos cantores, para entoarem cânticos festivos acompanhados de cítaras, liras e címbalos.","17":"Os levitas nomearam Emã, filho de Joel; Asaf, seu parente, filho de Baraquias; Etã, filho de Casaías, da família de Merari e parente dos anteriores.","18":"Junto com eles, em posto inferior, iam seus parentes: eram os porteiros Zacarias, Jaziel, Semiramot, Jaiel, Ani, Eliab, Banaías, Maasias, Matatias, Elifalu, Macenias, Obed-Edom e Jeiel.","19":"Os músicos Emã, Asaf e Etã tocavam forte os címbalos de bronze.","20":"Zacarias, Oziel, Zemiramot, Jaiel, Ani, Eliab, Maasias e Banaías tocavam lira, para acompanhar vozes de soprano.","21":"Matatias, Elifalu, Macenias, Obed-Edom, Jeiel e Ozazias tocavam cítara oitavada, para marcar o ritmo.","22":"Conenias, chefe dos levitas encarregados do transporte, orientava tudo, pois nisso era experiente.","23":"Baraquias e Elcana faziam o papel de porteiros junto à Arca.","24":"Os sacerdotes Sebanias, Josafá, Natanael, Amasai, Zacarias, Banaías e Eliezer iam tocando trombeta na frente da Arca de Deus. Os outros dois porteiros junto à Arca eram Obed-Edom e Jeías.","25":"Aí estavam Davi, os anciãos de Israel e os chefes de mil, acompanhando com grande alegria a retirada da Arca da Aliança de Javé, desde a casa de Obed-Edom.","26":"Foram feitos sacrifícios de sete bois e sete carneiros, pois Deus protegia os levitas que carregavam a Arca da Aliança de Javé.","27":"Davi, os levitas que carregavam a Arca, os cantores e Conenias, chefe dos carregadores, vestiam manto de linho fino. Davi vestia o efod de linho.","28":"Todo o Israel participou da transferência da Arca da Aliança de Javé, no meio de aclamações, som de trombetas, clarins e címbalos, além da música de liras e cítaras.","29":"A Arca da Aliança de Javé estava entrando na Cidade de Davi, quando Micol, filha de Saul, espiou pela janela e viu o rei dançando alegre. Então ela, dentro de si, começou a desprezá-lo."}}