{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":16,"content":{"1":"Entraram com a Arca de Deus e a instalaram dentro da tenda que Davi tinha armado para ela. Depois, na presença de Deus, ofereceram holocaustos e sacrifícios de comunhão.","2":"Tendo terminado de oferecer os holocaustos e os sacrifícios de comunhão, Davi abençoou o povo em nome de Javé.","3":"Em seguida, mandou dar para cada um dos israelitas, homens e mulheres, um pão, carne assada e um bolo de passas.","4":"Davi nomeou levitas para exercerem o ministério diante da Arca de Javé, a fim de celebrar, glorificar e louvar a Javé, o Deus de Israel.","5":"Asaf era o primeiro deles; o segundo era Zacarias; depois, Oziel, Semiramot, Jaiel, Matatias, Eliab, Banaías, Obed-Edom e Jeiel. Eles tocavam liras e cítaras, enquanto Asaf fazia soar os címbalos.","6":"Os sacerdotes Banaías e Jaziel tocavam continuamente as trombetas diante da Arca da Aliança de Deus.","7":"Nesse dia, pela primeira vez, Davi confiou a Asaf e a seus irmãos este louvor a Javé:","8":"Celebrem a Javé, invoquem o seu nome, anunciem entre os povos as suas façanhas!","9":"Cantem para ele ao som de instrumentos, recitem suas maravilhas todas.","10":"Orgulhem-se do seu Nome santo, alegre-se o coração dos que buscam a Javé!","11":"Procurem a Javé e sua força, busquem sempre a sua face.","12":"Recordem as maravilhas que ele fez, seus prodígios e as sentenças de sua boca.","13":"Descendentes de seu servo Israel, filhos de Jacó, seus escolhidos.","14":"Javé é o nosso Deus. Ele governa a terra inteira.","15":"Lembrem-se para sempre de sua aliança, da palavra empenhada por mil gerações.","16":"Da aliança que ele selou com Abraão, do juramento que fez a Isaac,","17":"confirmado como lei para Jacó e como aliança eterna para Israel:","18":"“Eu lhe darei a terra de Canaã como sua parte na herança”.","19":"Aí vocês podiam ser contados, eram pouco numerosos, estrangeiros na terra.","20":"Eles iam e vinham de nação em nação, de um reino para outro povo diferente.","21":"Ele não deixou que ninguém os oprimisse. Por causa deles, até reis ele castigou:","22":"“Não toquem nos meus ungidos! Não façam mal aos meus profetas!”","23":"Cante a Javé, ó terra inteira, proclame sua vitória, dia após dia!","24":"Anuncie a glória dele entre as nações e suas maravilhas a todos os povos!","25":"Porque Javé é grande e digno de louvor, mais temível que todos os deuses.","26":"Pois os deuses dos povos são aparência, enquanto Javé foi quem fez o céu.","27":"Majestade e esplendor caminham diante dele, poder e beleza estão no seu Templo.","28":"Aclamem a Javé, famílias dos povos! Aclamem a glória e o poder de Javé!","29":"Aclamem a glória do nome de Javé, apresentem-se a ele trazendo ofertas, adorem a Javé no seu átrio sagrado.","30":"Terra inteira, trema na presença de Javé! Ele firmou o mundo, que jamais tremerá.","31":"Que o céu se alegre e a terra exulte, e as nações proclamem: “Javé é rei!”","32":"Estronde o mar, e o que ele contém! Que o campo festeje, e o que nele existe!","33":"As árvores da selva gritem de alegria diante de Javé, porque ele vem, ele vem para governar a terra.","34":"Agradeçam a Javé, porque ele é bom, porque o seu amor é para sempre!","35":"Digam: “Salva-nos, ó Deus, nosso salvador! Reúne e liberta das nações a todos nós, para que celebremos teu Nome santo e nos orgulhemos do teu louvor.","36":"Seja bendito Javé, o Deus de Israel, desde sempre e para sempre!” E todo o povo respondeu: “Amém! Aleluia!”","37":"Junto à Arca da Aliança de Javé, Davi deixou Asaf e seus irmãos, para garantir o serviço contínuo diante da Arca, conforme o ritual cotidiano.","38":"Como porteiros, deixou Obed-Edom, filho de Iditun, e Hosa, junto com sessenta e oito parentes.","39":"Os sacerdotes Sadoc e seus parentes ficaram junto à morada de Javé, no lugar alto que havia em Gabaon,","40":"a fim de oferecerem holocaustos em honra de Javé sobre o altar dos holocaustos, de manhã e de tarde, para sempre, tudo de acordo com o que está escrito na Lei que o próprio Javé dera como norma para Israel.","41":"Com eles, ficaram Emã e Iditun com outros escolhidos, indicados nominalmente para o louvor de Deus, “porque o seu amor é para sempre”.","42":"Ficaram com eles também os tocadores de trombetas, címbalos e outros instrumentos que acompanham os cânticos de Deus. Os filhos de Iditun ficaram encarregados da porta de entrada.","43":"Então, todos voltaram para casa. Davi também voltou, para abençoar a sua casa."}}