{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":17,"content":{"1":"Ao voltar para casa, Davi disse ao profeta Natã: “Veja! Eu estou morando numa casa de cedro, ao passo que a Arca da Aliança de Javé está debaixo de uma tenda!”","2":"Natã respondeu a Davi: “Faça o que você está querendo, porque Deus está com você”.","3":"Nessa mesma noite, Natã recebeu esta mensagem de Deus:","4":"‘‘Vá procurar o meu servo Davi e diga-lhe: Assim diz Javé: Não é você quem vai construir uma casa para eu morar.","5":"Porque, desde quando libertei Israel até hoje, eu nunca morei numa casa. Ficava sempre de tenda em tenda, de abrigo em abrigo.","6":"Por todo o tempo em que caminhei com todo o Israel, por acaso, eu perguntei alguma vez a um dos juízes de Israel, que coloquei como pastores do meu povo: ‘Por que vocês não constroem uma casa de cedro para mim?’","7":"Portanto, diga ao meu servo Davi: Assim diz Javé dos exércitos: Fui eu que tirei você do pastoreio atrás de ovelhas, para ser o chefe do meu povo Israel.","8":"Estive com você por toda parte por onde você ia. Exterminei da sua frente todos os seus inimigos. Agora, vou dar a você uma fama igual à dos maiores homens do mundo.","9":"Vou escolher um lugar para o meu povo Israel, e aí vou plantá-lo. Ele habitará nesse lugar, sem ser incomodado pelos maus, que não voltarão a oprimi-lo como antes,","10":"desde o tempo em que estabeleci juízes para dirigir o meu povo Israel. Submeterei todos os seus inimigos e engrandecerei você. Javé anuncia que vai construir para você uma dinastia.","11":"Quando você completar a idade de ir para junto de seus antepassados, eu farei surgir um descendente depois de você, um de seus filhos, e eu firmarei o reino dele.","12":"Ele construirá uma casa para mim, e eu firmarei o trono dele para sempre.","13":"Eu serei para ele pai, e ele será filho para mim. Ele nunca perderá o meu favor, como perdeu Saul, que foi rei antes de você.","14":"Eu o manterei para sempre na minha casa e no meu reino, e o trono dele será firme para sempre”.","15":"Natã comunicou a Davi todas essas palavras e toda a presente visão.","16":"Davi entrou na tenda, sentou-se diante de Javé, e disse: “Quem sou eu, Javé Deus, e o que é a minha casa para que me tenhas trazido até aqui?","17":"No entanto, isso ainda te parece pouco, ó Deus, porque estendes tuas promessas para a casa do teu servo até um futuro distante, e me consideras uma pessoa de importância, Javé Deus.","18":"Que mais poderia Davi fazer para ti, em vista da fama que deste ao teu servo? Tu mesmo distinguiste o teu servo.","19":"Javé, por amor ao teu servo e conforme os teus projetos, realizaste essa obra extraordinária, para manifestar todas as tuas maravilhas.","20":"Javé, não há ninguém como tu. Não há outro Deus além de ti, como ouvimos com nossos próprios ouvidos.","21":"E quem é como o teu povo Israel, o único povo do mundo que Deus mesmo veio resgatar, para torná-lo seu povo e dar-lhe um nome grande e estável? Tu expulsaste as nações diante do teu povo, que resgataste do Egito.","22":"Decidiste que o teu povo Israel será o teu povo para sempre. E tu, Javé, te tornaste o Deus dele.","23":"Agora, Javé, que a promessa que fizeste ao teu servo e à sua casa fique firme para sempre, e se cumpra tudo o que prometeste.","24":"Que essa promessa fique firme e que o teu nome seja engrandecido para sempre. Que se diga: ‘Javé dos exércitos é o Deus de Israel’. Que a casa do teu servo Davi fique firme diante de ti,","25":"pois foste tu, meu Deus, que revelaste ao teu servo que irias construir para ele uma dinastia. É por isso que o teu servo está aqui, rezando diante de ti.","26":"Sim, Javé, tu és Deus e fizeste essa promessa ao teu servo.","27":"Portanto, queiras abençoar a dinastia do teu servo, para que ela permaneça para sempre na tua presença. O que tu abençoas, fica abençoado para sempre”."}}