{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":18,"content":{"1":"Em seguida, Davi derrotou os filisteus e os dominou, tomando deles a cidade de Gat e suas vizinhanças.","2":"Venceu também os moabitas, que passaram a ser súditos dele e a pagar-lhe tributo.","3":"Davi derrotou também Adadezer, rei de Soba, quando este seguia na direção de Emat, a fim de conquistar o rio Eufrates.","4":"Tomou dele mil carros de guerra, sete mil cavaleiros e vinte mil soldados de infantaria. Davi cortou os tendões de todos os cavalos, deixando apenas cem.","5":"Aram de Damasco foi ajudar Adadezer, rei de Soba, mas Davi matou vinte e dois mil arameus.","6":"Depois, estabeleceu governadores em Aram de Damasco. E os arameus se tornaram súditos de Davi e lhe pagaram tributo. Javé ia dando vitórias a Davi por toda a parte por onde ele andava.","7":"Davi tomou os escudos de ouro que os oficiais de Adadezer usavam, e os levou para Jerusalém.","8":"Das cidades de Tebat e Cun, pertencentes a Adadezer, Davi pegou grande quantidade de bronze. Foi com esse bronze que Salomão mandou fazer o Mar de bronze, as colunas e os utensílios de bronze.","9":"Toú, rei de Emat, soube que Davi tinha arrasado o exército de Adadezer, rei de Soba.","10":"Enviou então seu filho Adoram até o rei Davi, para saudá-lo e felicitá-lo por ter guerreado contra Adadezer e tê-lo vencido, pois Adadezer estava em guerra também contra Toú. Mandou-lhe ainda toda espécie de objetos de ouro, prata e bronze.","11":"Davi consagrou tudo a Javé, junto com o ouro e a prata que tinha tomado das outras nações: Edom, Moab, amonitas, filisteus e amalecitas.","12":"Abisaí, filho de Sárvia, derrotou os edomitas no vale do Sal. Eles eram dezoito mil.","13":"Depois, nomeou governadores em Edom; e todos os edomitas se tornaram súditos de Davi. Por onde Davi andasse, Deus lhe concedia a vitória.","14":"Davi reinou sobre todo o Israel, exercendo o direito e a justiça para com todo o seu povo.","15":"Joab, filho de Sárvia, era o chefe do exército. Josafá, filho de Ailud, era o porta-voz.","16":"Sadoc, filho de Aquitob, e Aquimelec, filho de Abiatar, eram os sacerdotes. Susa era o secretário.","17":"E Banaías, filho de Joiada, comandava os cereteus e feleteus. Os filhos de Davi ocupavam os primeiros postos junto ao rei."}}