{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":19,"content":{"1":"Depois disso, morreu Naás, rei dos amonitas. E seu filho reinou em seu lugar.","2":"Davi pensou: “Vou procurar fazer amizade com Hanon, filho de Naás, porque o pai dele sempre procurou fazer amizade comigo”. E mandou alguns representantes para lhe dar os pêsames pela morte do pai. Quando os representantes de Davi chegaram ao país dos amonitas, para dar os pêsames a Hanon,","3":"os príncipes amonitas disseram a Hanon: “Você pensa que Davi quer honrar seu pai, só porque mandou gente trazer os pêsames para você? Será que esses servos não vieram à sua casa para espionar, explorar e destruir o país?”","4":"Então Hanon prendeu os emissários de Davi, raspou-lhes a barba, cortou-lhes o manto pelo meio, na altura das nádegas, e os mandou de volta.","5":"Ao ser informado do que tinha acontecido a esses homens, Davi mandou alguém ao encontro deles, porque estavam muito envergonhados. E o rei mandou dizer-lhes: “Fiquem aí em Jericó, até que suas barbas cresçam. Depois vocês voltarão”.","6":"Os amonitas perceberam que se haviam tornado odiosos para Davi. Então Hanon e os amonitas mandaram trinta e quatro mil quilos de prata, para comprar carros de guerra e cavaleiros arameus da Mesopotâmia, de Maaca e de Soba.","7":"Compraram, assim, trinta e dois mil carros de guerra, além de contratarem o rei de Maaca com o seu exército. Foram acampar em frente à cidade de Medaba. Enquanto isso, vindos de várias cidades, os amonitas iam-se reunindo para entrar em guerra.","8":"Ao saber disso, Davi mandou Joab com todo o exército dos valentes.","9":"Os amonitas se puseram em marcha e se organizaram para a luta, junto à porta da cidade, enquanto os reis que seguiram à parte, ficaram em campo aberto.","10":"Ao ver que estava enfrentando uma luta pela vanguarda e pela retaguarda, Joab escolheu um grupo de jovens israelitas e os organizou para combater os arameus.","11":"Confiou o restante do exército ao comando de seu irmão Abisaí; e esta parte se organizou para combater os amonitas.","12":"Joab disse então: “Se os arameus estiverem mais fortes do que eu, venha você para me socorrer. E se os amonitas estiverem vencendo você, eu irei socorrê-lo.","13":"Força e coragem para defender o nosso povo e as cidades do nosso Deus! E seja feito o que Javé achar melhor”.","14":"Então Joab, com a parte do exército sob seu comando, foi enfrentar os arameus, que fugiram diante dele.","15":"Os amonitas, vendo que os arameus estavam fugindo, também fugiram de Abisaí, irmão de Joab, e entraram na cidade. Então Joab voltou para Jerusalém.","16":"Ao se verem derrotados pelos israelitas, os arameus mandaram mensageiros procurar os outros arameus que moram do outro lado do rio Eufrates. Sofac, general de Adadezer, era quem os comandava.","17":"Ao saber disso, Davi reuniu todo o Israel, atravessou o rio Jordão e foi na direção deles. Davi fez os planos para enfrentar os arameus. Em seguida, começou a guerra contra eles.","18":"Os arameus fugiram dos israelitas, e Davi matou os cavalos de sete mil carros deles e quarenta mil homens de infantaria, além de matar Sofac, general do exército.","19":"Ao verem que estavam sendo derrotados pelos israelitas, os oficiais de Adadezer fizeram as pazes com Davi, tornaram-se súditos dele e não quiseram mais socorrer os amonitas."}}