{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":2,"content":{"1":"Filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zabulon,","2":"Dã, José, Benja­mim, Neftali, Gad e Aser.","3":"Filhos de Judá: Her, Onam e Sela; os três nascidos de Bat-Sua, a cananeia. Her, o filho mais velho de Judá, fez o que Javé reprova, e Javé lhe tirou a vida.","4":"Tamar, nora de Judá, deu-lhe dois filhos: Farés e Zara. Assim, foram cinco os filhos de Judá.","5":"Filhos de Farés: Hesron e Hamul.","6":"Filhos de Zara: Zambri, Etã, Emã, Cal­col e Darda; cinco ao todo.","7":"Filho de Carmi: Acar, que chamou a desgraça sobre Israel, porque violou a lei do anátema.","8":"Filho de Etã: Azarias.","9":"Filhos de Hesron: Jerameel, Ram e Ca­lubi.","10":"Ram foi pai de Aminadab, pai de Naasson, que foi um dos chefes da família de Judá.","11":"Naasson foi pai de Salma, pai de Booz.","12":"Booz foi pai de Obed, pai de Jessé.","13":"Jessé teve os seguintes filhos: Eliab, o mais velho; depois, Abinadab; em terceiro lugar, Samaá;","14":"Natanael foi o quarto, Radai o quinto,","15":"Asom o sexto, e Davi o sétimo.","16":"Eles tinham duas irmãs: Sárvia e Abigail. Filhos de Sárvia: Abisaí, Joab e Asael; três ao todo.","17":"Filho de Abi­gail: Amasa; o pai dele foi Jeter, o ismae­lita.","18":"Caleb, filho de Hesron, com sua mulher Azuba, foi pai de Jeriot. Depois, ela ainda lhe deu Jaser, Sobab e Ardon.","19":"Depois que Azuba morreu, Caleb casou-se com Éfrata, que lhe deu o filho Hur.","20":"Hur foi pai de Uri, pai de Beseleel.","21":"Hesron casou-se com a filha de Maquir, pai de Galaad. Ele tinha sessenta anos quando se casou, e sua mulher lhe deu um filho de nome Segub.","22":"Segub foi pai de Jair, que tinha vinte e três cidades na região de Galaad.","23":"Depois, Aram e Gessur tomaram as aldeias de Jair, isto é, Canat e suas vilas, sessenta povoados ao todo. Tudo isso pertencia aos filhos de Maquir, pai de Galaad.","24":"Depois da morte de Hesron, Caleb se casou com Éfrata, viúva de seu pai, e ela lhe deu o filho Asur, pai de Técua.","25":"Jerameel, primeiro filho de Hesron, teve os seguintes filhos: Ram, o mais velho; depois, Buna, Oren Asom e Aías.","26":"Jerameel teve outra mulher chamada Atara, que foi mãe de Onam.","27":"Filhos de Ram, o filho mais velho de Jerameel: Moos, Jamin e Acar.","28":"Filhos de Onam: Semei e Jada. Filhos de Semei: Nadab e Abisur.","29":"A mulher de Abisur se chamava Abiail. Ela lhe deu os filhos Aobã e Molid.","30":"Nadab tinha dois filhos: Saled e Efraim. Saled morreu sem filhos.","31":"Efraim foi pai de Jesi, pai de Sesã, pai de Oolai.","32":"Jada, irmão de Semei, foi pai de Jeter e Jônatas. Jeter não deixou filhos,","33":"enquanto Jônatas deixou Falet e Ziza.","34":"Sesã não teve filhos; só filhas. Ele tinha um escravo egípcio de nome Jaraá,","35":"com quem casou uma de suas filhas, que lhe deu um filho de nome Etei.","36":"Etei foi pai de Natã, pai de Zabad,","37":"pai de Oflal, pai de Obed,","38":"pai de Jeú, pai de Azarias,","39":"pai de Helés, pai de Elasa,","40":"pai de Sisamoi, pai de Selum,","41":"pai de Icamias, pai de Elisama.","42":"Filhos de Caleb, irmão de Jerameel: Mesa, o mais velho. Este foi pai de Zif e de Maresa, que foi pai de Hebron.","43":"Filhos de Hebron: Coré, Tafua, Recém e Sama.","44":"Sama foi pai de Raam, pai de Jercaam. Recém foi pai de Samai.","45":"O filho de Samai foi Maon, pai de Betsur.","46":"Efa, concubina de Caleb, lhe deu estes filhos: Harã, Mosa e Gezez. Harã foi pai de Gezez.","47":"Filhos de Jaadai: Regom, Joa­tão, Gesã, Falet, Efa e Saaf.","48":"Maaca, outra concubina de Caleb, teve Saber e Tara­na,","49":"além de Saaf, pai de Madmana, e Sué, pai de Macbena e Gabaá. A filha de Caleb se chamava Acsa.","50":"Estes foram os descendentes de Caleb. Filhos de Hur, o filho mais velho de Éfrata: Sobal, pai de Cariat-Iarim;","51":"Salma, pai de Belém; Harif, pai de Bet-Gader.","52":"Filhos de Sobal, pai de Cariat-Iarim: Haroe, a me­tade dos manaatitas,","53":"os clãs de Cariat-Iarim, os jetritas, os futitas, os sematitas e os maseritas. Deles descendem também os povos de Saraá e Estaol.","54":"Filhos de Salma: Belém, os netofatitas, Atarot-Bet-Joab, a outra metade dos manaatitas, os saraítas,","55":"os clãs sofritas, moradores de Jabes, os tiriateus, os simeateus e os sucateus. Esses são os quenitas, descendentes de Emat, pai da família de Recab."}}