{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":21,"content":{"1":"Satã se insurgiu contra Israel e induziu Davi a fazer o recenseamento de Israel.","2":"Davi disse a Joab e aos chefes do povo: “Saiam e façam o recenseamento de Israel, desde Bersabeia até Dã. Depois voltem aqui, para eu ficar sabendo quantos são”.","3":"Joab respondeu: “Que Javé multiplique o povo cem vezes mais, senhor meu rei! Por acaso, não seriam todos súditos do meu senhor? Para que o meu senhor faz esse recenseamento? Por que está querendo ser causa de pecado para Israel?”","4":"Mas a ordem do rei prevaleceu, e Joab saiu andando por todo o país. Finalmente, voltou para Jerusalém.","5":"Entregou a Davi o resultado do recenseamento. Todo o Israel tinha um milhão e cem mil homens aptos para a guerra, e Judá tinha quatrocentos e setenta mil aptos para a guerra.","6":"Joab deplorou tanto a ordem do rei, que acabou não recenseando Levi nem Benjamim.","7":"Esse episódio todo não agradou a Deus, que castigou Israel.","8":"Então Davi disse a Deus: “Eu cometi um grande pecado, fazendo uma coisa dessas! Perdoa o pecado do teu servo, pois cometi uma grande loucura!”","9":"Então Javé disse a Gad, o vidente de Davi:","10":"‘‘Vá e fale a Davi: Assim diz Javé: Eu lhe proponho três coisas. Escolha uma, e eu a executarei”.","11":"Gad foi até o rei e o informou: “Assim diz Javé: Escolha.","12":"Ou três anos de fome. Ou três meses fugindo do adversário, da espada do inimigo, até ela alcançar você. Ou ainda, a espada de Javé e três dias de peste no país, com o anjo do Senhor devastando todo o território de Israel. Resolva agora o que devo responder àquele que me enviou”.","13":"Davi respondeu a Gad: “Estou numa grande angústia! Prefiro cair nas mãos de Javé, pois a sua misericórdia é imensa, em vez de cair nas mãos dos homens”.","14":"Então Javé mandou uma peste sobre Israel, e morreram setenta mil israelitas.","15":"Depois Deus mandou o anjo a Jerusalém para destruí-la. Javé, no entanto, viu e se arrependeu desse mal. E disse ao anjo exterminador: “Chega! Agora retire a mão”. O anjo de Javé estava junto à eira de Ornã, o jebuseu.","16":"Davi ergueu os olhos e viu o anjo de Javé entre o céu e a terra, com a espada desembainhada e erguida sobre Jerusalém. Vestidos com panos de saco, Davi e os anciãos caíram com o rosto por terra.","17":"Então Davi disse a Deus: “Não fui eu quem mandou fazer o recenseamento? Não fui eu quem pecou e cometeu o mal? Quanto a esses, o rebanho, que foi que eles fizeram? Javé, meu Deus, que tua mão caia sobre mim e sobre a minha família, mas que o teu povo escape da desgraça!”","18":"O anjo de Javé disse então a Gad: “Mande Davi subir e erguer um altar a Javé na eira de Ornã, o jebuseu”.","19":"Então Davi subiu para lá, conforme Gad lhe havia dito em nome de Javé.","20":"Ao se virar, Ornã viu o anjo e se escondeu com seus quatro filhos. Ornã estava debulhando trigo,","21":"quando Davi foi encontrá-lo. Ornã viu Davi, saiu da eira e prostrou-se diante de Davi com o rosto por terra.","22":"Davi disse a Ornã: “Ceda-me o lugar desta eira para que eu construa aí um altar para Javé. Quero que você me ceda a eira pelo seu valor em dinheiro. Desse modo, o povo ficará livre da peste”.","23":"Ornã respondeu a Davi: “Tome a eira, e que o senhor meu rei faça o que achar melhor. Veja! Eu dou os bois para o holocausto, as cangas como lenha e o trigo para a oblação. Eu entrego tudo para o senhor”.","24":"Mas o rei Davi disse a Ornã: “De jeito nenhum! Quero comprar a eira pelo seu valor em dinheiro. Não vou dar a Javé o que pertence a você, oferecendo holocaustos que não me custem nada!”","25":"Então Davi deu a Ornã seis quilos de ouro.","26":"Davi construiu aí um altar para Javé e ofereceu holocaustos e sacrifícios de comunhão; invocou a Javé, que lhe respondeu, fazendo cair fogo do céu sobre o altar dos holocaustos.","27":"Então Javé ordenou ao anjo que repusesse a espada na bainha.","28":"Vendo que Javé o atendia na eira do jebuseu Ornã, Davi passou a oferecer holocaustos nesse lugar.","29":"Nessa época, a Habitação de Javé, que Moisés tinha feito no deserto, e também o altar dos holocaustos, ficavam no lugar alto de Gabaon.","30":"Mas Davi não pôde ir até lá, diante de Deus, porque a espada do anjo de Javé lhe causara medo."}}