{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":22,"content":{"1":"Davi então disse: “Aqui será construído o Templo de Javé Deus e o altar dos holocaustos de Israel”.","2":"Depois, Davi reuniu os estrangeiros que havia no país de Israel e determinou-lhes a tarefa de lavrar as pedras para a construção do Templo de Deus.","3":"Arranjou também muito ferro para os cravos e dobradiças das portas, bronze sem conta,","4":"um sem-número de toras de cedro, que lhe foram enviadas em abundância pelos sidônios e tírios.","5":"Davi pensava: “Meu filho Salomão é ainda moço e frágil, e o Templo que ele deverá construir para Javé terá de ser algo de grandioso, de muito nome e admirado em todos os países. Por isso, vou fazer os preparativos”. Foi assim que, antes de morrer, Davi arranjou muito material.","6":"Ele chamou o seu filho Salomão, e mandou que ele construísse o Templo de Javé, o Deus de Israel.","7":"Davi falou a Salomão: “Meu filho, eu estava planejando construir um Templo para o nome de Javé, meu Deus.","8":"Acontece, porém, que me chegou uma mensagem de Javé, dizendo: ‘Você derramou muito sangue e fez guerras violentas. Você não construirá um Templo para o meu nome, porque derramou muito sangue sobre a terra em minha presença.","9":"Veja! Você terá um filho, que será homem pacífico. Vou fazê-lo viver em paz com todos os inimigos vizinhos. O nome dele será Salomão. No tempo dele, concederei paz e tranquilidade para Israel.","10":"É ele quem construirá um Templo para o meu nome. Para mim, ele será um filho; e para ele, eu serei pai, e firmarei para sempre o trono do reinado dele sobre Israel’.","11":"Agora, meu filho, que Javé esteja com você. Mãos à obra. Construa o Templo de Javé, seu Deus, conforme ele projetou para você.","12":"Basta que Javé lhe conceda bom senso e inteligência para governar Israel, cumprindo a lei de Javé, seu Deus.","13":"Sua prosperidade depende de você observar e praticar os estatutos e normas que Javé ordenou a Israel por meio de Moisés. Força e coragem! Não tenha medo, nem se acovarde.","14":"Veja bem: apesar da minha pobreza, eu arranjei para o Templo de Javé três mil e quatrocentas toneladas de ouro e trinta e quatro mil toneladas de prata, além de uma quantidade muito grande de bronze e ferro, que nem dá para calcular. Preparei também madeira e pedra, mas você ainda terá que arranjar mais.","15":"Estarão à sua disposição muitos trabalhadores especializados em cortar e lavrar pedra e madeira, além de especialistas em qualquer profissão.","16":"Existe ouro, prata, bronze e ferro em abundância. Vamos! Mãos à obra. E que Javé esteja com você”.","17":"Davi mandou também que todas as autoridades de Israel ajudassem a seu filho Salomão. Ele disse:","18":"“Por acaso Javé, seu Deus, não está com vocês? Ele deu para vocês descanso nas redondezas, ao entregar em minhas mãos os moradores do país, subjugando esta terra a Javé e ao seu povo.","19":"Então, dediquem-se de corpo e alma a buscar Javé, seu Deus. Vamos! Construam o Santuário de Javé, seu Deus, para aí colocarmos a Arca da Aliança de Javé e os objetos consagrados a Deus”."}}