{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":23,"content":{"1":"Quando ficou velho e idoso, Davi nomeou seu filho Salomão rei de Israel.","2":"Reuniu todos os chefes de Israel, os sacerdotes e os levitas.","3":"Mandou contar os levitas de trinta anos para cima. Contando só os homens, um por um, deu trinta e oito mil.","4":"Vinte e quatro mil deles dirigiam as atividades do Templo de Javé; seis mil eram magistrados e juízes;","5":"quatro mil eram porteiros, e quatro mil deles louvavam a Javé com os instrumentos que Davi tinha inventado para essa finalidade.","6":"Davi repartiu os levitas em diferentes classes: Gérson, Caat e Merari.","7":"Filhos de Gérson: Leedã e Semei.","8":"Filhos de Leedã: Jaiel, o mais velho; Zetam e Joel. Três ao todo.","9":"Filhos de Semei: Salomit, Hoziel e Arã. Três ao todo. São esses os chefes de famílias de Leedã.","10":"Filhos de Semei: Jeet, Ziza, Jeús e Berias. São esses os filhos de Semei: quatro ao todo.","11":"Jeet era o mais velho; Ziza, o segundo; depois, Jeús e Berias que, não tendo muitos filhos, foram registrados numa só família.","12":"Filhos de Caat: Amram, Isaar, Hebron e Oziel. Quatro ao todo.","13":"Os filhos de Amram foram Aarão e Moisés. Aarão foi separado para consagrar as coisas santíssimas. Ele e seus descendentes, para sempre. Sua função é queimar incenso na presença de Javé, servi-lo, e abençoar em seu nome, para sempre.","14":"Moisés foi homem de Deus, e seus filhos receberam o nome da tribo de Levi.","15":"Filhos de Moisés: Gersam e Eliezer.","16":"O filho mais velho de Gersam era Subael.","17":"Roobias foi o filho mais velho de Eliezer, que não teve outros filhos. Roobias, porém, teve muitos filhos.","18":"O filho mais velho de Isaar era Salomit.","19":"Filhos de Hebron: Jerias, o mais velho; Amarias, o segundo; Jaaziel, o terceiro; Jecmaam, o quarto.","20":"Filhos de Oziel: Micas, o mais velho, e Jesias, o segundo.","21":"Filhos de Merari: Mooli e Musi. Filhos de Mooli: Eleazar e Cis.","22":"Eleazar não deixou filhos, mas só filhas, que se casaram com seus parentes, os filhos de Cis.","23":"Musi teve três filhos: Mooli, Éder e Jerimot.","24":"Esses eram os descendentes de Levi, conforme suas famílias, os chefes de famílias, como resultou do recenseamento feito por verificação nominal e individual. Eles tinham como encargo o culto no Templo de Javé, a partir da idade de vinte anos.","25":"Isso porque Davi tinha dito: “Javé, Deus de Israel, deu o descanso a seu povo e passou a morar em Jerusalém para sempre.","26":"Os levitas, portanto, não terão mais de carregar a Habitação e os objetos destinados ao serviço dela”.","27":"Por isso, conforme as últimas disposições de Davi, os levitas eram recenseados a partir dos vinte anos.","28":"A função deles é estar à disposição dos descendentes de Aarão, para o serviço do Templo de Javé, nos átrios e nas salas, para limpar tudo o que é consagrado e para fazer o serviço do Templo de Deus.","29":"Também são encarregados de colocar em ordem os pães, a flor de farinha para a oblação, os pães sem fermento, os assados e cozidos, e todas as medidas de capacidade e comprimento.","30":"Devem comparecer de manhã e de tarde para celebrar e louvar a Javé,","31":"e também para oferecer todos os holocaustos a Javé nos sábados, luas novas e solenidades, conforme o número fixado pelo regulamento. Esse é o encargo permanente que eles têm diante de Javé.","32":"Os levitas guardavam a Tenda da Reunião e o Santuário. Seus irmãos aaronitas vigiavam o serviço do Templo de Javé."}}