{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":24,"content":{"1":"Classes dos descendentes de Aarão. Filhos de Aarão: Nadab, Abiú, Eleazar e Itamar.","2":"Nadab e Abiú, porém, morreram antes de seu pai e não deixaram filhos. Eleazar e Itamar se tornaram sacerdotes.","3":"Davi, juntamente com Sadoc, filho de Eleazar, e com Aquimelec, filho de Itamar, os dividiu em classes, de acordo com as funções de cada um.","4":"Havia mais descendentes de Eleazar do que de Itamar. Por isso, foram assim classificados: dezesseis chefes de famílias de Eleazar, e oito de Itamar.","5":"Tanto uns como outros foram distribuídos por sorteio, de forma que havia oficiais do Santuário e oficiais de Deus, tanto na família de Eleazar quanto na família de Itamar.","6":"Semeías, secretário levita, filho de Natanael, os registrou na presença do rei, dos oficiais, do sacerdote Sadoc, de Aquimelec, filho de Abiatar, dos chefes de famílias, dos sacerdotes e dos levitas. Tirava-se a sorte, uma vez para a família de Eleazar e duas vezes para a família de Itamar.","7":"O primeiro a ser sorteado foi Joiarib; o segundo, Jedeías;","8":"o terceiro, Harim; o quarto, Seorim;","9":"o quinto, Melquias; o sexto, Mainã;","10":"o sétimo, Acos; o oitavo, Abias;","11":"o nono, Jesua; o décimo, Sequenias;","12":"o décimo primeiro, Eliasib; o décimo segundo, Jacim;","13":"o décimo terceiro, Hofa; o décimo quarto, Isbaal;","14":"o décimo quinto, Belga; o décimo sexto, Emer;","15":"o décimo sétimo, Hezir; o décimo oitavo, Hafses;","16":"o décimo nono, Fetatias; o vigésimo, Ezequiel;","17":"o vigésimo primeiro, Jaquin; o vigésimo segundo, Gamul;","18":"o vigésimo terceiro, Dalaías; o vigésimo quarto, Maazias.","19":"Essa era a escala dos que prestavam serviço dentro do Templo de Javé, conforme as determinações dadas pelo seu antepassado Aarão, por ordem de Javé, o Deus de Israel.","20":"Quanto aos outros descendentes de Levi, os chefes eram estes: Subael, da família de Amram; Jeedias, da família de Subael.","21":"Da família de Roobias, o chefe era Jesias.","22":"Da família de Isaar, o chefe era Solomot. Da família de Solomot, o chefe era Jaat.","23":"Da família de Hebron: Jerias, o primeiro; Amarias, o segundo; Jaaziel, o terceiro; Jecmaam, o quarto.","24":"Da família de Oziel, Micas. Da família de Micas, Samir.","25":"Da família de Jesias, irmão de Micas, o chefe era Zacarias.","26":"Filhos de Merari: Mooli e Musi. Jazias também era seu filho.","27":"Descendentes de Merari, por parte de Jazias: Soam, Zacur e Hebri.","28":"Mooli foi pai de Eleazar, que não deixou filhos.","29":"Cis teve um filho: Jerameel.","30":"Filhos de Musi: Mooli, Éder e Jerimot.","31":"Da mesma forma como seus irmãos da família de Aarão, esses também tiraram a sorte na presença do rei Davi, de Sadoc, de Aquimelec e dos chefes de famílias sacerdotais e levíticas. Foi a mesma coisa, tanto para as famílias principais dos levitas, como para as familıas menores."}}