{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":26,"content":{"1":"Lista dos porteiros: Da descendência de Meselemias, filho de outro Coré, que era descendente de Abiasaf.","2":"Filhos de Meselemias: o primeiro, Zacarias; o segundo, Jediel; o terceiro, Zabadias; o quarto, Jatanael;","3":"o quinto, Elam; o sexto, Joanã; o sétimo, Elioenai.","4":"Filhos de Obed-Edom: Semeías, o mais velho; Jozabad, o segundo; Joaá, o terceiro; Sacar, o quarto; Natanael, o quinto;","5":"Amiel, o sexto; Issacar, o sétimo; Folati, o oitavo, porque Deus o havia abençoado.","6":"Os filhos que Semeías teve foram chefes de famílias, pois eram homens valentes.","7":"Filhos de Semeías: Otni, Rafael, Obed, Elzabad e mais dois irmãos: Eliú e Samaquias. Todos homens de valor.","8":"E todos eles faziam parte da descendência de Obed-Edom. Com seus filhos e suas famílias, eram sessenta e dois descendentes de Obed-Edom, e eram todos competentes na sua função.","9":"Os filhos e irmãos de Meselemias eram dezoito homens valentes.","10":"Hosa, filho de Merari, teve os seguintes filhos: o primeiro, Semri, que, mesmo não sendo o mais velho, seu pai fez dele o chefe;","11":"Helcias, o segundo; Tebelias, o terceiro; Zacarias, o quarto. Os filhos e irmãos de Hosa eram treze homens ao todo.","12":"Esses grupos de porteiros, tanto os chefes como os irmãos, foram encarregados do serviço do Templo de Javé.","13":"Para cuidar de cada porta, eles tiraram sorte por famílias, fossem elas pequenas ou grandes.","14":"O lado do nascente foi sorteado para Selemias, cujo filho Zacarias dava conselhos prudentes. Tiraram a sorte e o lado norte ficou para Zacarias.","15":"Para Obed-Edom, foi sorteado o lado sul, ao passo que para seus filhos ficou a casa dos armazéns.","16":"Para Sefim e para Hosa, coube o lado oeste, com a porta do Tronco Abatido, na ladeira. Os turnos da guarda eram proporcionais.","17":"Estavam assim organizados: seis por dia, do lado do nascente; quatro ao norte e quatro ao sul; na casa dos armazéns, dois de cada lado;","18":"e, no lado oeste, onde havia uma sacada, ficavam quatro na rua e dois na sacada.","19":"Essas eram as classes dos porteiros, descendentes de Coré e Merari.","20":"Seus irmãos levitas eram responsáveis pelo tesouro do Templo de Deus e por todas as ofertas votivas.","21":"Eram eles: Os filhos de Leedã que, através dele, eram descendentes de Gérson. Seus chefes de famílias eram do ramo de Jaiel.","22":"Da família de Jaiel, Zatam e Joel, que eram tesoureiros do Templo de Javé.","23":"Havia também gente das famílias de Amram, Isaar, Hebron e Oziel.","24":"Subael, da descendência de Gérson, filho de Moisés, era chefe do tesouro.","25":"Havia também outros irmãos deles, descendentes de Eliezer: Roobias, Isaías, Jorão, Zecri e Salomit.","26":"Esse Salomit, com seus irmãos, era responsável pela guarda de tudo o que fora consagrado pelo rei Davi, pelos chefes de grupos familiares, pelos comandantes de mil e de cem e pelos oficiais do exército.","27":"Eram despojos de guerra doados por eles a fim de reforçar o tesouro do Templo de Javé,","28":"e tudo o que fora doado pelo vidente Samuel, por Saul, filho de Cis, por Abner, filho de Ner, e por Joab, filho de Sárvia. Tudo o que se consagrava, era confiado a Salomit e seus irmãos.","29":"Conenias e seus filhos, descendentes de Isaar, eram encarregados dos assuntos profanos que se referiam aos israelitas, como oficiais de justiça e juízes.","30":"Hasabias e seus irmãos, descendentes de Hebron, um total de mil e setecentos soldados, cuidavam da segurança de Israel do lado de lá do rio Jordão, a partir da planície; olhavam os interesses de Javé e o serviço do rei.","31":"O chefe dos descendentes de Hebron era Jerias. No ano quarenta do reinado de Davi, foi feita uma pesquisa sobre a árvore genealógica dos hebronitas e se encontrou entre eles gente de armas em Jazer de Galaad.","32":"Essa família contava com dois mil e setecentos chefes de famílias guerreiros. Foi a eles que o rei Davi confiou as tribos de Rúben e Gad e a meia tribo de Manassés, para os afazeres de Deus e os negócios do rei."}}