{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":27,"content":{"1":"Aqui está a organização dos israelitas segundo seu número, chefes de famílias, comandantes de mil e de cem, oficiais a serviço do rei, para qualquer assunto. Durante o ano inteiro, faziam turnos de mês em mês. E cada classe compreendia vinte e quatro mil homens.","2":"Jesboam, filho de Zabdiel, estava à frente da primeira classe, responsável pelo primeiro mês. Essa classe tinha vinte e quatro mil homens.","3":"Ele era descendente de Farés e chefe dos oficiais de todo o primeiro mês.","4":"Dudi, filho de Aoé, comandava a classe encarregada do segundo mês. Essa classe tinha vinte e quatro mil homens.","5":"O chefe da terceira classe, nomeada para o terceiro mês, era Banaías, filho do sacerdote-chefe Joiada. Respondia por uma classe de vinte e quatro mil homens.","6":"Banaías era um dos trinta valentes. Ele respondia pelos Trinta e também por sua classe. Amizabab era o nome do seu filho.","7":"Azael, irmão de Joab, estava encarregado do quarto mês. Seu filho Zabadias ficou em seu lugar. A classe era também de vinte e quatro mil homens.","8":"Samaot, da descendência de Zaré, foi o oficial nomeado para o quinto mês. Sua classe tinha vinte e quatro mil homens.","9":"Para o sexto mês foi nomeado Hira, filho de Aces, do povoado de Técua. Também sua classe tinha vinte e quatro mil homens.","10":"O sétimo, encarregado do sétimo mês, era Heles, da descendência de Falet, da família de Efraim. Sua classe era de vinte e quatro mil homens.","11":"Sobocai, do povoado de Husa, da descendência de Zaré, foi encarregado do oitavo mês, com uma classe de vinte e quatro mil homens.","12":"Para o nono mês, foi nomeado Abiezer, da tribo de Benjamim e da cidade de Anatot. Chefiava também vinte e quatro mil homens.","13":"Marai, da descendência de Zaré e da cidade de Netofa, ficou em décimo lugar, nomeado para o décimo mês. Sua classe tinha também vinte e quatro mil homens.","14":"Para o décimo primeiro mês, o chefe era Banaías, da família de Faraton, filho de Efraim. A sua classe era de vinte e quatro mil homens.","15":"Em décimo segundo lugar, para cobrir o último mês, foi nomeado Holdai, da cidade de Netofa, de Otoniel, com uma classe de vinte e quatro mil homens.","16":"Chefes das tribos de Israel: Da tribo de Rúben, o chefe era Eliezer, filho de Zecri. Da tribo de Simeão, era Safatias, filho de Maaca.","17":"Da tribo de Levi, era Hasabias, filho de Camuel. De Aarão era Sadoc.","18":"Eliú, irmão de Davi, comandava a tribo de Judá. Amri, filho de Miguel, comandava a de Issacar.","19":"Jesmaías, filho de Abdias, comandava a de Zabulon. O chefe da tribo de Neftali era Jerimot, filho de Ozriel.","20":"Da tribo de Efraim, era Oseias, filho de Ozazias. Da meia tribo de Manassés, era Joel, filho de Fadaías.","21":"Da outra meia tribo de Manassés, que vivia em Galaad, o chefe era Jado, filho de Zacarias. Da tribo de Benjamim, era Jesiel, filho de Abner.","22":"Finalmente, a tribo de Dã tinha como chefe Ezriel, filho de Jeroam. Eram esses os chefes das tribos de Israel.","23":"Davi não mandou fazer o recenseamento das pessoas de vinte anos para baixo, porque Javé mesmo tinha dito que multiplicaria os israelitas como as estrelas do céu.","24":"Joab, filho de Sárvia, começou o recenseamento, mas não terminou, porque a ira caiu sobre Israel e, assim, esse número não corresponde ao número que está nos Anais do rei Davi.","25":"O responsável pelas provisões do rei era Azmot, filho de Adiel. O responsável pelas provisões na zona rural, nas cidades, povoados e fortalezas da província, era Jônatas, filho de Ozias.","26":"O responsável pelos lavradores e agricultores era Ezri, filho de Quelub.","27":"O responsável pelos vinhedos era Semei, do povoado de Ramá. O responsável pelos encarregados dos depósitos de vinho nos vinhedos era Zabdi, do povoado de Sefam.","28":"O responsável pelas oliveiras e sicômoros da Planície era Baalanã, do povoado de Gader. O responsável pelas reservas de azeite era Joás.","29":"O responsável pelo gado que pastava em Saron era Setrai, do povoado de Saron; o responsável pelo gado nos vales era Safat, filho de Adli.","30":"O responsável pelos camelos era Ubil, o ismaelita. O responsável pelas jumentas era Jadias, do povoado de Meranot.","31":"O responsável pelas ovelhas era Jaziz, o agareno. Eram esses os responsáveis pelos bens que pertenciam ao rei.","32":"Jônatas, tio de Davi, bom conselheiro, homem ponderado e culto, e Jaiel, filho de Hacamon, cuidavam dos filhos do rei.","33":"Aquitofel era conselheiro do rei. O araquita Cusai era o amigo do rei.","34":"Joiada, filho de Banaías, e Abiatar, sucederam a Aquitofel. Joab era o comandante dos exércitos do rei."}}