{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":28,"content":{"1":"Davi convocou em Jerusalém todas as autoridades de Israel, a saber: chefes de tribos, chefes das classes que serviam ao rei, comandantes de mil e de cem, chefes de todos os bens e rebanhos do rei e de seus filhos, os altos funcionários do palácio, os valentes e todos os guerreiros.","2":"Davi ficou de pé e tomou a palavra: “Irmãos e povo meu, queiram escutar-me um pouco. Eu tinha a intenção de construir um Templo para ser a moradia da Arca da Aliança de Javé e que servisse de pedestal para o nosso Deus. Cheguei até a fazer os preparativos para a construção.","3":"Deus, porém, me disse: ‘Não é você quem vai construir um Templo para o meu Nome, pois você foi guerreiro e derramou muito sangue’.","4":"Javé, o Deus de Israel, me escolheu do meio de toda a minha família para ser rei de Israel para sempre. De fato, escolheu Judá como tribo-chefe. Dentro de Judá, escolheu a família do meu pai e, entre meus irmãos, escolheu a mim, para me fazer rei de todo o Israel.","5":"Entre os muitos filhos que Javé me deu, ele escolheu Salomão para que ocupe o trono real de Javé sobre Israel.","6":"Javé me disse: ‘Seu filho Salomão construirá minha residência e meus átrios, pois eu o escolhi como filho, e serei um pai para ele.","7":"Vou firmar o reino dele para sempre, se ele for fiel em praticar meus mandamentos e normas, como tem feito até hoje’.","8":"Portanto, na presença de todo o Israel, a comunidade de Javé, tomando nosso Deus como testemunha, guardem e busquem seguir todos os mandamentos de Javé, seu Deus, para que conservem a posse desta terra boa e a deixem como herança aos filhos de vocês, para sempre.","9":"Quanto a você, Salomão, meu filho, reconheça o Deus do seu pai e o sirva de todo o coração e com generosidade de espírito, pois Javé sonda todos os corações e penetra todas as intenções do espírito. Se você o procurar, ele se deixará encontrar. Mas, se você o abandonar, ele se afastará para sempre.","10":"Veja bem! Javé escolheu você para construir um santuário para ele. Coragem e mãos à obra!”","11":"Davi entregou a seu filho Salomão o projeto do pórtico e do Templo, dos armazéns, das salas superiores, dos aposentos internos e da sala do propiciatório.","12":"Entregou também o projeto de tudo o que tinha em mente para os átrios do Templo de Javé, para as alas ao redor, para os tesouros do Templo de Deus e para as ofertas votivas.","13":"Entregou também o projeto para as classes de sacerdotes e levitas, para os serviços do culto no Templo e para os utensílios do Templo de Javé.","14":"Deixou também programada a quantidade de ouro que cada objeto de ouro deveria ter, conforme sua serventia, e a quantidade de prata que, de acordo com a sua utilização, cada objeto de prata deveria ter.","15":"Entregou o desenho dos candelabros de ouro e de prata e de suas respectivas lâmpadas, determinando, conforme a finalidade de cada um, a quantidade de ouro ou prata que deveria ter.","16":"Deixou também marcada a quantidade de ouro para as mesas de ouro, que serviriam para os pães consagrados, como também a prata que se deveria empregar nas mesas de prata,","17":"os garfos, as taças para a aspersão, as ânforas de ouro puro, a quantidade de ouro para cada tipo de taça.","18":"Também determinou a quantidade de ouro refinado que o altar do incenso deveria ter. Deu-lhe o modelo do carro dos querubins de ouro, que cobriam com suas asas a Arca da Aliança de Javé.","19":"Tudo isso estava num escrito que Javé havia entregado a Davi, explicando a fabricação do modelo.","20":"Então Davi falou a seu filho Salomão: “Força! Coragem! Mãos à obra! Nada de medo ou receio, pois Javé Deus, o meu Deus, está com você. Ele não vai deixar nem abandonar você, enquanto não terminar o serviço de construção do Templo de Javé.","21":"Aí estão as classes de sacerdotes e levitas, para todo o serviço do Templo de Deus. Todos os profissionais de qualquer especialidade ajudarão você nessa obra. Os chefes e todo o povo estarão às suas ordens”."}}