{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":29,"content":{"1":"Depois Davi falou a toda a assembleia: “O meu filho Salomão, que Deus escolheu, é moço e fraco. E a missão dele é grande, porque não se trata de construir uma casa para um homem, mas um Templo para Javé Deus.","2":"Por isso, fui fazendo os preparativos, conforme pude: ouro, para os objetos de ouro; prata, para os objetos de prata; bronze, para os objetos de bronze; ferro, para os objetos de ferro; madeira para toda a mobília, pedras de ônix e de engastar, pedras ornamentais e coloridas, todo tipo de pedra preciosa e muito alabastro.","3":"Por amor ao Templo do meu Deus, além de tudo o que preparei para o Santuário, entreguei também os meus tesouros de ouro e prata:","4":"cem toneladas de ouro, ouro de Ofir, e duzentas e quarenta toneladas de prata refinada para revestir as paredes das salas,","5":"para os objetos de ouro e prata e para o trabalho dos ourives. E pergunto: Quem está disposto a fazer hoje um donativo a Javé?”","6":"Então os chefes de famílias, os chefes das tribos de Israel, os comandantes de mil e de cem, e os chefes de obras do rei se prontificaram a fazer ofertas.","7":"Deram para a construção do Templo de Deus cento e setenta toneladas de ouro, dez mil moedas, trezentas e quarenta toneladas de prata, seiscentas toneladas de bronze e três mil e quatrocentas toneladas de ferro.","8":"Quem tinha pedras preciosas ofereceu-as também ao tesouro do Templo de Javé, confiando-as a Jaiel, descendente de Gérson.","9":"O povo, cheio de generosidade, se alegrava em oferecer algo a Javé. Também Davi ficou muito contente.","10":"Então Davi bendisse a Javé diante de toda a assembleia. Ele falou: “Bendito sejas tu, Javé, Deus do nosso pai Israel, desde sempre e para sempre.","11":"A ti, Javé, pertencem a grandeza, o poder, o esplendor, a majestade e a glória, pois tudo o que existe no céu e na terra pertence a ti. Teu é o reino, e a ti cabe elevar-se como soberano acima de tudo.","12":"A riqueza e a glória vêm de ti. E tu governas todas as coisas. Em tua mão está a força e o vigor. Em tua mão está o poder de engrandecer e fortificar todas as coisas.","13":"E agora, Deus nosso, nós te agradecemos e louvamos o teu nome glorioso.","14":"Quem sou eu, e quem é o meu povo para podermos te oferecer tudo isso? Tudo vem de ti, e a ti ofertamos o que de tuas mãos recebemos.","15":"Todos nós, diante de ti, somos imigrantes e estrangeiros, como foram todos os nossos antepassados. Nossa vida na terra é apenas uma sombra sem esperança.","16":"Javé, nosso Deus, tudo o que preparamos para construir um Templo em honra do teu Nome, veio de tuas mãos e pertence a ti.","17":"Eu sei, ó meu Deus, que sondas o coração e amas a retidão. E com reta intenção te ofereço tudo isso, e vejo com alegria o teu povo aqui reunido, fazendo suas ofertas a ti.","18":"Javé, Deus de nossos antepassados Abraão, Isaac e Israel, conserva sempre no coração do teu povo essa disposição e sentimento. Mantém o coração deles fiel a ti.","19":"A meu filho Salomão, concede um coração íntegro, para que ele pratique teus mandamentos, tuas ordens e leis, e para que construa este Templo que projetei para ti”.","20":"Por fim, Davi disse para a assembleia: “Bendigam todos a Javé, o Deus de vocês!” E toda a assembleia bendisse a Javé, Deus dos seus antepassados. E, prostrando-se, prestaram homenagem a Javé e ao rei.","21":"No dia seguinte, ofereceram a Javé sacrifícios e holocaustos. Foram sacrificados mil bois, mil carneiros e mil cordeiros, com as respectivas libações de vinho e numerosos sacrifícios por todo o Israel.","22":"Nesse dia, todos comeram e beberam com grande alegria na presença de Javé. Entronizaram pela segunda vez Salomão, filho de Davi, e o ungiram como chefe em nome de Javé. Ungiram também Sadoc como sacerdote.","23":"Salomão sentou-se no trono de Javé, em lugar do seu pai Davi, e teve êxito. Todo o Israel lhe obedeceu.","24":"Todos os chefes, todos os valentes e todos os filhos de Davi se submeteram ao rei Salomão.","25":"Javé engrandeceu e aumentou o prestígio de Salomão aos olhos do povo de Israel, dando ao seu reinado um brilho como nunca tinha acontecido com qualquer outro rei antes dele em Israel.","26":"Davi, filho de Jessé, foi rei de todo o Israel.","27":"Reinou quarenta anos: sete em Hebron e trinta e três em Jerusalém.","28":"Por fim, morreu numa velhice feliz, tendo vivido muitos anos e tendo ficado rico e famoso. O seu filho Salomão foi seu sucessor no trono.","29":"A história do rei Davi, do começo ao fim, está escrita na história do vidente Samuel, na história do profeta Natã e do vidente Gad.","30":"Aí se encontra tudo o que se refere ao seu reinado e às suas guerras, e tudo o que aconteceu com ele, com Israel e com todos os reinos vizinhos."}}