{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":3,"content":{"1":"Filhos de Davi, nascidos em Hebron: o mais velho foi Amnon, e sua mãe era Aquinoam de Jezrael; o segundo foi Daniel, e sua mãe era Abigail de Carmel;","2":"o terceiro foi Ab­salão, filho de Maaca, filha de Tolmai, rei de Gessur; o quarto, Adonias, era filho de Hagit;","3":"o quinto, Safatias, filho de Abital; o sexto, Jetraam, filho de sua esposa Egla.","4":"Portanto, Davi teve seis filhos em Hebron, onde reinou sete anos e meio.","5":"Filhos que lhe nasceram em Jerusalém: Samua, Sobab, Natã e Sa­lomão. A mãe destes era Betsabeia, filha de Amiel.","6":"Além deles: Jebaar, Elisa­ma, Eli­falet,","7":"Noge, Nafeg, Jáfia,","8":"Elisama, Eliada e Elifalet; nove ao todo.","9":"Eram todos filhos de Davi, sem falar dos filhos que teve com as concubinas, e esses tinham uma irmã de nome Tamar.","10":"Filho de Salomão: Roboão, pai de Abias, pai de Asa, pai de Josafá,","11":"pai de Jorão, pai de Ocozias, pai de Joás,","12":"pai de Amasias, pai de Azarias, pai de Joatão,","13":"pai de Acaz, pai de Ezequias, pai de Manassés,","14":"pai de Amon, pai de Josias.","15":"Filhos de Josias: Joanã, o mais velho; Joaquim, o segundo; Sedecias, o terceiro; Selum, o quarto.","16":"Filhos de Joaquim: Jeconias e Sedecias.","17":"Filhos de Jeconias, que foi levado para o exílio: primeiro, Salatiel;","18":"depois, Mel­quiram, Fadaías, Senasser, Jecemias, Ho­sama e Nadabias.","19":"Filhos de Fadaías: Zo­robabel e Semei. Filhos de Zorobabel: Mosolam e Hananias. Salomit era irmã de­les.","20":"Filhos de Mosolam: Hasaba, Ool, Ba­raquias, Hasadias e Josab-Hesed; cinco ao todo.","21":"Filhos de Hananias: Faltias, Jeseías, Rafaías, Arnã, Abdias e Sequenias.","22":"Filhos de Sequenias: Semeías, Hatus, Jegaal, Barias, Naarias e Safat. Seis ao todo.","23":"Naa­rias teve três filhos: Elioenai, Eze­quias e Ezricam.","24":"Elioenai teve sete filhos: Oduías, Eliasib, Feleías, Acub, Joanã, Da­laías e Anani."}}