{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":5,"content":{"1":"Filhos de Rúben, filho mais velho de Israel. Ele era o filho mais velho. No entanto, por ter desrespeitado a cama do seu pai, os seus direitos passaram para José, outro filho de Israel. Rúben não foi mais considerado co­mo primogênito.","2":"Judá passou à frente dos irmãos e conseguiu ter um filho chefe, mas o direito de filho mais velho pertencia de fato a José.","3":"Filhos de Rúben, filho mais velho de Israel: Henoc, Falu, Hesron e Carmi.","4":"Filhos de Joel: Samaías, Gog, Semei,","5":"Micas, Reaías, Baal","6":"e Beera, que Teglat-Falasar, rei da Assíria, levou para o exílio. Era chefe dos rubenitas.","7":"Por clãs, e agrupados conforme o parentesco, seus irmãos eram: primeiro, Jeiel; depois, Zacarias;","8":"por fim, Bela, filho de Azaz, neto de Sama e bisneto de Joel.","9":"Para o lado oriental, ocupou o território que vai até à beira do deserto, desde o rio Eufrates, pois tinha muito gado na região de Galaad.","10":"Na época de Saul, eles tiveram que fazer guerra contra os agarenos, em cujas mãos acabaram caindo. Os agarenos passaram, então, a ocupar os acampamentos que eram deles em toda a parte oriental de Galaad.","11":"Ao lado da tribo de Rúben, os filhos de Gad ficaram mo­rando na região de Basã até Selca.","12":"Estavam em Basã: primeiro, Joel; depois, Safam, Janaí e Safat.","13":"Irmãos deles, família por família: Miguel, Mosolam, Sebe, Jorai, Jacã, Zie e Héber; sete ao todo.","14":"Filhos de Abiail: Ben-Uri, Ben-Jaroe, Ben-Ga­laad, Ben-Miguel, Ben-Jesesi, Ben-Jedo e Ben-Buz.","15":"O chefe da sua família era Ai, filho de Abdiel e neto de Guni.","16":"Eles ficaram morando em Galaad, em Basã e arredores, nas pastagens do Saron, até nos seus limites.","17":"Todos eles foram registrados na época em que Joatão era rei de Judá e Jeroboão era rei de Israel.","18":"As tribos de Rúben, de Gad e a meia tribo de Manassés, que contavam com quarenta e quatro mil, setecentos e sessenta guerreiros, entre soldados armados de escudo e espada, atiradores de flechas treinados para a guerra e prontos para a luta,","19":"entraram em combate contra os agarenos em Jetur, Nafis e Nodab.","20":"No meio do combate, clamaram a seu Deus e, por terem confiado nele, Deus ouviu sua súplica e os ajudou, submetendo os agarenos e aliados ao poder deles.","21":"Conseguiram, assim, tomar as riquezas dos agarenos: cinquenta mil camelos, duzentas e cinquenta mil ovelhas e dois mil jumentos. Também fizeram cem mil prisioneiros,","22":"e houve outros tantos mortos, porque essa guerra foi conduzida por Deus. Até o exílio, eles ficaram morando no lugar que tinha sido dos agarenos.","23":"Os filhos da meia tribo de Manassés ficaram morando no território que fica entre Basã e Baal-Hermon, o Sanir e o monte Hermon. Eram numerosos.","24":"Estes eram seus chefes de família: Éfer, Jesi, Eliel, Ezriel, Jeremias, Odoías e Jediel. Eram homens valentes e famosos, chefes de suas famílias.","25":"Eles, porém, foram infiéis ao Deus de seus antepassados, pois se prostituíram com os deuses dos povos nativos que Deus tinha destruído diante deles.","26":"Então o Deus de Israel incitou contra eles Pul, que é Teglat-Falasar, rei da Assíria. Este exilou Rúben, Gad e a meia tribo de Manas­sés, levando-os para Hala, Habor, Ara e para o rio Gozã, onde estão até hoje.","27":"Filhos de Levi: Gérson, Caat e Merari.","28":"Filhos de Caat: Amram, Isaar, Hebron e Oziel.","29":"Aarão, Moisés e Maria eram filhos de Amram. Filhos de Aarão: Nadab, Abiú, Eleazar e Itamar.","30":"Eleazar foi pai de Fineias, pai de Abisue,","31":"pai de Boci, pai de Ozi,","32":"pai de Zaraías, pai de Meraiot,","33":"pai de Amarias, pai de Aquitob,","34":"pai de Sadoc, pai de Aquimaás,","35":"pai de Azarias, pai de Joanã,","36":"pai de Azarias. Este foi o sacerdote no Templo construído em Jerusalém por Salomão.","37":"Azarias foi pai de Amarias, pai de Aquitob,","38":"pai de Sadoc, pai de Selum,","39":"pai de Helcias, pai de Azarias,","40":"pai de Saraías, pai de Josedec.","41":"Josedec foi para o exílio quando Javé, por meio de Nabucodonosor, exilou Judá e Jerusalém."}}