{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":6,"content":{"1":"Filhos de Levi: Ger­sam, Caat e Merari.","2":"Filhos de Gersam: Lobni e Semei.","3":"Filhos de Caat: Amram, Isaar, Hebron e Oziel.","4":"Filhos de Merari: Mooli e Musi. Esses são os clãs de Levi, por famílias.","5":"Filhos de Gersam: Lobni, Jaat, Zama,","6":"Joa, Ado, Zara e Jetrai.","7":"Filhos de Caat: Aminadab, Coré, Asir,","8":"El­cana, Abiasaf, Asir,","9":"Taat, Uriel, Ozias e Saul.","10":"Filhos de Elcana: Amasai e Aqui­mot,","11":"pai de Elcana, pai de Sofai, pai de Naat,","12":"pai de Eliab, pai de Jeroam, pai de Elcana.","13":"Este teve dois filhos: Samuel, o mais velho, e Abias.","14":"Filhos de Merari: Mooli, Lobni, Semei, Oza,","15":"Samaá, Ha­gias e Asaías.","16":"Vêm agora os que Davi encarregou de dirigir o canto no Templo de Javé, quando a Arca foi aí colocada.","17":"O ofício deles era cantar diante da Habitação da Tenda da reunião, até que Salomão construiu em Jerusalém o Templo de Javé. Daí por diante, eles exerciam seu ofício no Templo, conforme o regulamento.","18":"Os encarregados do canto, com seus descendentes, eram os seguintes: Filhos de Caat: Emã, o cantor, filho de Joel, filho de Samuel,","19":"filho de Elcana, filho de Jeroam, filho de Eliel, filho de Toú,","20":"filho de Suf, filho de Elcana, filho de Maat, filho de Amasai,","21":"filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,","22":"filho de Taat, filho de Asir, filho de Abiasaf, filho de Coré,","23":"filho de Isaar, filho de Caat, que era filho de Levi, filho de Israel.","24":"À sua direita, ficava o seu companheiro Asaf, que era filho de Ba­ra­quias, filho de Samaé,","25":"filho de Miguel, filho de Basaías, filho de Melquias,","26":"filho de Atanai, filho de Zara, filho de Adaías,","27":"filho de Etã, filho de Zama, filho de Semei,","28":"filho de Jet, filho de Gersam, que era filho de Levi.","29":"À esquerda, ficavam os outros seus irmãos, os filhos de Merari: Etã, filho de Cusi, filho de Abdi, filho de Maloc,","30":"filho de Hasabias, filho de Ama­sias, filho de Helcias,","31":"filho de Amasai, filho de Boni, filho de Somer,","32":"filho de Mooli, filho de Musi, filho de Merari, que era filho de Levi.","33":"Os levitas, seus irmãos, estavam inteiramente dedicados ao serviço da Habitação do Templo de Deus.","34":"Aarão e seus filhos quei­mavam as ofertas sobre o altar dos holo­caustos e também sobre o altar do incenso; faziam todo o serviço das coisas mais santas, especialmente das cerimô­nias de ex­piação dos pecados de Israel, tudo conforme determinou Moisés, o servo de Deus.","35":"Filhos de Aarão: Eleazar, depois Fi­neias, Abisue,","36":"Boci, Ozi, Zaraías,","37":"Me­raiot, Amarias, Aquitob,","38":"Sadoc e por fim Aquimaás.","39":"São estas as mo­­radas dos filhos de Levi, conforme as divi­sas de seus territórios: Para os filhos de Aarão, do clã de Caat, que foram sorteados em primeiro lugar,","40":"deram Hebron, no território de Judá, com as pastagens vizinhas.","41":"A zona rural e suas aldeias ficaram para Caleb, filho de Jefoné.","42":"Aos filhos de Aarão foram entregues as cidades de refúgio: Hebron, Lebna e suas pastagens, Jeter, Estemo e suas pastagens;","43":"Helon e suas pastagens, Dabir e suas pastagens;","44":"Asã e suas pastagens; Bet-Sames e suas pastagens.","45":"Da tribo de Benjamim foram entregues Gaba e suas pastagens, Almat e suas pastagens; Anatot e suas pastagens. Seus clãs receberam ao todo treze cidades com suas pastagens.","46":"Para os outros descendentes de Caat, foram entregues, por sorteio, dez cidades, tomadas dos clãs das tribos de Efraim, Dã e da meia tribo de Manassés.","47":"Para os descendentes de Gersam, distribuídos por clãs, ficaram treze cidades, tomadas das tribos de Issacar, Aser, Neftali e da tribo de Manassés em Basã.","48":"Para os descendentes de Merari, por clãs, caíram por sorteio doze cidades, tomadas das tribos de Rúben, Gad e Zabulon.","49":"Essas foram as cidades que os israelitas entregaram aos descendentes de Levi, incluindo as pastagens.","50":"Por sorteio, lhes entregaram também as cidades que eram das tribos de Judá, de Simeão e de Benja­mim, às quais eles deram seus nomes.","51":"Algumas cidades entregues aos clãs dos descendentes de Caat foram tomadas da tribo de Efraim.","52":"Entregaram para eles também as cidades de refúgio: Siquém e suas pastagens, na região montanhosa de Efraim; Gazer e suas pastagens;","53":"Jecmaam e suas pastagens, Bet-Horon e suas pastagens;","54":"Aialon e suas pastagens; Gat-Remon e suas pastagens;","55":"Aner e Balaam com suas respectivas pastagens, que foram tiradas da meia tribo de Manassés. É o que foi entregue aos outros clãs dos descendentes de Caat.","56":"Dos clãs da meia tribo de Manassés foram entregues para os descendentes de Gersam: Golã e suas pastagens em Basã; Astarot e suas pastagens.","57":"Da tribo de Is­sacar: Cedes e suas pastagens; Daberet e suas pastagens;","58":"Ramot e suas pastagens; Anem e suas pastagens.","59":"Da tribo de Aser foram entregues: Masal e suas pastagens; Abdon e suas pastagens;","60":"Hucoc e suas pastagens; Roob e suas pastagens.","61":"Da tribo de Neftali: Cedes na Galileia e suas pastagens; Hamon e suas pastagens; Caria­taim e suas pastagens.","62":"Para os outros descendentes de Merari ficaram as seguintes cidades da tribo de Zabulon: Remon e suas pastagens; Tabor e suas pastagens,","63":"do outro lado do Jor­dão, no rumo de Jericó, a leste do rio. Da tribo de Rúben: Bosor, no deserto, e suas pastagens; Jasa e suas pastagens;","64":"Ce­di­mot e suas pastagens; Mefaat e suas pastagens.","65":"Da tribo de Gad: Ramot em Ga­laad e suas pastagens; Maanaim e suas pastagens;","66":"Hesebon e suas pastagens; Jazer e suas pastagens."}}