{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":8,"content":{"1":"Filhos de Benjamim: Bela, o mais velho; em se­gundo lugar, Asbel; em terceiro, Airam;","2":"em quarto, Noaá; em quinto, Rafa.","3":"Filhos de Bela: Adar, Gera, pai de Aod,","4":"Abisue, Naamã, Aoe,","5":"Gera, Sefufam e Huram.","6":"Filhos de Aod, que foram chefes de famílias em Gaba e que foram exilados para Manaat:","7":"Naamã, Aías e Gera. Este útimo os conduziu cativos; ele foi pai de Oza e Aiud.","8":"Saaraim só teve filhos nos campos de Moab, depois de repudiar suas duas mulheres, Husim e Baara.","9":"Sua nova mulher lhe deu estes filhos: Jobab, Sebias, Mesa, Melcam,","10":"Jeús, Sequias e Marma. Foram esses os seus filhos, que se tornaram chefes de famílias.","11":"Husim tinha gerado Abitob e Elfaal.","12":"Filhos de Elfaal: Héber, Misaam e Samad. Este foi o fundador de Ono e Lod com seus arredores.","13":"Berias e Sama eram chefes de famílias dos moradores de Aialon, e foram eles que expulsaram os habitantes de Gat.","14":"Sesac era irmão de Berias. Jerimot,","15":"Zabadias, Arod, Éder,","16":"Miguel, Jesfa e Joá eram filhos de Berias.","17":"Zabadias, Mosolam, Hezeci, Haber,","18":"Jesamari, Jeslias e Jobab eram filhos de Elfaal.","19":"Jacim, Zecri, Zab­di,","20":"Elioenai, Seletai, Eliel,","21":"Adaías, Ba­raías e Samarat eram filhos de Semei.","22":"Jesfã, Héber, Eliel,","23":"Abdon, Zecri, Hanã,","24":"Hananias, Elam, Anatotias,","25":"Jefdaías e Fanuel eram filhos de Sesac.","26":"Semsari, Soorias, Otolias,","27":"Jer­sias, Elias e Zecri eram filhos de Jeroam.","28":"Esses eram os chefes de famílias, agrupados segundo sua parentela. Eles moravam em Jerusalém.","29":"Em Gabaon moravam Jeiel, pai de Gabaon. Sua mulher chamava-se Maaca.","30":"Seus filhos foram: Abdon, o mais velho; depois, Sur, Cis, Baal, Ner, Nadab,","31":"Gedor, Aio, Zaquer e Macelot.","32":"Macelot foi pai de Samaá. Mas esses dois, ao contrário de seus irmãos, foram morar em Jerusalém, junto com seus outros irmãos.","33":"Ner foi pai de Cis, pai de Saul, que teve os seguintes filhos: Jônatas, Melquisua, Abinadab e Isbaal.","34":"Jônatas teve um filho, Meribaal, pai de Micas.","35":"Filhos de Micas: Fiton, Melec, Taraá e Aaz.","36":"Aaz foi pai de Joada, pai de Almat, Azmot e Zambri. Zambri foi pai de Mosa,","37":"pai de Banaá, pai de Rafa, pai de Elasa, pai de Asel,","38":"que teve seis filhos com estes nomes: Ezricam, o mais velho; depois, Ismael, Sarias, Abdias e Hanã. Eram todos filhos de Asel.","39":"Filhos do seu irmão Esec: Ulam, o mais velho; Jeús, o segundo; Elifalet, o terceiro.","40":"Os filhos de Ulam eram guerreiros valentes, atiradores de flechas. Seus filhos e netos aumentaram muito, chegando ao número de cento e cinquenta. Todos esses eram descendentes de Benjamim."}}