{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":9,"content":{"1":"Todo o Israel foi registrado em genealogias e estava inscrito no livro dos reis de Israel e Judá, quando, por causa de suas infidelidades, foi levado para o exílio na Babilônia.","2":"Os primeiros israelitas a residir em patrimônios e cidades foram os sacerdotes, os levitas e os doados.","3":"Em Jerusalém ficaram morando alguns descendentes de Judá, Benjamim, Efraim e Manassés.","4":"Dos descendentes de Judá ficaram: Otei, filho de Amiud, filho de Amri, filho de Omrai, filho de Bani, filho de Farés, filho de Judá.","5":"Dos selanitas: Asaías, o primogênito, e seus filhos.","6":"Da descendência de Zara ficaram: Jeuel e seus irmãos, num total de seiscentas e noventa pessoas.","7":"Dos descendentes de Benjamim, ficaram em Jerusalém: Salo, filho de Mosolam, filho de Oduías, filho de Asana;","8":"Joabnias, filho de Jeroam; Ela, filho de Ozi, filho de Mocori; Mosolam, filho de Safatias, filho de Reuel, filho de Jebanias.","9":"Com todos os irmãos, por famílias, somavam, no total, novecentas e cinquenta pessoas. Todos esses homens eram chefes de famílias.","10":"Sacerdotes que ficaram: Jedaías, Joiarib, Jaquin,","11":"Azarias, filho de Helcias, filho de Mosolam, filho de Sadoc, filho de Maraiot, filho de Aquitob, que era chefe do Templo de Deus.","12":"Também Adaías, filho de Jeroam, filho de Fassur, filho de Melquias; Maasai, filho de Adiel, filho de Jezra, filho de Mosolam, filho de Mosolamot, filho de Emer,","13":"além dos irmãos, chefes de famílias. Eram, no total, mil e setecentos e sessenta homens aptos para a guerra, todos encarregados do serviço no Templo de Deus.","14":"Levitas que ficaram: Semeías, filho de Hassub, filho de Ezricam, filho de Hasabias, dos descendentes de Merari;","15":"Bacbacar, Hares, Galal; Matanias, filho de Micas, filho de Zecri, filho de Asaf;","16":"Abdias, filho de Semeías, filho de Galal, filho de Iditun; Baraquias, filho de Asa, filho de Elcana, que morava nas aldeias dos netofatitas.","17":"Porteiros que ficaram: Selum, Acub, Telmon e Aimã, com seus irmãos. Selum, o chefe,","18":"permanece até hoje junto à porta Real, do lado leste. Os porteiros dos acampamentos dos levitas eram os seguintes:","19":"Selum, filho de Coré, filho de Abiasaf, filho de Cora, e seus irmãos de sangue, da mesma família dos coreítas. Dedicavam-se ao serviço litúrgico, guardavam a porta da Tenda, enquanto seus pais, responsáveis pelo acampamento de Javé, guardavam a entrada.","20":"Fineias, filho de Eleazar, foi o chefe deles. Que Javé esteja com ele!","21":"Zacarias, filho de Mosolamias, foi o porteiro na entrada da Tenda da reunião.","22":"Os porteiros escolhidos para guardar a entrada da porta eram ao todo duzentos e doze. Estavam agrupados em suas aldeias. Davi e o vidente Samuel os colocavam como porteiros, por causa da honestidade deles.","23":"Eles e seus filhos se tornaram os porteiros responsáveis pelas portas do Templo de Javé, ou seja, a Casa da Tenda.","24":"Os porteiros ficavam voltados para os quatro lados: nascente, poente, norte e sul.","25":"Os irmãos que estavam nas aldeias deviam revezar-se, de semana em semana, para ficar sete dias com eles,","26":"pois os quatro porteiros mais fortes ficavam aí constantemente. Eles eram levitas e cuidavam dos cômodos e provisões do Templo de Deus.","27":"Dormiam na vizinhança do Templo, pois tinham obrigação de guardá-lo; eram eles que abriam as portas, toda manhã.","28":"Alguns deles eram encarregados dos objetos do culto e tinham que conferir os objetos que chegavam e saíam.","29":"Outros eram encarregados do material de consumo, coisas sagradas como farinha de trigo, vinho, azeite, incenso e perfumes.","30":"Quem misturava as essências para preparar os perfumes eram os sacerdotes.","31":"O levita Matatias, filho mais velho de Selum, descendente de Coré, por causa de sua honestidade, ficou responsável pelo que era feito nas assadeiras.","32":"Alguns da família dos descendentes de Caat ficaram encarregados de substituir, todo sábado, os doze pães colocados em ordem no santuário.","33":"São esses os cantores, chefes de famílias da tribo de Levi. Moravam nos alojamentos do Templo e eram livres de outras funções, porque estavam a serviço dia e noite.","34":"São esses os chefes de famílias da casa de Levi, conforme seus clãs. Todos moravam em Jerusalém.","35":"Em Gabaon, morava Jeiel, pai de Gabaon. O nome da mulher dele era Maaca.","36":"Aí moravam o seu filho mais velho Abdon e também Sur, Cis, Baal, Ner, Nadab,","37":"Gedor, Aio, Zacarias e Macelot.","38":"Macelot foi pai de Samaam. Ao contrário de seus irmãos, estes últimos moravam com os outros irmãos em Jerusalém.","39":"Ner foi pai de Cis, que foi pai de Saul. Saul teve estes filhos: Jônatas, Melquisua, Abinadab e Isbaal.","40":"O filho de Jônatas se chamava Meribaal, pai de Micas.","41":"Filhos de Micas: Fiton, Melec e Taraá.","42":"Aaz foi pai de Jara, pai de Almat, Azmot e Zambri. Zambri foi pai de Mosa,","43":"pai de Banaá, pai de Rafaías, Elasa e Asel.","44":"Asel teve seis filhos: Ezricam, o mais velho, Ismael, Sarias, Abdias e Hanã; são esses os filhos de Asel."}}