{"meta":{"title":"João","abbrev":"jo"},"chapter":16,"content":{"1":"6 “Eu lhes disse essas coisas para que vocês não tropecem.","2":"Os homens os expulsarão da sinagoga. De fato, vem a hora em que quem matar vocês pensará que está prestando um serviço sagrado a Deus.","3":"Mas eles farão isso porque não conhecem nem ao Pai nem a mim.","4":"Contudo, eu lhes disse essas coisas para que, quando chegar a hora de acontecerem, vocês se lembrem de que lhes falei delas. “Eu não lhes disse essas coisas no princípio porque eu estava com vocês.","5":"Mas agora vou para Aquele que me enviou; mesmo assim, nenhum de vocês me pergunta: ‘Para onde o senhor vai?’","6":"Pelo contrário, o coração de vocês está cheio de tristeza porque eu lhes disse essas coisas.","7":"Contudo, eu lhes digo a verdade: É em seu benefício que vou embora. Pois, se eu não for embora, o ajudador não virá a vocês; mas, se eu for, o enviarei a vocês.","8":"E, quando ele vier, dará ao mundo provas convincentes do pecado, da justiça e do julgamento:","9":"primeiro, do pecado, porque eles não exercem fé em mim;","10":"depois, da justiça, porque vou para o Pai e vocês não me verão mais;","11":"então, do julgamento, porque o governante deste mundo foi julgado.","12":"“Ainda tenho muitas coisas para lhes dizer, mas agora vocês não são capazes de suportá-las.","13":"No entanto, quando ele vier, o espírito da verdade, ele os guiará a toda a verdade, pois não falará de sua própria iniciativa, mas falará o que ouvir e declarará a vocês as coisas que virão.","14":"Ele me glorificará, porque receberá do que é meu e o declarará a vocês.","15":"Tudo que o Pai tem é meu. É por isso que eu disse que ele receberá do que é meu e o declarará a vocês.","16":"Em breve vocês não me verão mais; e também em breve vocês me verão.”","17":"Em vista disso, alguns dos seus discípulos disseram uns aos outros: “O que ele quer dizer com: ‘Em breve vocês não me verão; e também em breve vocês me verão’ e ‘porque vou para o Pai’?”","18":"Eles diziam: “O que ele quer dizer com: ‘Em breve’? Não sabemos do que ele está falando.”","19":"Jesus sabia que eles queriam lhe fazer perguntas, de modo que lhes disse: “Vocês estão perguntando uns aos outros o que eu quis dizer quando falei: ‘Em breve vocês não me verão; e também em breve vocês me verão’?","20":"Digo-lhes com toda a certeza: Vocês chorarão e lamentarão, mas o mundo se alegrará; vocês ficarão tristes, mas a sua tristeza será transformada em alegria.","21":"Quando uma mulher está dando à luz, ela sofre porque chegou a sua hora; mas, quando nasce o seu bebê, ela não se lembra mais da aflição, por causa da alegria de um ser humano ter vindo ao mundo.","22":"Do mesmo modo, agora vocês estão tristes; mas eu os verei novamente, e o seu coração se alegrará, e ninguém tirará a sua alegria.","23":"Naquele dia vocês não me farão absolutamente nenhuma pergunta. Digo-lhes com toda a certeza: Se pedirem ao Pai qualquer coisa em meu nome, ele a dará a vocês.","24":"Até agora vocês não pediram nem uma única coisa em meu nome. Peçam e receberão, para que a sua alegria seja completa.","25":"“Eu lhes disse essas coisas usando comparações. Vem a hora em que não lhes falarei mais usando comparações, mas eu lhes falarei claramente a respeito do Pai.","26":"Naquele dia vocês pedirão ao Pai em meu nome. Não quero dizer com isso que pedirei por vocês.","27":"Pois o próprio Pai ama vocês, porque vocês me amam e acreditam que vim como representante de Deus.","28":"Vim como representante do Pai e entrei no mundo. Agora, deixo o mundo e vou para o Pai.”","29":"Seus discípulos disseram: “Agora, sim, o senhor está falando claramente e não está fazendo comparações.","30":"Agora sabemos que o senhor sabe todas as coisas e não precisa que lhe façam perguntas. Por isso acreditamos que o senhor veio de Deus.”","31":"Jesus lhes respondeu: “Agora vocês acreditam?","32":"Escutem: Vem a hora — realmente já veio — em que vocês serão espalhados, cada um para a sua própria casa, e me deixarão sozinho. Mas eu não estou sozinho, porque o Pai está comigo.","33":"Eu lhes disse essas coisas para que, por meio de mim, vocês tenham paz. No mundo vocês terão tribulação, mas coragem! Eu venci o mundo.”"}}