{"meta":{"title":"João","abbrev":"jo"},"chapter":17,"content":{"1":"7 Jesus falou essas coisas e, levantando os olhos para o céu, disse: “Pai, chegou a hora. Glorifica o teu filho, para que o teu filho te glorifique,","2":"assim como lhe deste autoridade sobre todas as pessoas, para que ele dê vida eterna a todos aqueles que lhe deste.","3":"Isto significa vida eterna: que conheçam a ti, o único Deus verdadeiro, e àquele que tu enviaste, Jesus Cristo.","4":"Eu te glorifiquei na terra e terminei a obra que me deste para fazer.","5":"E agora, Pai, glorifica-me ao teu lado com a glória que eu tive junto de ti antes de o mundo existir.","6":"“Tornei o teu nome conhecido aos homens que me deste do mundo. Eles eram teus, e tu os deste a mim, e eles obedeceram à tua palavra.","7":"Agora eles sabem que todas as coisas que me deste vêm de ti,","8":"porque eu lhes transmiti as declarações que me deste, e eles as aceitaram e certamente sabem que vim como teu representante, e acreditam que tu me enviaste.","9":"Eu peço por eles; peço, não pelo mundo, mas por aqueles que me deste, porque eles são teus;","10":"e todas as minhas coisas são tuas, e as tuas são minhas, e eu fui glorificado entre eles.","11":"“Não estou mais no mundo, mas eles estão no mundo, e eu vou para ti. Santo Pai, vigia sobre eles por causa do teu nome, o nome que me deste, para que sejam um, assim como nós somos um.","12":"Quando eu estava com eles, vigiava sobre eles por causa do teu nome, o nome que me deste; e eu os protegi, e nenhum deles foi perdido, exceto o filho da destruição, para que se cumprisse a passagem das Escrituras.","13":"Mas agora eu vou para ti e estou falando essas coisas no mundo, para que eles sintam plenamente a minha alegria.","14":"Eu lhes dei a tua palavra, mas o mundo os odeia, porque eles não fazem parte do mundo, assim como eu não faço parte do mundo.","15":"“Não te peço que os tires do mundo, mas que vigies sobre eles, por causa do Maligno.","16":"Eles não fazem parte do mundo, assim como eu não faço parte do mundo.","17":"Santifica-os por meio da verdade; a tua palavra é a verdade.","18":"Assim como tu me enviaste ao mundo, eu também os enviei ao mundo.","19":"E eu me santifico em benefício deles, para que eles também sejam santificados por meio da verdade.","20":"“Eu peço não somente por estes, mas também por aqueles que depositam fé em mim por meio das palavras deles,","21":"para que todos sejam um, assim como tu, Pai, estás em união comigo e eu estou em união contigo, para que eles também estejam em união conosco, a fim de que o mundo acredite que tu me enviaste.","22":"Eu lhes dei a glória que tu me deste, a fim de que eles sejam um, assim como nós somos um.","23":"Eu em união com eles, e tu em união comigo, a fim de que estejam perfeitamente unidos, para que o mundo saiba que tu me enviaste e que os amaste assim como me amaste.","24":"Pai, quero que aqueles que me deste estejam comigo onde eu estiver, para que possam ver a glória que me deste, porque me amaste antes da fundação do mundo.","25":"Justo Pai, o mundo realmente não te conhece, mas eu te conheço, e estes sabem que tu me enviaste.","26":"Eu tornei o teu nome conhecido a eles, e o tornarei conhecido, para que o amor com que me amaste esteja neles, e eu em união com eles.”"}}