{"meta":{"title":"João","abbrev":"jo"},"chapter":2,"content":{"1":"2 No terceiro dia se realizou uma festa de casamento em Caná da Galileia, e a mãe de Jesus estava lá.","2":"Jesus e seus discípulos também foram convidados para a festa de casamento.","3":"Quando o vinho estava acabando, a mãe de Jesus lhe disse: “Eles não têm vinho.”","4":"Mas Jesus respondeu: “O que eu e a senhora temos a ver com isso? Minha hora ainda não chegou.”","5":"Sua mãe disse então aos que serviam: “Façam o que ele lhes disser.”","6":"Havia ali seis jarros de pedra, para água, conforme exigido pelas regras de purificação dos judeus; a capacidade de cada jarro era de duas ou três medidas de líquidos.","7":"Jesus disse a eles: “Encham os jarros com água.” E eles os encheram até a borda.","8":"Então ele lhes disse: “Agora tirem um pouco e levem ao diretor da festa.” E eles fizeram isso.","9":"Quando o diretor da festa provou a água que tinha sido transformada em vinho, sem saber de onde o vinho tinha vindo (embora os servos que haviam tirado a água soubessem), o diretor da festa chamou o noivo","10":"e lhe disse: “Todos servem primeiro o vinho bom e, quando as pessoas ficam embriagadas, o inferior. Você guardou o vinho bom até agora.”","11":"Jesus fez isso em Caná da Galileia como o início dos seus sinais, e revelou a sua glória, e seus discípulos depositaram fé nele.","12":"Depois disso, ele, sua mãe, seus irmãos e seus discípulos desceram para Cafarnaum, mas não ficaram ali muitos dias.","13":"Aproximava-se então a Páscoa dos judeus, e Jesus subiu para Jerusalém.","14":"Ele encontrou no templo os que vendiam bois, ovelhas e pombas, e os cambistas nos seus assentos.","15":"Assim, depois de fazer um chicote de cordas, expulsou a todos do templo, com as ovelhas e os bois, espalhou as moedas dos cambistas e derrubou as suas mesas.","16":"E disse aos que vendiam as pombas: “Tirem estas coisas daqui! Parem de fazer da casa do meu Pai uma casa de comércio!”","17":"Seus discípulos se lembraram de que está escrito: “O zelo pela tua casa me consumirá.”","18":"Em vista disso, os judeus lhe perguntaram: “Que sinal você pode nos mostrar como prova de que tem autoridade para fazer essas coisas?”","19":"Jesus lhes respondeu: “Derrubem este templo, e em três dias eu o levantarei.”","20":"Então os judeus disseram: “Este templo foi construído em 46 anos, e você o levantará em três dias?”","21":"Mas o templo de que ele falava era o seu corpo.","22":"Quando ele foi levantado dentre os mortos, porém, seus discípulos se lembraram de que ele dizia isso, e eles acreditaram na passagem das Escrituras e no que Jesus tinha dito.","23":"No entanto, quando ele estava em Jerusalém, na Festividade da Páscoa, muitos depositaram fé no nome dele ao observarem os sinais que ele realizava.","24":"Mas Jesus não confiava totalmente neles, porque conhecia a todos","25":"e porque não precisava que ninguém lhe desse testemunho sobre os homens, pois ele sabia o que havia nos homens."}}