{"meta":{"title":"João","abbrev":"jo"},"chapter":20,"content":{"1":"20 No primeiro dia da semana, Maria Madalena chegou cedo ao túmulo, enquanto ainda estava escuro, e viu que a pedra já havia sido retirada do túmulo.","2":"Assim, ela foi correndo ao encontro de Simão Pedro e do outro discípulo, a quem Jesus amava, e lhes disse: “Retiraram o Senhor do túmulo, e não sabemos onde o colocaram.”","3":"Então, Pedro e o outro discípulo saíram em direção ao túmulo.","4":"Os dois começaram a correr juntos, mas o outro discípulo correu mais rápido que Pedro e chegou ao túmulo primeiro.","5":"Inclinando-se para a frente, ele viu os panos de linho deixados ali, mas não entrou.","6":"Depois Simão Pedro, que o seguia, chegou também, entrou no túmulo e viu os panos de linho deixados ali.","7":"O pano que tinha sido posto na cabeça dele não estava mais ali junto com as outras faixas, mas estava enrolado num lugar à parte.","8":"Então o outro discípulo, que tinha chegado primeiro ao túmulo, também entrou, viu e acreditou.","9":"Porque eles ainda não entendiam a passagem das Escrituras que dizia que ele tinha de ser levantado dentre os mortos.","10":"Assim, os discípulos voltaram para casa.","11":"Maria, porém, ficou chorando do lado de fora, perto do túmulo. Enquanto chorava, ela se inclinou para a frente a fim de olhar para dentro do túmulo","12":"e viu dois anjos de branco sentados no lugar onde o corpo de Jesus tinha sido colocado, um à cabeceira e outro aos pés.","13":"Eles perguntaram a ela: “Mulher, por que está chorando?” Ela lhes respondeu: “Levaram embora o meu Senhor, e não sei onde o colocaram.”","14":"Depois de dizer isso, ela se virou e viu Jesus em pé ali, mas não percebeu que era Jesus.","15":"Jesus lhe perguntou: “Mulher, por que está chorando? Quem você está procurando?” Pensando que fosse o jardineiro, ela lhe disse: “Se o senhor o tirou daqui, diga-me onde o colocou, e eu o levarei embora.”","16":"Jesus lhe disse: “Maria!” Voltando-se para ele, ela disse em hebraico: “Rabôni!” (que significa: “Instrutor!”).","17":"Jesus lhe disse: “Pare de me segurar, porque ainda não subi para o Pai. Mas vá aos meus irmãos e diga-lhes: ‘Eu vou subir para o meu Pai e Pai de vocês, para o meu Deus e Deus de vocês.’”","18":"Maria Madalena foi e levou a notícia aos discípulos: “Eu vi o Senhor!” E contou a eles o que ele tinha lhe dito.","19":"Já era tarde naquele dia, o primeiro dia da semana, e as portas do lugar onde os discípulos se encontravam estavam trancadas, por medo dos judeus. Jesus apareceu então no meio deles e lhes disse: “Que a paz esteja com vocês.”","20":"Depois de dizer isso, ele lhes mostrou suas mãos e o seu lado. Então os discípulos se alegraram ao ver o Senhor.","21":"Jesus lhes disse novamente: “Que a paz esteja com vocês. Assim como o Pai me enviou, eu também os envio.”","22":"Depois de dizer isso, soprou sobre eles e lhes disse: “Recebam espírito santo.","23":"Se vocês perdoarem os pecados de alguém, eles estão perdoados; se não perdoarem os pecados de alguém, eles não estão perdoados.”","24":"Mas Tomé, um dos Doze, que era chamado Gêmeo, não estava com eles quando Jesus apareceu.","25":"Então os outros discípulos lhe disseram: “Nós vimos o Senhor!” Mas ele lhes disse: “Se eu não vir nas mãos dele a marca dos pregos, não colocar o dedo na marca dos pregos e não colocar a mão no lado dele, de modo algum acreditarei.”","26":"Oito dias depois, seus discípulos estavam novamente reunidos, e Tomé estava com eles. Embora as portas estivessem trancadas, Jesus apareceu no meio deles e disse: “Que a paz esteja com vocês.”","27":"Depois, disse a Tomé: “Coloque o dedo aqui e veja as minhas mãos; estenda a mão e coloque-a no meu lado. Pare de duvidar e acredite.”","28":"Em resposta Tomé lhe disse: “Meu Senhor e meu Deus!”","29":"Jesus lhe disse: “Você acreditou porque me viu? Felizes os que não viram, mas mesmo assim acreditam.”","30":"Certamente, Jesus realizou muitos outros sinais diante dos discípulos, os quais não estão escritos neste rolo.","31":"Mas estes foram escritos para que vocês creiam que Jesus é o Cristo, o Filho de Deus, e para que, por crerem, tenham vida por meio do nome dele."}}