{"meta":{"title":"João","abbrev":"jo"},"chapter":21,"content":{"1":"21 Depois disso, Jesus apareceu novamente aos discípulos junto ao mar de Tiberíades. Ele apareceu do seguinte modo:","2":"estavam juntos Simão Pedro, Tomé (que era chamado Gêmeo), Natanael, de Caná da Galileia, os filhos de Zebedeu e mais dois dos seus discípulos.","3":"Simão Pedro lhes disse: “Vou pescar.” Eles lhe disseram: “Nós vamos com você.” Assim, foram e entraram no barco, mas durante aquela noite não apanharam nada.","4":"Ao amanhecer, Jesus estava na praia, mas os discípulos não perceberam que era Jesus.","5":"Então Jesus lhes perguntou: “Filhos, vocês têm alguma coisa para comer?” Eles responderam: “Não.”","6":"Ele lhes disse: “Lancem a rede do lado direito do barco e acharão.” Então eles a lançaram, mas não conseguiram recolhê-la, por causa da grande quantidade de peixes.","7":"Então, o discípulo a quem Jesus amava disse a Pedro: “É o Senhor!” Ao ouvir que era o Senhor, Simão Pedro vestiu sua roupa, pois estava nu, e se lançou no mar.","8":"Mas os outros discípulos vieram no pequeno barco, arrastando a rede cheia de peixes, pois não estavam longe da terra, a apenas cerca de 90 metros.","9":"Quando desembarcaram em terra, viram ali um fogo, com peixe sobre as brasas, e pão.","10":"Jesus lhes disse: “Tragam alguns dos peixes que vocês acabaram de apanhar.”","11":"Então Simão Pedro subiu a bordo e puxou a rede para a terra; ela estava cheia de peixes, 153 peixes grandes. Embora houvesse tantos, a rede não se rompeu.","12":"Jesus lhes disse: “Venham comer.” Nenhum dos discípulos tinha coragem de lhe perguntar quem ele era, porque sabiam que era o Senhor.","13":"Jesus foi, pegou o pão e deu a eles, e fez o mesmo com o peixe.","14":"Essa foi a terceira vez que Jesus apareceu aos discípulos depois de ter sido levantado dentre os mortos.","15":"Quando terminaram de comer, Jesus perguntou a Simão Pedro: “Simão, filho de João, você me ama mais do que a estes?” Ele lhe respondeu: “Sim, Senhor; o senhor sabe que eu o amo.” Ele lhe disse: “Alimente os meus cordeiros.”","16":"Novamente ele lhe perguntou, pela segunda vez: “Simão, filho de João, você me ama?” Ele lhe respondeu: “Sim, Senhor; o senhor sabe que eu o amo.” Ele lhe disse: “Pastoreie as minhas ovelhinhas.”","17":"Ele lhe perguntou pela terceira vez: “Simão, filho de João, você me ama?” Pedro ficou triste por ele lhe perguntar pela terceira vez: “Você me ama?” Por isso, ele lhe disse: “Senhor, o senhor sabe todas as coisas. O senhor sabe que eu o amo.” Jesus lhe disse: “Alimente as minhas ovelhinhas.","18":"Digo-lhe com toda a certeza: Quando você era mais jovem, você se vestia e andava por onde queria. Mas, quando envelhecer, estenderá as mãos, e outro homem o vestirá e o levará para onde você não quer.”","19":"Disse isso para indicar com que tipo de morte ele glorificaria a Deus. Depois de dizer isso, disse-lhe: “Continue a me seguir.”","20":"Pedro se virou e viu que o discípulo que Jesus amava os seguia, aquele que na refeição havia se encostado no peito dele e dito: “Senhor, quem é que o trai?”","21":"Portanto, quando o viu, Pedro disse a Jesus: “Senhor, e o que acontecerá a este homem?”","22":"Jesus lhe disse: “Se eu quiser que ele permaneça até eu vir, o que importa isso a você? Continue você a me seguir.”","23":"Assim, espalhou-se entre os irmãos que esse discípulo não ia morrer. No entanto, Jesus não lhe disse que ele não ia morrer, mas disse: “Se eu quiser que ele permaneça até eu vir, o que importa isso a você?”","24":"Esse é o discípulo que dá testemunho dessas coisas e que escreveu essas coisas, e nós sabemos que o testemunho dele é verdadeiro.","25":"De fato, há também muitas outras coisas que Jesus fez. Se fossem escritas em todos os detalhes, suponho que o próprio mundo não poderia conter os rolos escritos."}}