{"meta":{"title":"Josué","abbrev":"js"},"chapter":11,"content":{"1":"Sucedeu depois disto que, ouvindo-o Jabim, rei de Hazor, enviou mensageiros a Jobabe, rei de Madom, e ao rei de Sinrom, e ao rei de Acsafe;","2":"E aos reis, que estavam ao norte, nas montanhas, e na campina para o sul de Quinerete, e nas planícies, e nas elevações de Dor, do lado do mar;","3":"Ao cananeu do oriente e do ocidente; e ao amorreu, e ao heteu, e ao perizeu, e ao jebuseu nas montanhas; e ao heveu ao pé de Hermom, na terra de Mizpá.","4":"Saíram pois estes, e todos os seus exércitos com eles, muito povo, em multidão como a areia que está na praia do mar; e muitíssimos cavalos e carros.","5":"Todos estes reis se ajuntaram, e vieram e se acamparam junto às águas de Merom, para pelejarem contra Israel.","6":"E disse o Senhor a Josué: Não temas diante deles; porque amanhã, a esta mesma hora, eu os darei todos feridos diante dos filhos de Israel; os seus cavalos jarretarás, e os seus carros queimarás a fogo.","7":"E Josué, e todos os homens de guerra com ele, veio apressadamente sobre eles às águas de Merom, e atacou-os de repente.","8":"E o Senhor os deu nas mãos de Israel; e eles os feriram, e os perseguiram até à grande Sidom, e até Misrefote-Maim, e até ao vale de Mizpá ao oriente; feriram até não lhes deixarem nenhum.","9":"E fez-lhes Josué como o Senhor lhe dissera; os seus cavalos jarretou, e os seus carros queimou a fogo.","10":"E naquele mesmo tempo voltou Josué, e tomou a Hazor, e feriu à espada ao seu rei; porquanto Hazor antes era a cabeça de todos estes reinos.","11":"E a todos os que nela estavam, feriram ao fio da espada, e totalmente os destruíram; nada restou do que tinha fôlego, e a Hazor queimou a fogo.","12":"E Josué tomou todas as cidades destes reis, e todos os seus reis, e os feriu ao fio da espada, destruindo-os totalmente, como ordenara Moisés servo do Senhor.","13":"Tão-somente não queimaram os israelitas as cidades que estavam sobre os seus outeiros; a não ser Hazor, a qual Josué queimou.","14":"E todos os despojos destas cidades, e o gado, os filhos de Israel tomaram para si; tão-somente a todos os homens feriram ao fio da espada, até que os destruíram; nada do que tinha fôlego deixaram com vida.","15":"Como ordenara o Senhor a Moisés, seu servo, assim Moisés ordenou a Josué; e assim Josué o fez; nem uma só palavra tirou de tudo o que o Senhor ordenara a Moisés.","16":"Assim Josué tomou toda aquela terra, as montanhas, e todo o sul, e toda a terra de Gósen, e as planícies, e as campinas, e as montanhas de Israel, e as suas planícies.","17":"Desde o monte Halaque, que sobe a Seir, até Baal-Gade, no vale do Líbano, ao pé do monte de Hermom; também tomou todos os seus reis, e os feriu e os matou.","18":"Por muito tempo Josué fez guerra contra todos estes reis.","19":"Não houve cidade que fizesse paz com os filhos de Israel, senão os heveus, moradores de Gibeom; por guerra as tomaram todas.","20":"Porquanto do Senhor vinha o endurecimento de seus corações, para saírem à guerra contra Israel, para que fossem totalmente destruídos e não achassem piedade alguma; mas para os destruir a todos como o Senhor tinha ordenado a Moisés.","21":"Naquele tempo veio Josué, e extirpou os anaquins das montanhas de Hebrom, de Debir, de Anabe e de todas as montanhas de Judá e de todas as montanhas de Israel; Josué os destruiu totalmente com as suas cidades.","22":"Nenhum dos anaquins foi deixado na terra dos filhos de Israel; somente ficaram alguns em Gaza, em Gate, e em Asdode.","23":"Assim Josué tomou toda esta terra, conforme a tudo o que o Senhor tinha dito a Moisés; e Josué a deu em herança aos filhos de Israel, conforme as suas divisões, segundo as suas tribos; e a terra descansou da guerra."}}