{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":15,"content":{"1":"5 Depois disso, Absalão providenciou um carro com cavalos, e 50 homens para correr na sua frente.","2":"Absalão se levantava cedo e ficava ao lado da estrada que dá para o portão da cidade. Sempre que alguém tinha uma causa para apresentar ao rei para julgamento, Absalão o chamava e perguntava: “De que cidade você é?” Ele respondia: “Seu servo é de uma das tribos de Israel.”","3":"Absalão lhe dizia: “Olhe, sua solicitação é justa e legítima, mas não há ninguém da parte do rei para ouvir a sua causa.”","4":"Absalão dizia: “Quem me dera ser designado juiz no país! Então todo aquele que tivesse uma causa ou uma questão judicial poderia vir a mim, e eu cuidaria que ele obtivesse justiça.”","5":"E, quando alguém se aproximava para se curvar diante dele, Absalão estendia a mão, segurava-o e beijava-o.","6":"Absalão fazia isso com todos os israelitas que vinham até o rei para pedir justiça; assim Absalão conquistava a lealdade dos homens de Israel.","7":"Ao fim de quatro anos, Absalão disse ao rei: “Por favor, deixe-me ir a Hebrom cumprir o voto que fiz a Jeová.","8":"Pois seu servo fez o seguinte voto solene quando morava em Gesur, na Síria: ‘Se Jeová me levar de volta a Jerusalém, eu apresentarei uma oferta a Jeová.’”","9":"O rei lhe disse então: “Vá em paz.” Assim, ele saiu e foi a Hebrom.","10":"Então Absalão enviou espiões a todas as tribos de Israel e disse a eles: “Assim que vocês ouvirem o som da buzina, anunciem: ‘Absalão se tornou rei em Hebrom!’”","11":"E 200 homens de Jerusalém haviam ido para lá com Absalão. Eles tinham sido convidados e foram sem suspeitar de nada, sem saber o que estava acontecendo.","12":"Além disso, quando ofereceu os sacrifícios, Absalão mandou buscar Aitofel, o gilonita, conselheiro de Davi, da sua cidade, Gilo. A conspiração foi ganhando força, e o número dos que apoiavam Absalão continuou aumentando.","13":"Então alguém informou Davi: “Os homens de Israel passaram para o lado de Absalão.”","14":"Imediatamente Davi disse a todos os seus servos que estavam com ele em Jerusalém: “Vamos fugir, pois nenhum de nós escapará de Absalão! Apressem-se, senão ele logo nos alcançará e nos trará calamidade, golpeando a cidade com a espada!”","15":"Os servos do rei disseram: “O que for que o senhor decidir, ó rei, seus servos estão dispostos a fazer.”","16":"Portanto, o rei saiu acompanhado de todos os da sua casa, mas deixou dez concubinas para tomarem conta da casa.","17":"O rei partiu com todo o povo atrás dele, e pararam em Bete-Meraque.","18":"Todos os servos que partiram com ele e todos os queretitas, os peletitas e os geteus, 600 homens que o tinham seguido desde Gate, iam passando enquanto o rei os inspecionava.","19":"O rei disse então a Itai, o geteu: “Por que você também está indo conosco? Volte e fique com o novo rei, pois você é estrangeiro, um exilado da sua terra.","20":"Você chegou ontem. Será que hoje eu deveria fazê-lo vaguear conosco, indo quando eu tiver de ir e para onde eu tiver de ir? Volte e leve seus irmãos com você, e que Jeová lhe demonstre amor leal e fidelidade!”","21":"Mas Itai disse ao rei: “Tão certo como Jeová vive, e tão certo como o meu senhor, o rei, vive, não importa onde o senhor estiver, ali estará o seu servo, quer para morrer quer para viver!”","22":"Em vista disso, Davi disse a Itai: “Então vá, atravesse.” Assim, Itai, o geteu, atravessou o vale com todos os homens e as crianças que estavam com ele.","23":"Todos os que moravam na região choravam alto, enquanto todo esse povo fazia a travessia; e o rei estava parado junto ao vale do Cédron. Todo o povo atravessava em direção à estrada que dá para o deserto.","24":"Zadoque também estava ali com todos os levitas, levando a Arca do Pacto do verdadeiro Deus, e eles colocaram a Arca do verdadeiro Deus no chão. E Abiatar chegou enquanto todo o povo saía da cidade e atravessava o vale.","25":"Mas o rei disse a Zadoque: “Leve a Arca do verdadeiro Deus de volta à cidade. Se eu achar favor aos olhos de Jeová, ele me trará de volta e me deixará ver a Arca e o lugar onde ela fica.","26":"Mas, se ele disser: ‘Não me agrado mais de você’, então que ele faça comigo o que for bom aos seus olhos.”","27":"O rei disse a Zadoque, o sacerdote: “Você não é vidente? Volte em paz à cidade. Levem com vocês seus filhos: Aimaás, seu filho, e Jonatã, filho de Abiatar.","28":"Ficarei esperando nos pontos de travessia junto ao deserto, até que vocês me mandem informações.”","29":"Portanto, Zadoque e Abiatar levaram a Arca do verdadeiro Deus de volta a Jerusalém e permaneceram ali.","30":"E Davi subia o monte das Oliveiras, chorando enquanto caminhava; ele estava descalço e com a cabeça coberta. Todos os que estavam com ele também cobriram a cabeça e subiam o monte chorando.","31":"Disseram então a Davi: “Aitofel está entre os que conspiram com Absalão.” Davi disse: “Por favor, ó Jeová, transforma em tolice o conselho de Aitofel!”","32":"Quando Davi chegou ao cume do monte, onde o povo costumava adorar a Deus, Husai, o arquita, estava ali esperando por ele, com sua veste comprida rasgada e com terra na cabeça.","33":"No entanto, Davi lhe disse: “Se você for comigo, será um peso para mim.","34":"Mas, se você voltar à cidade e disser a Absalão: ‘Sou seu servo, ó rei. Fui servo do seu pai no passado, mas agora sou seu servo’, então você poderá frustrar para mim o conselho de Aitofel.","35":"Os sacerdotes Zadoque e Abiatar estarão lá com você. Conte a Zadoque e a Abiatar tudo o que você ouvir na casa do rei.","36":"Eles e seus dois filhos, Aimaás, filho de Zadoque, e Jonatã, filho de Abiatar, estão lá. Por meio deles, mandem-me informações sobre tudo o que vocês ouvirem.”","37":"Assim Husai, amigo de Davi, chegou a Jerusalém quando Absalão estava entrando na cidade."}}