{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":16,"content":{"1":"6 Quando Davi tinha passado um pouco além do cume do monte, Ziba, ajudante de Mefibosete, o esperava ali, com dois jumentos selados, carregados com duzentos pães, cem tortas de passas, cem tortas de frutas de verão e um jarro grande de vinho.","2":"O rei perguntou a Ziba: “Por que você trouxe essas coisas?” Ziba respondeu: “Os jumentos são para os da casa do rei montarem, o pão e as frutas de verão são para os homens comerem, e o vinho é para os que ficarem exaustos no deserto.”","3":"O rei perguntou: “E onde está o filho do seu senhor?” Ziba disse então ao rei: “Ele ficou em Jerusalém, pois disse: ‘É hoje que a casa de Israel me dará de volta o reino de meu pai.’”","4":"O rei disse então a Ziba: “Tudo o que pertence a Mefibosete agora é seu.” Ziba disse: “Eu me curvo diante do senhor. Que eu ache favor aos seus olhos, meu senhor, o rei.”","5":"Quando o rei Davi chegou a Baurim, um homem da família da casa de Saul, chamado Simei, filho de Gera, veio em sua direção, amaldiçoando-o.","6":"Ele atirava pedras no rei Davi e em todos os servos do rei Davi, bem como em todo o povo e nos homens valentes que estavam à direita e à esquerda do rei.","7":"Simei dizia o seguinte ao amaldiçoá-lo: “Fora, fora daqui, homem culpado de sangue! Homem imprestável!","8":"Jeová está fazendo recair sobre você toda a culpa de sangue pela casa de Saul, no lugar de quem você reinou, e Jeová está entregando o reino nas mãos de Absalão, seu filho. Agora veio sobre você a calamidade, porque você é um homem culpado de sangue!”","9":"Então Abisai, filho de Zeruia, disse ao rei: “Por que permitir que esse cão morto amaldiçoe o meu senhor, o rei? Deixe-me ir lá e decepar a cabeça dele.”","10":"Mas o rei disse: “O que eu tenho a ver com vocês, filhos de Zeruia? Deixe que ele me amaldiçoe, pois Jeová lhe disse: ‘Amaldiçoe Davi!’ Portanto, quem lhe dirá: ‘Por que você está fazendo isso?’”","11":"Davi disse então a Abisai e a todos os seus servos: “Se o meu próprio filho, sangue do meu sangue, está procurando tirar a minha vida, quanto mais um benjaminita! Deixem que ele me amaldiçoe, pois Jeová lhe disse para fazer isso.","12":"Talvez Jeová veja minha aflição e Jeová me dê bênçãos em vez das maldições que hoje são invocadas sobre mim.”","13":"Assim, Davi e seus homens continuaram andando pela estrada, enquanto Simei mantinha o passo com ele ao lado do monte, amaldiçoando, atirando pedras e jogando muita poeira.","14":"Por fim, o rei e todos os que estavam com ele chegaram exaustos ao seu destino, e ali descansaram.","15":"Nesse meio-tempo, Absalão e todos os homens de Israel chegaram a Jerusalém, e Aitofel estava com ele.","16":"Quando Husai, o arquita, amigo de Davi, compareceu diante de Absalão, Husai disse a Absalão: “Viva o rei! Viva o rei!”","17":"Em vista disso, Absalão perguntou a Husai: “É assim que você demonstra amor leal ao seu amigo? Por que você não foi com o seu amigo?”","18":"Husai disse então a Absalão: “Eu não faria isso; eu estou do lado daquele que foi escolhido por Jeová, por este povo e por todos os homens de Israel, e é com ele que ficarei.","19":"E digo mais: A quem devo servir? Não é ao filho? Assim como servi seu pai, também servirei o senhor.”","20":"Absalão perguntou então a Aitofel: “Dê-me um conselho. O que devemos fazer?”","21":"Aitofel disse então a Absalão: “Tenha relações com as concubinas do seu pai, aquelas que ele deixou para tomar conta da casa. Quando todo o Israel souber que o seu pai passou a odiar você, os que apoiam você se fortalecerão.”","22":"Assim, armaram para Absalão uma tenda no terraço, e Absalão teve relações com as concubinas do seu pai diante dos olhos de todo o Israel.","23":"Naqueles dias, o conselho que Aitofel dava era considerado como a palavra do verdadeiro Deus. Era assim que tanto Davi como Absalão consideravam todos os conselhos de Aitofel."}}