{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":20,"content":{"1":"20 Havia ali um agitador chamado Seba, filho de Bicri, um benjaminita. Ele tocou a buzina e disse: “Não temos parte alguma com Davi e nenhuma herança com o filho de Jessé. Voltem todos aos seus deuses, ó Israel!”","2":"Em vista disso, todos os homens de Israel deixaram de seguir Davi para seguir Seba, filho de Bicri, mas os homens de Judá, desde o Jordão até Jerusalém, permaneceram com o seu rei.","3":"Quando chegou à sua casa em Jerusalém, o rei Davi colocou numa casa à parte, sob guarda, as dez concubinas que havia deixado para tomarem conta da sua casa. Ele lhes providenciou alimento, mas não teve mais relações com elas. Elas continuaram confinadas até o dia da morte delas, vivendo como viúvas, embora tivessem marido.","4":"O rei disse então a Amasa: “Convoque os homens de Judá e apresente-se aqui com eles dentro de três dias.”","5":"Portanto, Amasa foi convocar Judá, mas não voltou no prazo que havia sido estabelecido para ele.","6":"Então Davi disse a Abisai: “Seba, filho de Bicri, talvez nos prejudique mais do que Absalão. Pegue os meus servos e vá atrás dele, para que ele não encontre cidades fortificadas e escape de nós.”","7":"Assim, os homens de Joabe, os queretitas, os peletitas e todos os homens valentes, saíram de Jerusalém com ele e foram atrás de Seba, filho de Bicri.","8":"Quando chegaram perto da pedra grande em Gibeão, Amasa veio ao encontro deles. Joabe estava usando um traje militar e tinha uma espada na bainha, presa na cintura. Quando se aproximou de Amasa, a espada caiu.","9":"Joabe disse a Amasa: “Tudo bem com você, meu irmão?” Então, com a mão direita, Joabe segurou a barba de Amasa, como se fosse beijá-lo.","10":"Amasa não se preveniu contra a espada na mão de Joabe, de modo que Joabe o golpeou no abdômen, derramando seus intestinos no chão. Ele não precisou fazer isso de novo; uma vez foi suficiente para matá-lo. Então Joabe e seu irmão Abisai foram atrás de Seba, filho de Bicri.","11":"Um dos jovens que estavam com Joabe ficou ao lado do corpo de Amasa e dizia: “Quem está do lado de Joabe e apoia Davi, que siga a Joabe!”","12":"Enquanto isso, Amasa se revolvia no sangue no meio da estrada. Quando o homem viu que todos estavam parando ali, removeu o corpo de Amasa da estrada para o campo. Então jogou um manto sobre ele, pois viu que todos os que se aproximavam dele paravam.","13":"Depois que o corpo foi retirado da estrada, todos os homens seguiram Joabe na perseguição a Seba, filho de Bicri.","14":"Seba passou por todas as tribos de Israel e foi a Abel de Bete-Maacá. Os bicritas se reuniram e o seguiram para dentro da cidade.","15":"Joabe e seus homens vieram e o cercaram em Abel de Bete-Maacá. Eles levantaram contra a cidade uma rampa de ataque, visto que ela ficava dentro de uma fortificação. E todos os homens que estavam com Joabe cavaram por baixo da muralha para derrubá-la.","16":"Então uma mulher sábia gritou da cidade: “Escutem, homens, escutem! Por favor, digam a Joabe que venha até aqui para que eu fale com ele.”","17":"Quando ele se aproximou, a mulher perguntou: “Você é Joabe?” Ele respondeu: “Sou.” Ela lhe disse: “Escute as palavras da sua serva.” “Estou escutando”, disse ele.","18":"Ela continuou: “No passado sempre se dizia: ‘Peçam conselhos em Abel’, e isso resolvia a questão.","19":"Eu represento os pacíficos e fiéis de Israel. Você está tentando destruir uma cidade que é como uma mãe em Israel. Por que você quer arruinar a herança de Jeová?”","20":"Joabe respondeu: “Eu jamais arruinaria e destruiria esta cidade!","21":"A questão não é essa. Acontece que um homem chamado Seba, filho de Bicri, da região montanhosa de Efraim, se rebelou contra o rei Davi. Se vocês entregarem só esse homem, eu me retirarei da cidade.” A mulher disse então a Joabe: “A cabeça dele será jogada para você por cima da muralha!”","22":"Imediatamente, a mulher sábia foi e falou com todo o povo. Então eles deceparam a cabeça de Seba, filho de Bicri, e a jogaram para Joabe. Em vista disso, ele tocou a buzina e os homens deixaram a cidade, voltando cada um para a sua casa; e Joabe voltou a Jerusalém, ao rei.","23":"Joabe comandava todo o exército de Israel; Benaia, filho de Jeoiada, comandava os queretitas e os peletitas.","24":"Adorão era o responsável pelos convocados para trabalho obrigatório; Jeosafá, filho de Ailude, era o cronista.","25":"Seva era o secretário; Zadoque e Abiatar eram sacerdotes.","26":"E Ira, o jairita, também se tornou um dos ministros principais de Davi."}}