{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":5,"content":{"1":"5 Com o tempo, todas as tribos de Israel foram a Davi, em Hebrom, e disseram: “Somos do mesmo sangue.","2":"No passado, quando Saul era o nosso rei, o senhor era quem liderava Israel nas suas campanhas militares. E Jeová lhe disse: ‘Você pastoreará o meu povo Israel e se tornará líder de Israel.’”","3":"Assim, todos os anciãos de Israel foram até o rei Davi em Hebrom, e o rei Davi fez um pacto com eles em Hebrom, perante Jeová. Depois eles ungiram Davi rei sobre Israel.","4":"Davi tinha 30 anos de idade quando se tornou rei e reinou por 40 anos.","5":"Em Hebrom ele reinou sobre Judá por sete anos e seis meses, e em Jerusalém reinou por 33 anos sobre todo o Israel e Judá.","6":"E o rei e seus homens foram a Jerusalém para lutar contra os jebuseus que moravam naquela região. Eles zombaram de Davi: “Você nunca entrará aqui! Até os cegos e os mancos vão expulsá-lo.” Eles pensavam: ‘Davi nunca entrará aqui.’","7":"No entanto, Davi tomou a fortaleza de Sião, que hoje é a Cidade de Davi.","8":"Davi disse naquele dia: “Os que atacam os jebuseus devem ir pelo túnel de água para golpear esses ‘cegos e mancos’, que Davi odeia!” É por isso que se diz: “Os cegos e os mancos nunca entrarão nesta casa.”","9":"Então Davi passou a morar na fortaleza, que recebeu o nome de Cidade de Davi. E Davi fez construções em todo o redor, do Aterro para dentro.","10":"Assim, Davi foi ficando cada vez mais poderoso, e Jeová, o Deus dos exércitos, estava com ele.","11":"Hirão, rei de Tiro, enviou mensageiros a Davi. Ele mandou também madeiras de cedro, carpinteiros e pedreiros para erguer os muros, e eles construíram uma casa para Davi.","12":"E Davi percebeu que Jeová o havia estabelecido firmemente como rei sobre Israel e que havia exaltado seu reino por causa do Seu povo Israel.","13":"Depois de ter mudado de Hebrom, Davi tomou mais concubinas e esposas em Jerusalém; e Davi teve mais filhos e filhas.","14":"Estes são os nomes dos filhos dele que nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão,","15":"Ibar, Elisua, Nefegue, Jafia,","16":"Elisama, Eliada e Elifelete.","17":"Quando os filisteus ficaram sabendo que Davi tinha sido ungido rei sobre Israel, todos eles foram à procura de Davi. Ao saber disso, Davi foi para o refúgio.","18":"Então os filisteus vieram e se espalharam pelo vale de Refaim.","19":"Davi consultou a Jeová: “Devo ir contra os filisteus? Tu os entregarás nas minhas mãos?” Jeová respondeu a Davi: “Vá, porque certamente entregarei os filisteus nas suas mãos.”","20":"Portanto, Davi foi a Baal-Perazim e os golpeou ali. Por isso Davi disse: “Jeová rompeu as fileiras dos meus inimigos diante de mim, como águas que abrem uma brecha.” É por isso que chamou aquele lugar de Baal-Perazim.","21":"Os filisteus abandonaram ali os seus ídolos, e Davi e seus homens os levaram embora.","22":"Mais tarde, os filisteus vieram novamente e se espalharam pelo vale de Refaim.","23":"Davi consultou a Jeová, que disse: “Não os ataque pela frente. Dê a volta por trás deles e ataque-os em frente aos balsameiros.","24":"Quando você ouvir o som de marcha nas copas dos balsameiros, aja com determinação, pois Jeová terá ido à sua frente para golpear o exército dos filisteus.”","25":"Portanto, Davi fez exatamente como Jeová lhe ordenou, e ele golpeou os filisteus desde Geba até Gezer."}}