{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":9,"content":{"1":"9 Então Davi disse: “Resta ainda alguém da casa de Saul, a quem eu possa demonstrar amor leal por causa de Jonatã?”","2":"Havia um servo da casa de Saul chamado Ziba. De modo que o chamaram à presença de Davi, e o rei lhe perguntou: “Você é Ziba?” Ele respondeu: “Sou seu servo.”","3":"O rei perguntou: “Sobrou alguém da casa de Saul, a quem eu possa demonstrar o amor leal de Deus?” Ziba respondeu ao rei: “Resta ainda um filho de Jonatã; ele é aleijado dos dois pés.”","4":"O rei lhe perguntou: “Onde ele está?” Ziba respondeu ao rei: “Está na casa de Maquir, filho de Amiel, em Lo-Debar.”","5":"Imediatamente o rei Davi mandou trazê-lo da casa de Maquir, filho de Amiel, em Lo-Debar.","6":"Quando se apresentou a Davi, Mefibosete, filho de Jonatã, filho de Saul, prostrou-se, lançando-se com o rosto por terra. Davi disse então: “Mefibosete!” Ele respondeu: “Aqui está o seu servo.”","7":"Davi lhe disse: “Não tenha medo, pois certamente demonstrarei amor leal a você por causa de Jonatã, seu pai. Eu lhe devolverei todas as terras de Saul, seu avô, e você sempre comerá à minha mesa.”","8":"Nisto ele se prostrou e disse: “Quem é o seu servo para o senhor mostrar consideração por um cão morto como eu?”","9":"Então o rei mandou chamar Ziba, ajudante de Saul, e lhe disse: “Estou dando ao neto do seu senhor tudo o que pertencia a Saul e à casa dele.","10":"Você, seus filhos e seus servos cultivarão a terra para ele e também colherão o que ela produzir, para fornecer alimento para a família dele. Mas Mefibosete, neto do seu senhor, sempre comerá à minha mesa.” Ziba tinha 15 filhos e 20 servos.","11":"Então Ziba disse ao rei: “Seu servo fará tudo o que meu senhor, o rei, ordena.” Assim, Mefibosete comia à mesa de Davi, como um dos filhos do rei.","12":"Mefibosete também tinha um filho pequeno chamado Mica. Todos os que moravam na casa de Ziba se tornaram servos de Mefibosete.","13":"E Mefibosete morava em Jerusalém, pois sempre comia à mesa do rei. Ele era aleijado dos dois pés."}}