{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":1,"content":{"1":"Paulo, servo de Jesus Cristo, chamado para ser apóstolo e escolhido para anunciar o Evangelho de Deus,","2":"que por Deus foi prometido através dos seus profetas nas Santas Escrituras.","3":"Esse Evangelho se refere ao Filho dele que, como homem, foi descendente de Davi,","4":"e, segundo o Espírito Santo, foi constituído Filho de Deus com poder, através da ressurreição dos mortos: Jesus Cristo nosso Senhor.","5":"Através de Jesus, recebemos a graça de ser apóstolo, a fim de conduzir todos os povos pagãos à obediência da fé, para a glória do seu nome.","6":"Entre eles, estão também vocês, chamados por Jesus Cristo.","7":"Escrevo a todos vocês que estão em Roma e que são amados por Deus e chamados à santidade. Que a graça e a paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo estejam com vocês.","8":"Antes de tudo, dou graças ao meu Deus por meio de Jesus Cristo por causa de vocês, pois a fama da fé que vocês têm se espalhou pelo mundo inteiro.","9":"Deus, a quem sirvo em meu espírito anunciando o Evangelho do seu Filho, é testemunha de que sem cessar me lembro de vocês,","10":"e nas minhas orações peço sempre que, por vontade de Deus, eu tenha ocasião de poder visitá-los.","11":"De fato, tenho muita vontade de vê-los, a fim de lhes comunicar algum dom espiritual para fortalecê-los,","12":"ou melhor, para ser reconfortado com vocês e entre vocês, através da fé que eu e vocês temos em comum.","13":"Por outro lado, irmãos, quero que vocês saibam que muitas vezes pensei em visitá-los, mas até agora fui impedido de ir; esperava recolher algum fruto entre vocês, como entre outras nações.","14":"Estou em dívida com gregos e bárbaros, com sábios e ignorantes.","15":"Desse modo, naquilo que depende de mim, estou pronto para anunciar o Evangelho também para vocês que estão em Roma.","16":"Não me envergonho do Evangelho, pois ele é força de Deus para a salvação de todo aquele que acredita, do judeu em primeiro lugar, mas também do grego.","17":"De fato, no Evangelho a justiça se revela única e exclusivamente através da fé, conforme diz a Escritura: “o justo vive pela fé.”","18":"A ira de Deus se manifesta do céu contra toda impiedade e injustiça dos homens, que com a injustiça sufocam a verdade.","19":"Pois aquilo que é possível conhecer de Deus foi manifestado aos homens; e foi o próprio Deus quem o manifestou.","20":"De fato, desde a criação do mundo, as perfeições invisíveis de Deus, tais como o seu poder eterno e sua divindade, podem ser contempladas, através da inteligência, nas obras que ele realizou. Os homens, portanto, não têm desculpa,","21":"porque, embora conhecendo a Deus, não o glorificaram como Deus, nem lhe deram graças. Pelo contrário, perderam-se em raciocínios vazios, e sua mente ficou obscurecida.","22":"Pretendendo ser sábios, tornaram-se tolos,","23":"trocando a glória do Deus imortal por estátuas de homem mortal, de pássaros, animais e répteis.","24":"Foi por isso que Deus os entregou, conforme os desejos do coração deles, à impureza com que desonram seus próprios corpos.","25":"Eles trocaram a verdade de Deus pela mentira, e adoraram e serviram à criatura em lugar do Criador, que é bendito para sempre. Amém.","26":"Por isso, Deus entregou os homens a paixões vergonhosas: suas mulheres mudaram a relação natural em relação contra a natureza.","27":"Os homens fizeram o mesmo: deixaram a relação natural com a mulher e arderam de paixão uns com os outros, cometendo atos torpes entre si, recebendo dessa maneira em si próprios a paga pela sua aberração.","28":"Os homens desprezaram o conhecimento de Deus; por isso, Deus os abandonou ao sabor de uma mente incapaz de julgar. Desse modo, eles fazem o que não deveriam fazer:","29":"estão cheios de todo tipo de injustiça, perversidade, avidez e malícia; cheios de inveja, homicídio, rixas, fraudes e malvadezas; são difamadores,","30":"caluniadores, inimigos de Deus, insolentes, soberbos, fanfarrões, engenhosos no mal, rebeldes para com os pais,","31":"insensatos, desleais, gente sem coração e sem misericórdia.","32":"E apesar de conhecerem o julgamento de Deus, que considera digno de morte quem pratica tais coisas, eles não só as cometem, mas também aprovam quem se comporta assim."}}