{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":11,"content":{"1":"Pergunto então: Será que Deus rejeitou o seu povo? De jeito nenhum! Eu também sou israelita, da descendência de Abraão, da tribo de Benjamim.","2":"Deus não rejeitou o seu povo, que ele tinha conhecido desde o princípio. Ou vocês não sabem o que a Escritura diz na passagem em que Elias acusa Israel diante de Deus?","3":"“Senhor, eles mataram os teus profetas, arrasaram os teus altares; fiquei apenas eu, e ainda procuram tirar minha vida.”","4":"O que foi que a voz divina respondeu para ele? “Reservei para mim sete mil homens que não dobraram o joelho diante de Baal.”","5":"É o que continua acontecendo hoje: sobrou um resto, conforme a livre escolha da graça.","6":"E isso acontece pela graça, e não pelas obras; do contrário, a graça já não seria graça.","7":"O que dizer então? Israel não conseguiu aquilo que procurava, mas os escolhidos conseguiram. Os demais ficaram endurecidos,","8":"como diz a Escritura: “Deus deu a eles um espírito de torpor, olhos para não verem e ouvidos para não ouvirem, até o dia de hoje.”","9":"E Davi diz: “Que a mesa deles se transforme em cilada, em armadilha, em motivo de tropeço e justo castigo.","10":"Que seus olhos fiquem escuros para não verem, e faze com que suas costas fiquem sempre encurvadas.”","11":"Agora eu pergunto: Será que eles tropeçaram para ficarem caídos? De jeito nenhum! Mas assim aconteceu para que a queda de Israel tornasse possível a salvação para os pagãos, e para que Israel ficasse com ciúme.","12":"Ora, se a queda de Israel se tornou riqueza para o mundo e se sua decadência se tornou riqueza para os pagãos, o que não será a total participação de Israel na salvação!","13":"Portanto, digo a vocês, pagãos: como apóstolo dos pagãos, eu honro o meu ministério,","14":"para ver se provoco o ciúme dos que pertencem à minha raça, e se consigo salvar alguns deles.","15":"Pois se o fato de eles serem rejeitados trouxe a reconciliação do mundo, o efeito da reintegração deles será a ressurreição dos mortos.","16":"Se os primeiros frutos são santos, toda a massa também será santa; se a raiz é santa, os ramos também serão santos.","17":"Se alguns ramos foram cortados, e você, oliveira selvagem, foi enxertada no lugar deles e agora recebe a seiva das raízes,","18":"não se envaideça nem despreze os ramos. Se você se orgulha, saiba que não é você que sustenta a raiz, mas é a raiz quem sustenta você.","19":"Você poderá dizer: “Os ramos foram cortados para que eu fosse enxertada”.","20":"Certo! Mas eles foram cortados por causa da falta de fé deles, ao passo que você permanece firme pela fé. Não fique cheia de soberba, mas de temor,","21":"porque, se Deus não poupou os ramos naturais, também não poupará você.","22":"Considere, portanto, a bondade e severidade de Deus: severidade para com aqueles que caíram, mas bondade de Deus para com você, sob a condição, porém, de que seja fiel a essa bondade. Do contrário, você também será cortada.","23":"Quanto a eles, se não permanecerem na falta de fé, serão enxertados, pois Deus é capaz de enxertá-los de novo.","24":"Pois, se você foi cortada de uma oliveira selvagem e contra a natureza foi enxertada na oliveira boa, tanto mais eles poderão ser enxertados na própria oliveira boa à qual pertencem.","25":"Irmãos, não quero que vocês ignorem este mistério, para que vocês não se tornem convencidos: o endurecimento de uma parte de Israel vai durar até que chegue a plenitude das nações.","26":"Então, todo o Israel será salvo, como diz a Escritura: “De Sião sairá o libertador, ele vai tirar as impiedades de Jacó;","27":"essa será a minha aliança com eles, quando eu perdoar os seus pecados”.","28":"Quanto ao Evangelho, eles são inimigos, para vantagem de vocês; mas, quanto à eleição, eles são amados, por causa dos patriarcas,","29":"porque os dons e o chamado de Deus são irrevogáveis.","30":"Vocês foram desobedientes a Deus, e agora, pela desobediência deles, vocês conseguiram misericórdia.","31":"Do mesmo modo, também eles agora desobedeceram, a fim de que, pela misericórdia feita a vocês, eles consigam então a misericórdia para eles.","32":"Deus encerrou todos na desobediência, para ser misericordioso com todos.","33":"Como é profunda a riqueza, a sabedoria e a ciência de Deus! Como são insondáveis as suas decisões, e como são impenetráveis seus caminhos!","34":"Quem poderá compreender o pensamento do Senhor? Quem foi o seu conselheiro?","35":"Quem lhe emprestou alguma coisa, para que ele tenha algo a devolver?","36":"Porque todas as coisas vêm dele, por meio dele e vão para ele. A ele pertence a glória para sempre. Amém."}}