{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":12,"content":{"1":"Irmãos, pela misericórdia de Deus, peço que vocês ofereçam os próprios corpos como sacrifício vivo, santo e agradável a Deus. Esse é o culto autêntico de vocês.","2":"Não se amoldem às estruturas deste mundo, mas transformem-se pela renovação da mente, a fim de distinguir qual é a vontade de Deus: o que é bom, o que é agradável a ele, o que é perfeito.","3":"Em nome da graça que me foi concedida, eu digo a cada um de vocês: não tenham de si mesmos conceito maior do que convém, mas um conceito justo, de acordo com a fé, na medida que Deus concedeu a cada um.","4":"Num só corpo há muitos membros, e esses membros não têm todos a mesma função.","5":"O mesmo acontece conosco: embora sendo muitos, formamos um só corpo em Cristo, e, cada um por sua vez, é membro dos outros.","6":"Mas temos dons diferentes, conforme a graça concedida a cada um de nós. Quem tem o dom da profecia, deve exercê-lo de acordo com a fé;","7":"se tem o dom do serviço, que o exerça servindo; se do ensino, que ensine;","8":"se é de aconselhar, aconselhe; se é de distribuir donativos, faça-o com simplicidade; se é de presidir à comunidade, faça-o com zelo; se é de exercer misericórdia, faça-o com alegria.","9":"Que o amor de vocês seja sem hipocrisia: detestem o mal e apeguem-se ao bem;","10":"no amor fraterno, sejam carinhosos uns com os outros, rivalizando na mútua estima.","11":"Quanto ao zelo, não sejam preguiçosos; sejam fervorosos de espírito, servindo ao Senhor.","12":"Sejam alegres na esperança, pacientes na tribulação e perseverantes na oração.","13":"Sejam solidários com os cristãos em suas necessidades e se aperfeiçoem na prática da hospitalidade.","14":"Abençoem os que perseguem vocês; abençoem e não amaldiçoem.","15":"Alegrem-se com os que se alegram, e chorem com os que choram.","16":"Vivam em harmonia uns com os outros. Não se deixem levar pela mania de grandeza, mas se afeiçoem às coisas modestas. Não se considerem sábios.","17":"Não paguem a ninguém o mal com o mal; a preocupação de vocês seja fazer o bem a todos os homens.","18":"Se for possível, no que depende de vocês, vivam em paz com todos.","19":"Amados, não façam justiça por própria conta, mas deixem a ira de Deus agir, pois o Senhor diz na Escritura: “A mim pertence a vingança; eu mesmo vou retribuir.”","20":"Mas, se o seu inimigo tiver fome, dê-lhe de comer; se tiver sede, dê-lhe de beber; desse modo, você fará o outro corar de vergonha.","21":"Não se deixe vencer pelo mal, mas vença o mal com o bem."}}