{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":13,"content":{"1":"Submetam-se todos às autoridades constituídas, pois não há autoridade que não venha de Deus, e as que existem foram instituídas por Deus.","2":"Quem se opõe à autoridade, se opõe à ordem estabelecida por Deus. Aqueles que se opõem, atraem sobre si a condenação.","3":"Na verdade, os que governam não devem ser temidos quando se faz o bem, mas quando se faz o mal. Se você não quer ter medo da autoridade, faça o bem, e ela o elogiará.","4":"A autoridade é o instrumento de Deus para o bem de você, mas, se você pratica o mal, tema, pois não é à toa que a autoridade usa a espada: quando castiga, ela está a serviço de Deus, para manifestar a ira dele contra o malfeitor.","5":"Por isso, é preciso submeter-se, não só por medo do castigo, mas também por dever de consciência.","6":"É também por isso que vocês pagam impostos, pois os que têm esse encargo são funcionários de Deus.","7":"Deem a cada um o que lhe é devido: o imposto e a taxa, a quem vocês devem imposto e taxa; o temor, a quem vocês devem temor; a honra, a quem vocês devem honra.","8":"Não fiquem devendo nada a ninguém, a não ser o amor mútuo. Pois quem ama o próximo cumpriu plenamente a Lei.","9":"De fato, os mandamentos: não cometa adultério, não mate, não roube, não cobice, e todos os outros se resumem nesta sentença: “Ame o seu próximo como a si mesmo.”","10":"O amor não pratica o mal contra o próximo, pois o amor é o pleno cumprimento da Lei.","11":"Comportem-se dessa maneira, principalmente porque vocês conhecem o tempo, e já é hora de vocês acordarem: a nossa salvação está agora mais próxima do que quando começamos a acreditar.","12":"A noite vai avançada, e o dia está próximo. Deixemos, portanto, as obras das trevas e vistamos as armas da luz.","13":"Vivamos honestamente, como em pleno dia: não em orgias e bebedeiras, prostituição e libertinagem, brigas e ciúmes.","14":"Mas vistam-se do Senhor Jesus Cristo, e não sigam os desejos dos instintos egoístas."}}