{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":14,"content":{"1":"Acolham o fraco na fé, sem lhe criticar os escrúpulos.","2":"Um acredita que pode comer de tudo; outro, sendo fraco, só come legumes.","3":"Quem come de tudo, não despreze quem não come. E quem não come, não julgue aquele que come, porque Deus o acolhe assim mesmo.","4":"Quem é você para julgar um servo alheio? Se ele fica de pé ou cai, isso é lá com o patrão dele; mas ele ficará de pé, pois o Senhor é poderoso para o sustentar.","5":"Há quem faça diferença entre um dia e outro, enquanto outro acha que todos os dias são iguais. Cada qual siga a sua convicção.","6":"Quem distingue o dia, faz isso em honra do Senhor. Quem come de tudo, o faz em honra do Senhor, porque agradece a Deus. E quem não come, não come em honra do Senhor, e também agradece a Deus.","7":"Porque nenhum de vocês vive para si mesmo, e ninguém morre para si mesmo.","8":"Se vivemos, é para o Senhor que vivemos; se morremos, é para o Senhor que morremos. Quer vivamos, quer morramos, pertencemos ao Senhor.","9":"Cristo morreu e voltou à vida para ser o Senhor dos mortos e dos vivos.","10":"Quanto a você, por que julga o seu irmão? E você, por que despreza o seu irmão? Todos nós devemos comparecer diante do tribunal de Deus.","11":"Porque a Escritura diz: “Por minha vida, diz o Senhor, diante de mim se dobrará todo joelho, e toda língua dará glória a Deus.”","12":"Portanto, cada um de nós prestará contas de si mesmo a Deus.","13":"Paremos, portanto, de julgar uns aos outros. Ao contrário, preocupem-se em não ser causa de tropeço ou escândalo para o irmão.","14":"Sei e estou convencido no Senhor Jesus: nada é impuro por si mesmo. Mas, se alguém acha que alguma coisa é impura, essa coisa se torna impura para ele.","15":"Se, por questão de alimento, você deixa seu irmão triste, você não está agindo com amor. Portanto, o alimento que você come não seja causa de perdição para aquele por quem Cristo morreu.","16":"Não deem motivo para outros falarem mal daquilo que é bom para vocês.","17":"O Reino de Deus não é questão de comida ou bebida; é justiça, paz e alegria no Espírito Santo.","18":"Quem serve a Cristo nessas coisas, agrada a Deus e é estimado pelos homens.","19":"Portanto, busquemos sempre as coisas que trazem paz e edificação mútua.","20":"Não destrua a obra de Deus por uma questão de comida! Todas as coisas são puras. Mas é mau para um homem comer provocando escândalo.","21":"É melhor não comer carne, nem beber vinho ou qualquer outra coisa, quando isso é ocasião de tropeço, escândalo e queda para o irmão.","22":"Guarde para você, diante de Deus, a convicção que você tem. Feliz aquele que não condena a si mesmo na decisão que toma.","23":"Mas quem duvida e assim mesmo toma o alimento é condenado, pois seu comportamento não provém de uma convicção. E tudo o que não provém de uma convicção é pecado."}}