{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":16,"content":{"1":"Recomendo a vocês nossa irmã Febe, diaconisa da igreja de Cencreia.","2":"Recebam-na no Senhor, como convém a cristãos. Deem a ela toda a ajuda que precisar, pois ela tem ajudado muita gente e a mim também.","3":"Saudações a Prisca e Áquila, meus colaboradores em Jesus Cristo,","4":"que arriscaram a própria cabeça para salvar a minha vida. A eles não somente eu sou grato, mas também todas as igrejas dos pagãos.","5":"Saúdem também a igreja que se reúne na casa deles. Saudações ao meu caro Epêneto, o primeiro fruto da Ásia para Cristo.","6":"Saudações a Maria, que trabalhou muito por vocês.","7":"Saúdem Andrônico e Júnia, meus parentes e companheiros de prisão; eles são apóstolos importantes e se converteram a Cristo antes de mim.","8":"Saúdem Amplíato, meu caro amigo no Senhor.","9":"Saúdem Urbano, nosso colaborador em Cristo, e também o meu caro Estáquis.","10":"Saúdem Apeles, que provou ser bom cristão. Saúdem os familiares de Aristóbulo.","11":"Saúdem Herodião, meu parente. Saúdem os cristãos da família de Narciso.","12":"Saúdem Trifena e Trifosa, que trabalharam pelo Senhor. Saúdem a querida Pérside, que trabalhou muito pelo Senhor.","13":"Saúdem Rufo, o eleito do Senhor, e sua mãe, que é minha também.","14":"Saúdem Asíncrito, Flegonte, Hermes, Pátrobas, Hermas e os irmãos que vivem com eles.","15":"Saúdem Filólogo e Júlia, Nereu e sua irmã, Olimpas e todos os cristãos que vivem com eles.","16":"Saúdem-se uns aos outros com o beijo santo. Todas as igrejas de Cristo saúdam vocês.","17":"Irmãos, peço que vocês tomem cuidado com aqueles que provocam divisões e obstáculos contra a doutrina que vocês aprenderam.","18":"Fiquem longe deles, porque não servem a Cristo nosso Senhor, mas ao próprio estômago; com palavras doces e bajuladoras, eles enganam o coração das pessoas simples.","19":"A obediência de vocês é conhecida de todos. Vocês, para mim, são um motivo de alegria, mas desejo que sejam sábios para o bem e sem compromissos com o mal.","20":"O Deus da paz não tardará em esmagar Satanás debaixo dos pés de vocês. Que a graça de nosso Senhor Jesus Cristo esteja com vocês.","21":"Meu colaborador Timóteo e os meus parentes Lúcio, Jasão e Sosípatro mandam saudações.","22":"Eu, Tércio, que escrevi esta carta, mando saudações no Senhor.","23":"Saudações de Gaio, que está hospedando a mim e a toda a comunidade. Erasto, que é o administrador da cidade, e o irmão Quarto também mandam saudações./","24":"/","25":"Seja dada glória a Deus, que tem o poder de conservar vocês firmes, de acordo com o meu Evangelho e a mensagem de Jesus Cristo. Essa é a revelação de um mistério que estava envolvido no silêncio desde os tempos eternos.","26":"Agora, esse mistério foi manifestado pelos escritos proféticos e por disposição do Deus eterno, e foi anunciado a todos os pagãos, para conduzi-los à obediência da fé.","27":"A Deus, o único sábio, por meio de Jesus Cristo, seja dada a glória para sempre. Amém!"}}