{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":2,"content":{"1":"Homem, você julga os outros? Seja quem for, você não tem desculpa. Pois, se julga os outros e faz o mesmo que eles fazem, você está condenando a si próprio.","2":"Sabemos, porém, que Deus é justo quando condena os que praticam tais coisas.","3":"Mas você, que faz as mesmas coisas que condena nos outros, pensa que escapará do julgamento de Deus?","4":"Ou será que você despreza a riqueza da bondade de Deus, da sua paciência e generosidade, desconhecendo que a bondade dele convida você à conversão?","5":"Pela teimosia e dureza de coração, você está amontoando ira contra si mesmo para o dia da ira, quando o justo julgamento de Deus vai se revelar,","6":"retribuindo a cada um conforme as suas próprias ações:","7":"a vida eterna para aqueles que perseveram na prática do bem, buscando a glória, a honra e a imortalidade;","8":"pelo contrário, ira e indignação para aqueles que se revoltam e rejeitam a verdade, para obedecerem à injustiça.","9":"Haverá tribulação e angústia para todo aquele que pratica o mal, primeiro para o judeu, depois para o grego.","10":"Mas haverá glória, honra e paz para todo aquele que pratica o bem, primeiro para o judeu, depois para o grego.","11":"Pois Deus não faz distinção de pessoas.","12":"Todos os que pecaram sem a Lei, sem a Lei também perecerão. Todos os que pecaram sob o regime da Lei, pela Lei serão julgados.","13":"Pois não são aqueles que ouvem a Lei que são justos diante de Deus, e sim aqueles que praticam o que a Lei manda.","14":"Os pagãos não têm a Lei. Mas, embora não a tenham, se eles fazem espontaneamente o que a Lei manda, eles próprios são Lei para si mesmos.","15":"Eles assim mostram que os preceitos da Lei estão escritos em seus corações; a consciência deles também testemunha isso, assim como os julgamentos interiores, que ora os condenam, ora os aprovam.","16":"É o que vai acontecer no dia em que Deus, segundo o meu Evangelho, for julgar, por meio de Jesus Cristo, o comportamento secreto dos homens.","17":"Você, que se diz judeu, que se apoia sobre a Lei e que coloca seu orgulho em Deus;","18":"você, que conhece a vontade de Deus e que, instruído pela Lei, sabe distinguir o que é melhor;","19":"você, que está convencido de ser o guia dos cegos, a luz daqueles que estão nas trevas,","20":"o educador dos ignorantes, o mestre das pessoas simples, porque você possui na Lei a própria expressão do conhecimento e da verdade...","21":"Muito bem! Você ensina aos outros e não ensina a si próprio! Você prega que não se deve roubar, e você mesmo rouba!","22":"Você proíbe o adultério, e você mesmo o comete! Você odeia os ídolos, mas rouba os objetos dos templos!","23":"Você se gloria da Lei, mas desonra a Deus, transgredindo a Lei!","24":"Assim diz a Escritura: “Por causa de vocês, o nome de Deus é blasfemado entre os pagãos.”","25":"A circuncisão é útil quando você pratica a Lei; mas, se você desobedece à Lei, é como se não estivesse circuncidado.","26":"Se um pagão não circuncidado observa os preceitos da Lei, não será tido como circuncidado, ainda que não o seja?","27":"E o pagão que cumpre a Lei, embora não circuncidado fisicamente, julgará você que desobedece à Lei, embora você tenha a Lei escrita e a circuncisão.","28":"De fato, aquilo que faz o judeu não é o que se vê, nem é a marca visível na carne que faz a circuncisão.","29":"Pelo contrário, o que faz o judeu é aquilo que está escondido, e circuncisão é a do coração; e isso vem do espírito e não da letra da Lei. Tal homem recebe aprovação, não dos homens, mas de Deus."}}