{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":3,"content":{"1":"Então, qual é a superioridade do judeu? Qual é a utilidade da circuncisão?","2":"Muita, sob todos os aspectos. Em primeiro lugar, porque as revelações de Deus foram confiadas aos judeus.","3":"E daí? Alguns deles negaram a fé. A incredulidade deles não anula a fidelidade de Deus?","4":"De jeito nenhum! Antes, fica confirmado que Deus é verdadeiro, enquanto todo homem é mentiroso, conforme diz a Escritura: “Para que sejas reconhecido como justo nas tuas palavras e triunfes quando fores julgado.”","5":"Se a nossa injustiça realça a justiça de Deus, o que é que podemos dizer? Que Deus é injusto, quando descarrega sobre nós a sua ira? Estou falando como os homens costumam falar.","6":"De jeito nenhum! Se fosse assim, como poderia Deus julgar o mundo?","7":"Mas se através da minha mentira resplandece mais a verdade de Deus para a sua glória, então por que sou julgado como pecador?","8":"Por que não haveríamos de fazer o mal, para que venha o bem? Aliás, alguns caluniadores afirmam que nós ensinamos isso. Essas pessoas merecem condenação.","9":"E então? Nós, judeus, somos por acaso superiores? De forma nenhuma! Pois acabamos de provar: todos estão debaixo do império do pecado, tanto os judeus como os gregos,","10":"como diz a Escritura:","11":"Não há homem justo, não há um sequer. Não há homem sensato, não há quem busque a Deus.","12":"Todos se desviaram, e juntos se corromperam; não há quem faça o bem, não há um sequer.","13":"A garganta deles é um túmulo aberto, com a língua planejam trapaças; em seus lábios há veneno de cobra.","14":"Sua boca está cheia de maldições e de amargor.","15":"Seus pés são velozes para derramar sangue;","16":"ruína e desgraça enchem seus caminhos.","17":"Não conhecem o caminho da paz","18":"e não aprenderam a temer a Deus.","19":"Sabemos que tudo o que a Lei diz aplica-se aos que vivem debaixo da Lei. Isso para que todos calem a boca, e o mundo inteiro se reconheça culpado diante de Deus.","20":"Porque ninguém se tornará justo diante de Deus através da observância da Lei, pois a função da Lei é dar consciência do pecado.","21":"Agora, porém, independentemente da Lei, manifestou-se a justiça de Deus, testemunhada pela Lei e pelos Profetas.","22":"É a justiça de Deus que se realiza através da fé em Jesus Cristo, para todos aqueles que acreditam. E não há distinção:","23":"todos pecaram e estão privados da glória de Deus,","24":"mas se tornam justos gratuitamente pela sua graça, mediante a libertação realizada por meio de Jesus Cristo.","25":"Deus o destinou a ser vítima que, mediante seu próprio sangue, nos consegue o perdão, contanto que nós acreditemos. Assim Deus manifestou sua justiça, pois antes deixava pecar sem intervir:","26":"eram os tempos da paciência de Deus. Mas, no tempo presente, ele manifesta a sua justiça para ser justo e para tornar justo quem tem fé em Jesus.","27":"Então, onde está o motivo de se gloriar? Foi eliminado. Por qual lei? Pela lei das obras? Não, pela lei da fé.","28":"Pois, esta é a nossa tese: o homem se torna justo através da fé, independentemente da observância da Lei.","29":"Então, será que Deus é Deus somente dos judeus? Não será também Deus dos pagãos? Sim, ele é Deus também dos pagãos.","30":"De fato, há um só Deus que justifica, pela fé, tanto os circuncidados como os não circuncidados.","31":"Então, pela fé anulamos a Lei? De forma nenhuma! Pelo contrário, nós a confirmamos."}}