{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":4,"content":{"1":"Em vista disso, qual vantagem podemos dizer que obteve Abraão, pai da nossa raça?","2":"Se Abraão se tornou justo por suas obras, ele tem algo de que se gloriar, mas não diante de Deus.","3":"De fato, o que diz a Escritura? “Abraão teve fé em Deus, e isso lhe foi creditado como justiça.”","4":"Para quem trabalha, o salário não é considerado como gratificação, mas como dívida;","5":"para quem não trabalha, mas crê naquele que torna justo o ímpio, sua fé lhe é creditada como justiça.","6":"É desse modo que Davi proclama feliz o homem a quem Deus credita a justiça, independente das obras:","7":"“Felizes aqueles cujas ofensas foram perdoadas e cujos pecados foram cobertos.","8":"Feliz o homem a quem o Senhor não leva em conta o pecado.”","9":"Essa felicidade é só para os circuncidados, ou é também para os não circuncidados? Nós dizemos que a fé foi creditada a Abraão como justiça.","10":"Mas, quando é que lhe foi creditada? Quando já era circuncidado ou quando ainda não era? Certamente não depois da circuncisão, mas antes.","11":"De fato, ele recebeu o sinal da circuncisão como selo da justiça que vem da fé, que ele já tinha obtido quando ainda não era circuncidado. Assim é que ele se tornou pai de todos os não circuncidados que acreditam, para que a justiça fosse creditada também para estes;","12":"e se tornou pai também dos circuncidados, daqueles que não só receberam a circuncisão, mas que também seguem a trilha da fé que teve Abraão, nosso pai, antes de ter sido circuncidado.","13":"Não por causa da Lei, mas por causa da justiça da fé, que a promessa de receber o mundo em herança foi feita a Abraão ou à sua descendência.","14":"Se os herdeiros recebem a herança por causa da Lei, a fé não tem mais sentido e a promessa fica anulada.","15":"De fato, a Lei provoca a ira; mas, onde não há lei, também não há transgressão.","16":"A herança, portanto, vem através da fé, para que seja gratuita e para que a promessa seja garantida a toda a descendência, não só à descendência segundo a Lei, mas também à descendência segundo a fé de Abraão, que é o pai de todos nós.","17":"De fato, a Escritura diz: “Eu constituí você pai de muitas nações.” Abraão é o nosso pai diante daquele no qual ele acreditou, o Deus que faz os mortos viverem e que chama à existência aquilo que não existe.","18":"Esperando contra toda esperança, Abraão acreditou e tornou-se o pai de muitas nações, conforme foi dito a ele: “Assim será a sua descendência.”","19":"Ele não fraquejou na fé, embora já estivesse vendo o próprio corpo sem vigor — ele tinha quase cem anos — e o ventre de Sara já estivesse amortecido.","20":"Diante da promessa divina, ele não duvidou, mas foi fortalecido pela fé e deu glória a Deus.","21":"Ele estava plenamente convencido de que Deus podia realizar o que havia prometido.","22":"Eis o motivo pelo qual isso lhe foi creditado como justiça.","23":"Ora, não é para um só que está escrito: “Isso lhe foi creditado”,","24":"mas também para nós. Será igualmente creditado para nós, pois acreditamos naquele que ressuscitou dos mortos, Jesus nosso Senhor,","25":"o qual foi entregue à morte pelos nossos pecados e foi ressuscitado para nos tornar justos."}}