{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":7,"content":{"1":"Ou vocês não sabem, irmãos — falo a pessoas competentes em matéria de lei —, que a lei tem domínio sobre alguém só enquanto ele vive?","2":"Por exemplo: a mulher casada está ligada por lei ao marido enquanto este vive; mas, se ele morre, ela fica livre da lei conjugal.","3":"Por isso, enquanto o marido está vivo, se ela se tornar mulher de outro homem, será chamada adúltera. Mas se o marido morre, ela está livre em relação à lei, de modo que não será adúltera se ela se casar com outro homem.","4":"Meus irmãos, o mesmo acontece com vocês: pelo corpo de Cristo, vocês morreram para a Lei, a fim de pertencerem a outro, que ressuscitou dos mortos, e assim produzirem frutos para Deus.","5":"De fato, quando vivíamos submetidos a instintos egoístas, as paixões pecaminosas serviam-se da Lei para agir em nossos membros, a fim de que produzíssemos frutos para a morte.","6":"Mas agora, morrendo para aquilo que nos aprisionava, fomos libertos da Lei, a fim de servirmos sob o regime novo do Espírito, e não mais sob o velho regime da letra.","7":"Que diremos então? Que a Lei é pecado? De jeito nenhum! Mas eu não teria conhecido o pecado se não existisse a Lei, nem teria conhecido a cobiça se a Lei não tivesse dito: “Não cobice”.","8":"Mas o pecado aproveitou a ocasião desse mandamento e despertou em mim todo tipo de cobiça, porque, sem a Lei, o pecado está morto.","9":"Antes eu vivia sem a Lei; mas, quando veio o mandamento, o pecado reviveu,","10":"e eu morri. O mandamento que devia dar a vida tornou-se para mim motivo de morte.","11":"Porque o pecado aproveitou a ocasião do mandamento, me seduziu e, através dele, me matou.","12":"A Lei é santa e o mandamento é santo, justo e bom.","13":"Então uma coisa boa se transformou em morte para mim? De jeito nenhum! Foi o pecado que fez isso. Pois o pecado, através do que é bom, produziu em mim a morte, a fim de que o pecado, por meio do mandamento aparecesse em toda a sua gravidade.","14":"Sabemos que a Lei é espiritual, mas eu sou humano e fraco, vendido como escravo ao pecado.","15":"Não consigo entender nem mesmo o que eu faço; pois não faço aquilo que eu quero, mas aquilo que mais detesto.","16":"Ora, se eu faço o que não quero, reconheço que a Lei é boa;","17":"portanto, não sou eu que faço, mas é o pecado que mora em mim.","18":"Sei que o bem não mora em mim, isto é, em meus instintos egoístas. O querer o bem está em mim, mas não sou capaz de fazê-lo.","19":"Não faço o bem que quero, e sim o mal que não quero.","20":"Ora, se faço aquilo que não quero, não sou eu que o faço, mas é o pecado que mora em mim.","21":"Assim, encontro em mim esta lei: quando quero fazer o bem, acabo encontrando o mal.","22":"No meu íntimo, eu amo a lei de Deus;","23":"mas percebo em meus membros outra lei que luta contra a lei da minha razão e que me torna escravo da lei do pecado que está nos meus membros.","24":"Infeliz de mim! Quem me libertará deste corpo de morte?","25":"Sejam dadas graças a Deus, por meio de Jesus Cristo, nosso Senhor. Assim, pela razão eu sirvo à lei de Deus, mas pelos instintos egoístas sirvo à lei do pecado."}}