{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":8,"content":{"1":"Agora, porém, já não existe nenhuma condenação para aqueles que estão em Jesus Cristo.","2":"A lei do Espírito, que dá a vida em Jesus Cristo, nos libertou da lei do pecado e da morte.","3":"Deus tornou possível aquilo que para a Lei era impossível, porque os instintos egoístas a tornaram impotente. Ele enviou seu próprio Filho numa condição semelhante à do pecado, em vista do pecado, e assim condenou o pecado na sua carne mortal.","4":"Deus fez isso para que a justiça exigida pela Lei se realizasse em nós, que vivemos segundo o Espírito e não sob o domínio dos instintos egoístas.","5":"Os que vivem segundo os instintos egoístas inclinam-se para os instintos egoístas; mas os que vivem segundo o Espírito inclinam-se para aquilo que é próprio do Espírito.","6":"Os desejos dos instintos egoístas levam à morte, ao passo que os desejos do Espírito levam para a vida e a paz.","7":"De fato, os desejos dos instintos egoístas estão em revolta contra Deus, porque não se submetem à lei de Deus; e nem mesmo o podem,","8":"porque os que vivem segundo os instintos egoístas não podem agradar a Deus.","9":"Uma vez que o Espírito de Deus habita em vocês, vocês já não estão sob o domínio dos instintos egoístas, mas sob o Espírito, pois quem não tem o Espírito de Cristo não pertence a ele.","10":"Se Cristo está em vocês, o corpo está morto por causa do pecado, e o Espírito é vida por causa da justiça.","11":"Se o Espírito daquele que ressuscitou Jesus dos mortos habita em vocês, aquele que ressuscitou Cristo dos mortos dará a vida também para os corpos mortais de vocês, por meio do seu Espírito que habita em vocês.","12":"Portanto, irmãos, nós somos devedores, mas não dos instintos egoístas para vivermos de acordo com eles.","13":"Se vocês vivem segundo os instintos egoístas, vocês morrerão; mas se com a ajuda do Espírito fazem morrer as obras do corpo, vocês viverão.","14":"Todos os que são guiados pelo Espírito de Deus são filhos de Deus.","15":"E vocês não receberam um Espírito de escravos para recair no medo, mas receberam um Espírito de filhos adotivos, por meio do qual clamamos: Abba! Pai!","16":"O próprio Espírito assegura ao nosso espírito que somos filhos de Deus.","17":"E se somos filhos, somos também herdeiros: herdeiros de Deus, herdeiros junto com Cristo, uma vez que, tendo participado dos seus sofrimentos, também participaremos da sua glória.","18":"Penso que os sofrimentos do momento presente não se comparam com a glória futura que deverá ser revelada em nós.","19":"A própria criação espera com impaciência a manifestação dos filhos de Deus.","20":"Entregue ao poder do nada — não por sua própria vontade, mas por vontade daquele que a submeteu —, a criação abriga a esperança,","21":"pois ela também será liberta da escravidão da corrupção, para participar da liberdade e da glória dos filhos de Deus.","22":"Sabemos que a criação toda geme e sofre dores de parto até agora.","23":"E não somente ela, mas também nós, que possuímos os primeiros frutos do Espírito, gememos no íntimo, esperando a adoção, a libertação para o nosso corpo.","24":"Na esperança, nós já fomos salvos. Ver o que se espera já não é esperar: como se pode esperar o que já se vê?","25":"Mas, se esperamos o que não vemos, é na perseverança que o aguardamos.","26":"Do mesmo modo, também o Espírito vem em auxílio da nossa fraqueza, pois nem sabemos o que convém pedir; mas o próprio Espírito intercede por nós com gemidos inefáveis.","27":"E aquele que sonda os corações sabe quais são os desejos do Espírito, pois o Espírito intercede pelos cristãos de acordo com a vontade de Deus.","28":"Sabemos que todas as coisas concorrem para o bem dos que amam a Deus, daqueles que são chamados segundo o projeto dele.","29":"Aqueles que Deus antecipadamente conheceu, também os predestinou a serem conformes à imagem do seu Filho, para que este seja o primogênito entre muitos irmãos.","30":"E aqueles que Deus predestinou, também os chamou. E aos que chamou, também os tornou justos. E aos que tornou justos, também os glorificou.","31":"O que nos resta dizer? Se Deus está a nosso favor, quem estará contra nós?","32":"Ele não poupou seu próprio Filho, mas o entregou por todos nós. Como não nos dará também todas as coisas junto com o seu Filho?","33":"Quem acusará os escolhidos de Deus? É Deus quem torna justo!","34":"Quem condenará? Jesus Cristo? Ele que morreu, ou melhor, que ressuscitou, que está à direita de Deus e intercede por nós?","35":"Quem nos poderá separar do amor de Cristo? A tribulação, a angústia, a perseguição, a fome, a nudez, o perigo, a espada?","36":"Como diz a Escritura: “Por tua causa somos postos à morte o dia todo, somos considerados como ovelhas destinadas ao matadouro.”","37":"Mas em todas essas coisas somos mais do que vencedores por meio daquele que nos amou.","38":"Estou convencido de que nem a morte nem a vida, nem os anjos nem os principados, nem o presente nem o futuro, nem os poderes,","39":"nem as forças das alturas ou das profundidades, nem qualquer outra criatura, nada nos poderá separar do amor de Deus, manifestado em Jesus Cristo, nosso Senhor."}}