{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":9,"content":{"1":"Digo a verdade em Cristo, não minto, e disso me dá testemunho a minha consciência pelo Espírito Santo:","2":"tenho uma grande dor e um contínuo sofrimento no coração.","3":"Sim, eu gostaria de ser amaldiçoado e separado de Cristo em favor dos meus irmãos de raça e sangue.","4":"Eles são israelitas e possuem a adoção filial, a glória, as alianças, a legislação, o culto e as promessas;","5":"deles são os patriarcas e deles nasceu Cristo segundo a condição humana, que está acima de tudo. Deus seja bendito para sempre. Amém.","6":"A palavra de Deus, porém, não falhou, pois nem todos os nascidos de Israel são Israel,","7":"e nem todos os descendentes de Abraão são filhos de Abraão. Não: “É de Isaac que sairá a descendência de Abraão.”","8":"Isto é, não éa geração natural que torna filhos de Deus, mas os filhos da promessa é que são considerados descendentes.","9":"De fato, as palavras da promessa são estas: “Por essa época voltarei, e Sara terá um filho.”","10":"E isso não é tudo. Também Rebeca concebeu de um só homem, de Isaac, nosso pai.","11":"Quando os filhos dela ainda não haviam nascido e nada tinham feito de bem ou de mal — isso para que ficasse confirmada a liberdade da escolha de Deus,","12":"dependendo não das obras, mas daquele que chama — então foi dito a Rebeca: “O mais velho será servo do mais novo”,","13":"como diz a Escritura: “Amei a Jacó mais do que a Esaú.”","14":"Que diremos então? Que Deus é injusto? De jeito nenhum!","15":"Ele mesmo disse a Moisés: “Farei misericórdia a quem eu fizer misericórdia, e terei piedade de quem eu tiver piedade.”","16":"Portanto, a escolha não depende da vontade ou do esforço do homem, mas da misericórdia de Deus.","17":"Por isso a Escritura diz ao Faraó: “Eu fiz você nascer precisamente para mostrar em você o meu poder e para que o meu nome seja celebrado em toda a terra.”","18":"Portanto, Deus usa de misericórdia com quem ele quer, e endurece a quem ele quer.","19":"Você me dirá então: “Por que Deus ainda se queixa? Quem pode resistir à vontade dele?”","20":"Mas, quem é você, homem, para discutir com Deus? Por acaso, o vaso de barro diz ao oleiro: “Por que você me fez assim?”","21":"Por acaso o oleiro não é dono da argila, para fazer com a mesma massa dois vasos, uma para uso nobre e outro para uso comum?","22":"Ora, Deus quis manifestar a sua ira e mostrar o seu poder, suportando com muita paciência os vasos da ira, já prontos para a perdição.","23":"Deus assim fez para mostrar a riqueza da sua glória para com os vasos de misericórdia, que ele havia preparado para a glória,","24":"isto é, para conosco, a quem Deus chamou, não só dentre os judeus, mas também dentre os pagãos...","25":"Como ele diz em Oseias: “Chamarei Meu-povo àquele que não é meu povo, e Amada àquela que não é amada.","26":"E acontecerá que, no mesmo lugar onde foi dito a eles: ‘vocês não são meu povo’, aí mesmo serão chamados filhos do Deus vivo.”","27":"E quanto a Israel, Isaías proclama: “Mesmo que o número dos israelitas seja como a areia do mar, o resto é que será salvo;","28":"porque Deus cumprirá sua palavra sobre a terra com plenitude e rapidez.”","29":"E ainda como Isaías havia predito: “Se o Senhor dos Exércitos não nos tivesse deixado uma descendência, ficaríamos como Sodoma e nos tornaríamos como Gomorra.”","30":"O que diremos então? Os pagãos, que não procuravam a justiça, alcançaram a justiça, mas a justiça que vem da fé;","31":"ao passo que Israel procurava uma lei que lhe trouxesse a justiça, mas não conseguiu essa lei.","32":"Por quê? Porque não a procurou através da fé, mas através das obras. Esbarraram na pedra de tropeço,","33":"conforme diz a Escritura: “Eis que eu ponho em Sião uma pedra de tropeço, uma rocha de escândalo; mas quem acreditar nela não será confundido.”"}}