{"meta":{"title":"2 Timóteo","abbrev":"ii-timoteo"},"chapter":2,"content":{"1":"Tu, portanto, meu filho, procura progredir na graça de Jesus Cristo.","2":"O que de mim ouviste em presença de muitas testemunhas, confia-o a homens fiéis que, por sua vez, sejam capazes de instruir a ou­tros.","3":"Suporta comigo os trabalhos, como bom soldado de Jesus Cristo.","4":"Nenhum soldado pode implicar-se em negócios da vida civil, se quer agradar ao que o alistou.","5":"Nenhum atleta será coroado, se não tiver lutado segundo as regras.","6":"É preciso que o lavrador trabalhe antes com afinco, se quer boa colheita.","7":"Entende bem o que eu quero dizer. O Senhor há de dar-te inteligência em tudo.","8":"Lembra-te de Jesus Cristo, saído da estirpe de Davi e ressuscitado dos mortos, segundo o meu Evangelho,","9":"pelo qual estou sofrendo até as cadeias como um malfeitor. Mas a Palavra de Deus, esta não se deixa acorrentar.","10":"Pelo que tudo suporto por amor dos escolhidos, para que também eles consigam a salvação em Jesus Cristo, com a glória eterna.","11":"Eis uma verdade absolutamente certa: Se morrermos com ele, com ele viveremos.","12":"Se soubermos perseverar, com ele reinaremos.","13":"Se, porém, o renegarmos, ele nos renegará. Se formos infiéis... ele continua fiel, e não pode desdizer-se.","14":"Lembra-lhes estas coisas e conjura-os, por Deus, a evitarem discussões de palavras, que só servem para a perdição dos ouvintes.","15":"Empenha-te em te apresentares diante de Deus como homem dig­no de aprovação, operário que não tem de que se envergonhar, íntegro distribuidor da palavra da verdade.","16":"Procura esquivar-te das conversas frívolas dos mundanos, que só contribuem para a impiedade.","17":"As palavras dessa gente destroem como a gangrena. Entre eles estão Himeneu e Fileto,","18":"que se desviaram da verdade dizendo que a ressurreição já aconteceu e transtornaram a fé em alguns.","19":"Contudo, o sólido fundamento de Deus se mantém firme, porque vem selado com estas palavras: O Senhor conhece os que são seus ( Nm 16,5 ); e: Renuncie à iniquidade todo aquele que pronuncia o nome do Senhor ( Is 26,13 ).","20":"Numa grande casa não há somente utensílios de ouro e de prata, mas também de madeira e de barro. Aqueles para ocasiões finas, estes para uso ordinário.","21":"Quem, portanto, se conservar puro e isento dessas doutrinas, será um utensílio nobre, santificado, útil ao seu possuidor, preparado para todo uso benéfico.","22":"Foge das paixões da mocidade, busca com empenho a justiça, a fé, a caridade, a paz, com aqueles que invocam o Senhor com pureza de coração.","23":"Rejeita as discussões tolas e absurdas, visto que geram contendas.","24":"Não convém a um servo do Senhor altercar; bem ao contrário, seja ele condescendente com todos, capaz de ensinar, paciente em suportar os males.","25":"É com brandura que deve corrigir os adversários, na esperança de que Deus lhes conceda o arrependimento e o conhecimento da verdade,","26":"e voltem a si, uma vez livres dos laços do demônio, que os mantém cativos e submetidos aos seus caprichos."}}