{"meta":{"title":"2 Timóteo","abbrev":"2tm"},"chapter":3,"content":{"1":"Nota bem o seguinte: nos últimos dias haverá um período difícil.","2":"Os homens se tornarão egoístas, avarentos, fanfarrões, soberbos, rebeldes aos pais, ingratos, malvados,","3":"desalmados, desleais, caluniadores, devassos, cruéis, inimigos dos bons,","4":"traido­res, insolentes, cegos de orgulho, amigos dos prazeres e não de Deus,","5":"ostentarão a aparência de piedade, mas desdenharão a realidade. Dessa gente, afasta-te!","6":"Deles fazem parte os que se insinuam jeitosamente pelas casas e enfeitiçam mulherzinhas carregadas de pecados, atormentadas por toda espécie de paixões,","7":"sempre a aprender sem nunca chegar ao conhecimento da verdade.","8":"Como Janes e Jambres resistiram a Moisés, assim também estes homens de coração pervertido, reprovados na fé, tentam resistir à verdade.*","9":"Mas não irão longe, porque será manifesta a todos a sua insensatez, como o foi a daqueles dois.","10":"Tu, pelo contrário, te aplicaste a seguir-me de perto na minha doutrina, no meu modo de vida, nos meus planos, na minha fé, na minha paciência, na minha caridade, na minha constância,","11":"nas minhas perseguições, nas provações que me sobrevieram em Antioquia, em Icônio, em Listra. Que perseguições tive que sofrer! E de todas me livrou o Senhor.","12":"Pois todos os que quiserem viver piedosamente, em Jesus Cristo, terão de sofrer a perseguição.","13":"Mas os homens perversos e impostores irão de mal a pior, sedutores e seduzidos.","14":"Tu, porém, permanece firme naquilo que aprendeste e creste. Sabes de quem aprendeste.","15":"E desde a infância conheces as Sagradas Escrituras e sabes que elas têm o condão de te proporcionar a sabedoria que conduz à salvação, pela fé em Jesus Cristo.","16":"Toda a Escritura é inspirada por Deus, e útil para ensinar, para repreender, para corrigir e para formar na justiça.","17":"Por ela, o homem de Deus se torna perfeito, capacitado para toda boa obra."}}