{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":10,"content":{"1":"Depois disso, designou o Senhor ainda setenta e dois outros discípulos e mandou-os, dois a dois, adiante de si, por todas as cidades e lugares para onde ele tinha de ir.*","2":"Disse-lhes: “Grande é a messe, mas poucos são os operários. Rogai ao Senhor da messe que mande operários para a sua messe.","3":"Ide, eis que vos envio como cordeiros entre lobos.","4":"Não leveis bolsa nem mochila, nem calçado e a ninguém saudeis pelo caminho.","5":"Em toda casa em que entrardes, dizei primeiro: Paz a esta casa!","6":"Se ali houver algum homem pacífico, repousará sobre ele a vossa paz; mas, se não houver, ela tornará para vós.*","7":"Permanecei na mesma casa, comei e bebei do que eles tiverem, pois o operário é digno do seu salário. Não andeis de casa em casa.","8":"Em qualquer cidade em que entrardes e vos receberem, comei o que se vos servir.","9":"Curai os enfermos que nela houver e dizei-lhes: O Reino de Deus está próximo.","10":"Mas se entrardes em alguma cidade e não vos receberem, saindo pelas suas praças, dizei:","11":"Até o pó que se nos pegou da vossa cidade, sacudimos contra vós; sabei, contudo, que o Reino de Deus está próximo.","12":"Digo-vos: naqueles dias haverá um tratamento menos rigoroso para Sodoma.*","13":"Ai de ti, Corozaim! Ai de ti, Betsaida! Porque, se em Tiro e Sidônia tivessem sido feitos os prodígios que foram realizados em vosso meio, há muito tempo teriam feito penitência, cobrindo-se de saco e cinza.","14":"Por isso, haverá no dia do juízo menos rigor para Tiro e Sidônia do que para vós.","15":"E tu, Cafarnaum, que te elevas até o céu, serás precipitada até aos infernos.","16":"Quem vos ouve a mim ouve; e quem vos rejeita a mim rejeita; e quem me rejeita rejeita aquele que me enviou.”","17":"Voltaram alegres os setenta e dois, dizendo: “Senhor, até os demônios se nos submetem em teu nome!”.","18":"Jesus disse-lhes: “Vi Satanás cair do céu como um raio.","19":"Eis que vos dei poder para pisar serpentes, escorpiões e todo o poder do inimigo.*","20":"Contudo, não vos alegreis porque os espíritos vos estão sujeitos, mas alegrai-vos porque os vossos nomes estejam escritos nos céus”. (= Mt 11,25 ss; 13,16s)","21":"Naquela mesma hora, Jesus exultou de alegria no Espírito Santo e disse: “Pai, Senhor do céu e da terra, eu te dou graças porque escondeste essas coisas aos sábios e inteligentes e as revelaste aos pequeninos. Sim, Pai, bendigo-te porque assim foi do teu agrado.","22":"Todas as coisas me foram entregues por meu Pai. Ninguém conhece quem é o Filho senão o Pai, nem quem é o Pai senão o Filho, e aquele a quem o Filho o quiser revelar”.*","23":"E voltou-se para os seus discípulos e disse: “Ditosos os olhos que veem o que vós vedes,","24":"pois vos digo que muitos profetas e reis desejaram ver o que vós vedes, e não o viram; e ouvir o que vós ouvis, e não o ouviram”. (= Mt 22,34-40 = Mc 12,28-34 )","25":"Levantou-se um doutor da Lei e, para pô-lo à prova, perguntou: “Mestre, que devo fazer para possuir a vida eterna?”.","26":"Disse-lhe Jesus: “Que está escrito na Lei? Como é que lês?”.","27":"Respondeu ele: “Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma, de todas as tuas forças e de todo o teu pensamento ( Dt 6,5 ); e a teu próximo como a ti mesmo” ( Lv 19,18 ).","28":"Falou-lhe Jesus: “Respondeste bem; faze isto e viverás”.","29":"Mas ele, querendo justificar-se, perguntou a Jesus: “E quem é o meu próximo?”*","30":"Jesus então contou: “Um homem descia de Jerusalém a Jericó, e caiu nas mãos de ladrões, que o despojaram; e depois de o terem maltratado com muitos ferimentos, retiraram-se, deixando-o meio morto.","31":"Por acaso desceu pelo mesmo caminho um sacerdote, viu-o e passou adiante.","32":"Igualmente um levita, chegando àquele lugar, viu-o e passou também adiante.","33":"Mas um samaritano que viajava, chegando àquele lugar, viu-o e moveu-se de compaixão.","34":"Aproximando-se, atou-lhe as feridas, deitando nelas azeite e vinho; colocou-o sobre a sua própria montaria e levou-o a uma hospedaria e tratou dele.","35":"No dia seguinte, tirou dois denários e deu-os ao hospedeiro, dizendo-lhe: Trata dele e, quanto gastares a mais, na volta to pagarei.","36":"Qual desses três parece ter sido o próximo daquele que caiu nas mãos dos ladrões?”.","37":"Respondeu o doutor: “Aquele que usou de misericórdia para com ele”. Então, Jesus lhe disse: “Vai, e faze tu o mesmo”.","38":"Estando Jesus em viagem, entrou numa aldeia, onde uma mu­lher, chamada Marta, o recebeu em sua casa.*","39":"Tinha ela uma irmã por nome Maria, que se assentou aos pés do Senhor para ouvi-lo falar.","40":"Marta, toda preocupada na lida da casa, veio a Jesus e disse: “Senhor, não te importas que minha irmã me deixe só a servir? Dize-lhe que me ajude”.","41":"Respondeu-lhe o Senhor: “Marta, Marta, andas muito inquieta e te preocupas com muitas coisas;","42":"no entanto, uma só coisa é necessária; Maria escolheu a boa parte, que lhe não será tirada”. (= Mt 6,9-15 ; 7,7-11)"}}