{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":13,"content":{"1":"Neste mesmo tempo, contavam alguns o que tinha acontecido a certos galileus, cujo sangue Pilatos misturara com os seus sacrifícios.*","2":"Jesus toma a palavra e lhes pergunta: “Pensais vós que esses galileus foram maiores pecadores do que todos os outros galileus, por terem sido tratados desse modo?","3":"Não, digo-vos. Mas se não vos arrependerdes, perecereis todos do mesmo modo.","4":"Ou cuidais que aqueles dezoito homens, sobre os quais caiu a torre de Siloé e os matou, foram mais culpados do que todos os demais habitantes de Jerusalém?","5":"Não, digo-vos. Mas se não vos arrependerdes, perecereis todos do mesmo modo”.","6":"Disse-lhes também esta comparação: “Um homem havia plantado uma figueira na sua vinha, e, indo buscar fruto, não o achou.","7":"Disse ao viticultor: Eis que três anos há que venho procurando fruto nesta figueira e não o acho. Corta-a; para que ainda ocupa inutilmente o terreno?”.","8":"Mas o viticultor respondeu: “Senhor, deixa-a ainda este ano; eu lhe cavarei em redor e lhe deitarei adubo.","9":"Talvez depois disso dê frutos. Caso contrário, mandarás cortá-la.”","10":"Estava Jesus ensinando na sinagoga em um sábado.","11":"Havia ali uma mulher que, havia dezoito anos, era possessa de um espírito que a detinha doente: andava curvada e não podia absolutamente erguer-se.","12":"Ao vê-la, Jesus a chamou e disse-lhe: “Estás livre da tua doença”.","13":"Impôs-lhe as mãos e no mesmo instante ela se endireitou, glorificando a Deus.","14":"Mas o chefe da sinagoga, indignado de ver que Jesus curava no sábado, disse ao povo: “São seis os dias em que se deve trabalhar; vinde, pois, nesses dias para vos curar, mas não em dia de sábado”.*","15":"“Hipócritas!” – disse-lhes o Senhor. “Não desamarra cada um de vós no sábado o seu boi ou o seu jumento da manjedoura, para os levar a beber?","16":"Esta filha de Abraão, que Satanás paralisava há dezoito anos, não devia ser livre dessa prisão, em dia de sábado?”","17":"Ao proferir essas palavras, todos os seus adversários se encheram de confusão, ao passo que todo o povo, à vista de todos os milagres que ele realizava, se entusiasmava. (= Mt 13,31 ss = Mc 4,30 ss)","18":"Jesus dizia ainda: “A que é semelhante o Reino de Deus, e a que o compararei?","19":"É semelhante ao grão de mostarda que um homem tomou e semeou na sua horta, e que cresceu até se fazer uma grande planta e as aves do céu vie­ram fazer ninhos nos seus ramos.”","20":"Disse ainda: “A que direi que é semelhante o Reino de Deus?","21":"É semelhante ao fermento que uma mulher tomou e misturou em três medidas de farinha e toda a massa ficou levedada”. (= Mt 7,13 s.22s; 8,11s)","22":"Sempre em caminho para Jerusalém, Jesus ia atravessando cidades e aldeias e nelas ensinava.","23":"Alguém lhe perguntou: “Se­nhor, são poucos os homens que se salvam?” Ele respondeu:","24":"“Procurai entrar pela porta estreita; porque, digo-vos, muitos procurarão entrar e não o conseguirão.","25":"Quando o pai de família tiver entrado e fechado a porta, e vós, de fora, começardes a bater à porta, dizendo: Senhor, Senhor, abre-nos, ele responderá: Digo-vos que não sei donde sois.","26":"Direis então: Comemos e bebemos contigo e tu ensinaste em nossas praças.","27":"Ele, porém, vos dirá: Não sei donde sois; apartai-vos de mim todos vós que sois malfeitores.","28":"Ali haverá choro e ranger de dentes, quando virdes Abraão, Isaac, Jacó e todos os profetas no Reino de Deus, e vós serdes lançados para fora.","29":"Virão do Oriente e do Ocidente, do Norte e do Sul, e se sentarão à mesa no Reino de Deus.*","30":"Há últimos que serão os primeiros, e há primeiros que serão os últimos”. (= Mt 23,37 ss)","31":"No mesmo dia chegaram alguns dos fariseus, dizendo a Jesus: “Sai e vai-te daqui, porque Herodes te quer matar”.","32":"Disse-lhes ele: “Ide dizer a essa raposa: eis que expulso demônios e faço curas hoje e amanhã; e ao terceiro dia terminarei a minha vida.*","33":"É necessário, todavia, que eu caminhe hoje, amanhã e depois de amanhã, porque não é admissível que um profeta morra fora de Jerusalém.*","34":"Jerusalém, Jerusalém, que matas os profetas e apedrejas os enviados de Deus, quantas vezes quis ajuntar os teus filhos, como a galinha abriga a sua ninhada debaixo das asas, mas não o quiseste!","35":"Eis que vos ficará deserta a vossa casa. Digo-vos, porém, que não me vereis até que venha o dia em que digais: Bendito o que vem em nome do Senhor!”.*"}}