{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":14,"content":{"1":"Jesus entrou num sábado em casa de um fariseu notável, para uma refeição; eles o observavam.","2":"Havia ali um homem hidrópico.","3":"Jesus dirigiu-se aos doutores da Lei e aos fariseus: “É permitido ou não fazer curas no dia de sábado?”","4":"Eles nada disseram. Então Jesus, tomando o homem pela mão, curou-o e despediu-o.","5":"Depois, dirigindo-se a eles, disse: “Qual de vós que, se lhe cair o jumento ou o boi num poço, não o tira imediatamente, mesmo em dia de sábado?”","6":"A isto nada lhe podiam replicar.","7":"Observando também como os convivas escolhiam os primeiros lugares, propôs-lhes a seguinte parábola:","8":"“Quando fores convidado às bodas, não te sentes no primeiro lugar, pois pode ser que seja convidada outra pessoa de mais consideração do que tu,","9":"e, vindo o que te convidou, te diga: Cede o lugar a este. Terias então a confusão de dever ocupar o último lugar.","10":"Mas, quando fores convidado, vai tomar o último lugar, para que, quando vier o que te convidou, te diga: Amigo, passa mais para cima. Então, serás honrado na presença de todos os convivas.","11":"Porque todo aquele que se exaltar será humilhado, e todo aquele que se humilhar será exaltado”.","12":"Dizia igualmente ao que o tinha convidado: “Quando deres alguma ceia, não convides os teus amigos, nem teus irmãos, nem os parentes, nem os vizinhos ricos. Porque, por sua vez, eles te convidarão e assim te retribuirão.*","13":"Mas, quando deres uma ceia, convida os pobres, os aleijados, os coxos e os cegos.","14":"Serás feliz porque eles não têm com que te retribuir, mas tu receberás na ressurreição dos justos”. (= Mt 22,1-14 )","15":"A estas palavras, disse a Jesus um dos convidados: “Feliz daquele que se sentar à mesa no Reino de Deus!”","16":"Respondeu-lhe Jesus: “Um homem deu uma grande ceia e convidou muitas pessoas.","17":"E à hora da ceia, enviou seu servo para dizer aos convidados: Vinde, tudo já está preparado.","18":"Mas todos, um a um, começaram a escusar-se. Disse-lhe o primeiro: Comprei um terreno e preciso sair para vê-lo; rogo-te me dês por escusado.","19":"Disse outro: Comprei cinco juntas de bois e vou experimentá-las; rogo-te me dês por escusado.","20":"Disse também um outro: Casei-me e por isso não posso ir.","21":"Voltou o servo e referiu isto a seu senhor. Então, irado, o pai de família disse a seu servo: Sai, sem demora, pelas praças e pelas ruas da cidade e introduz aqui os pobres, os aleijados, os cegos e os coxos.","22":"Disse o servo: Senhor, está feito como ordenaste e ainda há lugar.","23":"O senhor ordenou: Sai pelos caminhos e atalhos e obriga todos a entrar, para que se encha a minha casa.","24":"Pois vos digo: nenhum daqueles homens, que foram convidados, provará a minha ceia”.* (= Mt 10,37 s; 5,13)","25":"Muito povo acompanhava Jesus. Voltando-se, disse-lhes:","26":"“Se alguém vem a mim e se não me ama mais que seu pai, sua mãe, sua mulher, seus filhos, seus irmãos, suas irmãs e até a sua própria vida, não pode ser meu discípulo.*","27":"E quem não carrega a sua cruz e me segue, não pode ser meu discípulo.","28":"Quem de vós, querendo fazer uma construção, antes não se senta para calcular os gastos que são necessários, a fim de ver se tem com que acabá-la?","29":"Para que, depois que tiver lançado os alicerces e não puder acabá-la, todos os que o virem não comecem a zombar dele,","30":"dizendo: Este homem principiou a edificar, mas não pode terminar.","31":"Ou qual é o rei que, estando para guerrear com outro rei, não se senta primeiro para considerar se com dez mil homens poderá enfrentar o que vem contra ele com vinte mil?","32":"De outra maneira, quando o outro ainda está longe, envia-lhe embaixadores para tratar da paz.","33":"Assim, pois, qualquer um de vós que não renuncia a tudo o que possui não pode ser meu discípulo.","34":"O sal é uma coisa boa, mas se ele perder o seu sabor, com que o recuperará?","35":"Não servirá nem para a terra nem para adubo, mas será lançado fora. O que tem ouvidos para ouvir, ouça!” (= Mt 18,12 ss)"}}