{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":16,"content":{"1":"Jesus disse também a seus discípulos: “Havia um homem rico que tinha um admi­nistrador. Este lhe foi denunciado de ter dissipado os seus bens.","2":"Ele chamou o administrador e lhe disse: Que é que ouço dizer de ti? Presta contas da tua administração, pois já não poderás administrar meus bens.","3":"O administrador refletiu então consigo: Que farei, visto que meu patrão me tira o emprego? Lavrar a terra? Não o posso. Mendigar? Tenho vergonha.","4":"Já sei o que fazer, para que haja quem me receba em sua casa, quando eu for despedido do emprego.","5":"Chamou, pois, separadamente a cada um dos devedores de seu patrão e perguntou ao primeiro: Quanto deves a meu patrão?","6":"Ele respondeu: Cem medidas de azeite. Disse-lhe: Toma a tua conta, senta-te depressa e escreve: cinquenta.","7":"Depois perguntou ao outro: Tu, quanto deves? Respondeu: Cem medidas de trigo. Disse-lhe o administrador: Toma os teus papéis e escreve: oitenta.","8":"E o proprietário admirou a astúcia do administrador, porque os filhos deste mundo são mais prudentes do que os filhos da luz no trato com seus semelhantes.*","9":"Eu vos digo: fazei-vos amigos com a riqueza injusta, para que, no dia em que ela vos faltar, eles vos recebam nos tabernáculos eternos.*","10":"Aquele que é fiel nas coisas pequenas será também fiel nas coisas grandes. E quem é injusto nas coisas pequenas o será também nas grandes.","11":"Se, pois, não tiverdes sido fiéis nas riquezas injustas, quem vos confiará as verdadeiras?*","12":"E se não fostes fiéis no alheio, quem vos dará o que é vosso?","13":"Nenhum servo pode servir a dois senhores: ou há de odiar a um e amar o outro, ou há de aderir a um e desprezar o outro. Não podeis servir a Deus e ao dinheiro”.*","14":"Ora, ouviam tudo isso os fariseus, que eram avarentos, e zombavam dele.","15":"Jesus disse-lhes: “Vós procurais parecer justos aos olhos dos homens, mas Deus vos conhece os corações; pois o que é elevado aos olhos dos homens é abominável aos olhos de Deus.","16":"A Lei e os Profetas duraram até João. Desde então é anunciado o Reino de Deus, e cada um faz violência para aí entrar.*","17":"Mais facilmente, porém, passará o céu e a terra do que se perderá uma só letra da Lei.","18":"Todo o que abandonar sua mulher e casar com outra comete adultério; e quem se casar com a mulher rejeitada, comete adultério também”.","19":"“Havia um homem rico que se vestia de púrpura e linho finíssimo, e que todos os dias se banqueteava e se regalava.","20":"Havia também um mendigo, por nome Lázaro, todo coberto de chagas, que estava deitado à porta do rico.","21":"Ele avidamente desejava matar a fome com as migalhas que caíam da mesa do rico... Até os cães iam lamber-lhe as chagas.","22":"Ora, aconteceu morrer o mendigo e ser levado pelos anjos ao seio de Abraão. Morreu também o rico e foi sepultado.","23":"E, estando ele nos tormentos do inferno, levantou os olhos e viu, ao longe, Abraão e Lázaro no seu seio.","24":"Gritou, então: Pai Abraão, compadece-te de mim e manda Lázaro que molhe em água a ponta de seu dedo, a fim de me refrescar a língua, pois sou cruelmente atormentado nestas chamas.","25":"Abraão, porém, replicou: Filho, lembra-te de que recebeste teus bens em vida, mas Lázaro, males; por isso, ele agora aqui é consolado, mas tu estás em tormento.","26":"Além de tudo, há entre nós e vós um grande abismo, de maneira que os que querem passar daqui para vós não o podem, nem os de lá passar para cá.","27":"O rico disse: Rogo-te então, pai, que mandes Lázaro à casa de meu pai, pois tenho cinco irmãos,","28":"para lhes testemunhar que não aconteça virem também eles parar neste lugar de tormentos.","29":"Abraão respondeu: Eles lá têm Moisés e os profetas; ouçam-nos!","30":"O rico replicou: Não, pai Abraão; mas, se for a eles algum dos mortos, se arrependerão.","31":"Abraão respondeu-lhe: Se não ouvirem a Moisés e aos profetas, tampouco se deixarão convencer, ainda que ressuscite algum dos mortos.”"}}