{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":17,"content":{"1":"Jesus disse também a seus discípulos: “É impossível que não haja escândalos, mas ai daquele por quem eles vêm!","2":"Melhor lhe seria que se lhe atasse em volta do pescoço uma pedra de moinho e que fosse lançado ao mar, do que levar para o mal a um só destes pequeninos. Tomai cuidado de vós mesmos.","3":"Se teu irmão pecar, repreende-o; se se arrepender, perdoa-lhe.","4":"Se pecar sete vezes no dia contra ti e sete vezes no dia vier procurar-te, dizendo: ‘Estou arrependido’, lhe perdoarás.”","5":"Os apóstolos disseram ao Senhor: “Aumenta-nos a fé!”.","6":"Disse o Senhor: “Se tiverdes fé como um grão de mostarda, direis a esta amoreira: Arranca-te e transplanta-te no mar, e ela vos obedecerá”.","7":"“Qual de vós, tendo um servo ocupado em lavrar ou em guardar o gado, quando voltar do campo lhe dirá: Vem depressa sentar-te à mesa?","8":"E não lhe dirá ao contrário: Prepara-me a ceia, cinge-te e serve-me, enquanto como e bebo, e depois disso comerás e beberás tu?","9":"E, se o servo tiver feito tudo o que lhe ordenara, porventura fica-lhe o senhor devendo alguma obrigação?","10":"Assim também vós, depois de terdes feito tudo o que vos foi ordenado, dizei: Somos servos como quaisquer outros; fizemos o que devíamos fazer.”*","11":"Sempre em caminho para Jerusalém, Jesus passava pelos confins da Samaria e da Galileia.","12":"Ao entrar numa aldeia, vieram-lhe ao encontro dez leprosos, que pararam ao longe e elevaram a voz, clamando:*","13":"“Jesus, Mestre, tem compaixão de nós!”.","14":"Jesus viu-os e disse-lhes: “Ide, mostrai-vos ao sacerdote”. E, quando eles iam andando, ficaram curados.","15":"Um deles, vendo-se curado, voltou, glorificando a Deus em alta voz.","16":"Prostrou-se aos pés de Jesus e lhe agradecia. E era um samaritano.","17":"Jesus lhe disse: “Não ficaram curados todos os dez? Onde estão os outros nove?","18":"Não se achou senão este estrangeiro que voltasse para agradecer a Deus?!”.","19":"E acrescentou: “Levanta-te e vai, tua fé te salvou”.","20":"Os fariseus perguntaram um dia a Jesus quando viria o Reino de Deus. Respondeu-lhes: “O Reino de Deus não virá de um modo ostensivo.","21":"Nem se dirá: Ei-lo aqui; ou: Ei-lo ali. Pois o Reino de Deus já está no meio de vós”.*","22":"Mais tarde, ele explicou aos discípulos: “Virão dias em que desejareis ver um só dia o Filho do Homem, e não o vereis.","23":"Então, vos dirão: Ei-lo aqui; e: Ei-lo ali. Não deveis sair nem os seguir.","24":"Pois como o relâmpago, reluzindo numa extremidade do céu, brilha até a outra, assim será com o Filho do Homem no seu dia.","25":"É necessário, porém, que primeiro ele sofra muito e seja rejeitado por esta geração.","26":"Como ocorreu nos dias de Noé, acontecerá do mesmo modo nos dias do Filho do Homem.","27":"Comiam e bebiam, casavam-se e davam-se em casamento, até o dia em que Noé entrou na arca. Veio o dilúvio e matou a todos.","28":"Também do mesmo modo como aconteceu nos dias de Ló. Os homens festejavam, compravam e vendiam, plantavam e edificavam.","29":"No dia em que Ló saiu de Sodoma, choveu fogo e enxofre do céu, que exterminou todos eles.","30":"Assim será no dia em que se manifestar o Filho do Homem.","31":"Naquele dia, quem estiver no terraço e tiver os seus bens em casa não desça para os tirar; da mesma forma, quem estiver no campo não torne atrás.","32":"Lembrai-vos da mulher de Ló.*","33":"Todo o que procurar salvar a sua vida irá perdê-la; mas todo o que a perder irá encontrá-la.","34":"Digo-vos que naquela noite dois estarão em uma cama: um será tomado e o outro será deixado;","35":"duas mulheres estarão moendo juntas: uma será tomada e a outra será deixada.","36":"Dois homens estarão no campo: um será tomado e o outro será deixado”.","37":"Perguntaram-lhe os discípulos: “Onde será isto, Senhor?. Respondeu-lhes: “Onde estiver o cadáver, ali se reunirão também as águias”.*"}}