{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":18,"content":{"1":"Propôs-lhes Jesus uma parábola para mostrar que é necessário orar sempre sem jamais deixar de fazê-lo.","2":"“Havia em certa cidade um juiz que não temia a Deus, nem respeitava pessoa alguma.","3":"Na mesma cidade vivia também uma viúva que vinha com frequência à sua presença para dizer-lhe: Faze-me justiça contra o meu adversário.","4":"Ele, porém, por muito tempo não o quis. Por fim, refletiu consigo: Eu não temo a Deus nem respeito os homens;","5":"todavia, porque esta viúva me importuna, lhe farei justiça, senão ela não cessará de me mo­lestar.”","6":"Prosseguiu o Senhor: “Ouvis o que diz este juiz injusto?","7":"Por acaso não fará Deus justiça aos seus escolhidos, que estão clamando por ele dia e noite? Porventura tardará em socorrê-los?*","8":"Digo-vos que em breve lhes fará justiça. Mas, quando vier o Filho do Homem, acaso achará fé sobre a terra?”.","9":"Jesus lhes disse ainda esta parábola a respeito de alguns que se vangloriavam como se fossem justos, e desprezavam os outros:","10":"“Subiram dois homens ao templo para orar. Um era fariseu; o outro, publicano.","11":"O fariseu, em pé, orava no seu interior desta forma: Graças te dou, ó Deus, que não sou como os demais homens: ladrões, injustos e adúlteros; nem como o publicano que está ali.","12":"Jejuo duas vezes na semana e pago o dízimo de todos os meus lucros.","13":"O publicano, porém, mantendo-se à distância, não ousava sequer levantar os olhos ao céu, mas batia no peito, dizendo: Ó Deus, tem piedade de mim, que sou pecador!","14":"Digo-vos: este voltou para casa justificado, e não o outro. Pois todo o que se exaltar será humilhado, e quem se humilhar será exaltado”. (= Mt 19,13 ss = Mc 10,13-16 )","15":"Trouxeram-lhe também crian­cinhas, para que ele as tocasse. Vendo isso, os discípulos as repreendiam.","16":"Jesus, porém, chamou-as e disse: “Deixai vir a mim as crian­cinhas e não as impeçais, porque o Reino de Deus é daqueles que se parecem com elas.","17":"Em verdade vos declaro: quem não receber o Reino de Deus como uma crianci­nha, nele não entrará”. (= Mt 19,16-29 = Mc 10,17-31 )","18":"Um homem de posição perguntou então a Jesus: “Bom Mestre, que devo fazer para possuir a vida eterna?”.","19":"Jesus respondeu-lhe: “Por que me chamas bom? Ninguém é bom senão só Deus.","20":"Conheces os mandamentos: não cometerás adultério; não matarás; não furtarás; não dirás falso testemunho; honrarás pai e mãe”.","21":"Disse ele: “Tudo isso tenho guardado desde a minha mocidade”.","22":"A essas palavras, Jesus lhe falou: “Ainda te falta uma coisa: vende tudo o que tens, dá-o aos pobres e terás um tesouro no céu; depois, vem e segue-me”.","23":"Ouvindo isso, ele se entristeceu, pois era muito rico.","24":"Vendo-o entristecer-se, disse Jesus: “Como é difícil aos ricos entrar no Reino de Deus!","25":"É mais fácil passar o camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus.”*","26":"Perguntaram os ouvintes: “Quem então poderá salvar-se?”","27":"Respondeu Jesus: “O que é impossível aos homens é possível a Deus.”","28":"Pedro então disse: “Vê, nós abandonamos tudo e te seguimos.”","29":"Jesus respondeu: “Em verdade vos declaro: ninguém há que tenha abandonado, por amor do Reino de Deus, sua casa, sua mulher, seus irmãos, seus pais ou seus filhos,","30":"que não receba muito mais neste mundo e no mundo vindouro a vida eterna”. (= Mt 20,17 ss = Mc 10,32 ss)","31":"Em seguida, Jesus tomou à parte os Doze e disse-lhes: “Eis que subimos a Jerusalém. Tudo o que foi escrito pelos profetas a respeito do Filho do Homem será cumprido.","32":"Ele será entregue aos pagãos. Hão de escarnecer dele, ultrajá-lo, des­prezá-lo;","33":"baterão nele com varas e o farão morrer; e ao terceiro dia ressurgirá”.","34":"Mas eles nada disso compreendiam, e essas palavras eram-lhes um enigma cujo sentido não podiam entender. (= Mt 20,29-34 = Mc 10,46-52 )","35":"Ao aproximar-se Jesus de Jeri­có, estava um cego sentado à beira do caminho, pedindo esmolas.*","36":"Ouvindo o ruído da multidão que passava, perguntou o que havia.","37":"Responderam-lhe: “É Jesus de Nazaré que passa”.","38":"Ele então exclamou: “Jesus, filho de Davi, tem piedade de mim!”.","39":"Os que vinham na frente repreendiam-no rudemente para que se calasse. Mas ele gritava ainda mais forte: “Filho de Davi, tem piedade de mim!”.","40":"Jesus parou e mandou que lho trouxessem. Chegando ele perto, perguntou-lhe:","41":"“Que queres que te faça?”. Respondeu ele: “Senhor, que eu veja”.","42":"Jesus lhe disse: “Vê! Tua fé te salvou”.","43":"E imediatamente ficou vendo e seguia a Jesus, glorificando a Deus. Presenciando isto, todo o povo deu glória a Deus."}}