{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":19,"content":{"1":"Jesus entrou em Jeri­có e ia atra­vessando a cidade.","2":"Havia aí um homem muito rico chamado Zaqueu, chefe dos recebedores de impostos.","3":"Ele procurava ver quem era Jesus, mas não o conseguia por causa da multidão, porque era de baixa estatura.","4":"Ele correu adiante, subiu a um sicômoro para o ver, quando ele passasse por ali.","5":"Chegando Jesus àquele lugar e levantando os olhos, viu-o e disse-lhe: “Zaqueu, desce depressa, porque é preciso que eu fique hoje em tua casa.”","6":"Ele desceu a toda a pressa e recebeu-o alegremente.","7":"Vendo isso, todos murmuravam e diziam: “Ele vai hospedar-se em casa de um pecador...”.","8":"Zaqueu, entretanto, de pé diante do Senhor, disse-lhe: “Senhor, vou dar a metade dos meus bens aos pobres e, se tiver defraudado alguém, restituirei o quádruplo”.","9":"Disse-lhe Jesus: “Hoje entrou a salvação nesta casa, porquanto também este é filho de Abraão.","10":"Pois o Filho do Homem veio procurar e salvar o que estava perdido”. (= Mt 25,14-30 )","11":"Ouviam-no falar. E, como estava perto de Jerusalém, alguns se persuadiam de que o Reino de Deus se havia de manifestar brevemente; ele acrescentou esta parábola:","12":"“Um homem ilustre foi para um país distante, a fim de ser investido da realeza e depois regressar.","13":"Chamou dez dos seus servos e deu-lhes dez minas, dizendo-lhes: Negociai até eu voltar.*","14":"Mas os homens daquela região odiavam-no e enviaram atrás dele embaixadores, para protestarem: Não queremos que ele reine sobre nós.","15":"Quando, investido da dignidade real, voltou, mandou chamar os servos a quem confiara o dinheiro, a fim de saber quanto cada um tinha lucrado.","16":"Veio o primeiro: Senhor, teu dinheiro rendeu 10 vezes mais.","17":"Ele lhe disse: Muito bem, servo bom; porque foste fiel nas coisas pequenas, receberás o governo de dez cidades.","18":"Veio o segundo: Senhor, teu dinheiro rendeu 5 vezes mais.","19":"Disse a este: Sê também tu governador de cinco cidades.","20":"Veio também o outro: Senhor, aqui tens teu dinheiro, que guardei embrulhado num lenço;","21":"pois tive medo de ti, por seres homem rigoroso, que tiras o que não puseste e ceifas o que não semeaste.","22":"Replicou-lhe ele: Servo mau, pelas tuas palavras te julgo. Sabias que sou rigoroso, que tiro o que não depositei e ceifo o que não semeei...","23":"Por que, pois, não puseste o meu dinheiro num banco? Na minha volta, eu o teria retirado com juros.","24":"E disse aos que estavam presentes: Tirai-lhe a mina, e dai-a ao que tem dez minas.","25":"Replicaram-lhe: Senhor, este já tem dez minas!...","26":"Eu vos declaro: a todo aquele que tiver, lhe será dado; mas, ao que não tiver, lhe será tirado até o que tem.","27":"Quanto aos que me odeiam, e que não me quiseram por rei, trazei-os e massacrai-os na minha presença”.","28":"Depois dessas palavras, Jesus os foi precedendo no caminho que sobe a Jerusalém. (= Mt 21,1-16 = Mc 11,1-11 = Jo 12,12-19 )","29":"Chegando perto de Betfagé e de Betânia, junto do monte chamado das Oliveiras, Jesus enviou dois dos seus discípulos e disse-lhes:","30":"“Ide a essa aldeia que está defronte de vós. Entrando nela, achareis um jumentinho atado, em que nunca montou pessoa alguma; desprendei-o e trazei-mo.","31":"Se alguém vos perguntar por que o soltais, respondereis assim: O Senhor precisa dele”.","32":"Partiram os dois discípulos e acharam tudo como Jesus tinha dito.","33":"Quando desprendiam o jumentinho, perguntaram-lhes seus donos: “Por que fazeis isto?”.","34":"Eles responderam: “O Senhor precisa dele”.","35":"E trouxeram a Jesus o jumentinho, sobre o qual deitaram seus mantos e fizeram Jesus montar.","36":"À sua passagem, muitas pessoas estendiam seus mantos no caminho.","37":"Quando já se ia aproximando da descida do monte das Oliveiras, toda a multidão dos discípulos, tomada de alegria, começou a louvar a Deus em altas vozes, por todas as maravilhas que tinha visto.","38":"E dizia: “Bendito o rei que vem em nome do Senhor! Paz no céu e glória no mais alto dos céus!”.","39":"Nesse momento, alguns fariseus interpelaram a Jesus no meio da multidão: “Mestre, repreende os teus discípulos”.","40":"Ele respondeu: “Digo-vos: se estes se calarem, clamarão as pedras!”.","41":"Aproximando-se ainda mais, Jesus contemplou Jerusalém e chorou sobre ela, dizendo:","42":"“Oh! Se também tu, ao menos neste dia que te é dado, conhecesses o que te pode trazer a paz!... Mas não, isso está oculto aos teus olhos.","43":"Virão sobre ti dias em que os teus inimigos te cercarão de trincheiras, te sitiarão e te apertarão de todos os lados;","44":"eles destruirão a ti e a teus filhos que estiverem dentro de ti, e não deixarão em ti pedra sobre pedra, porque não conheceste o tempo em que foste visitada”.* ( Mt 21,12 s = Mc 11,15-19 )","45":"Em seguida, entrou no templo e começou a expulsar os mercadores.","46":"Disse ele: “Está escrito: A minha casa é casa de oração! Mas vós a fizestes um covil de ladrões” ( Is 56,7 ; Jr 7,11 ).","47":"Todos os dias ensinava no templo. Os príncipes dos sacerdotes, porém, os escribas e os chefes do povo procuravam tirar-lhe a vida.","48":"Mas não sabiam como rea­lizá-lo, porque todo o povo ficava muito admirado, quando o ouvia falar. ( Mt 21,23-27 = Mc 11,27-33 )"}}