{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":2,"content":{"1":"Naqueles tempos, apareceu um decreto de César Augusto, ordenando o recenseamento de toda a terra.","2":"Esse recenseamento foi feito antes do governo de Quirino, na Síria.","3":"Todos iam alistar-se, cada um na sua cidade.","4":"Também José subiu da Galileia, da cidade de Nazaré, à Judeia, à Cidade de Davi, chamada Belém, porque era da casa e família de Davi,","5":"para se alistar com a sua esposa, Maria, que estava grávida.","6":"Estando eles ali, completaram-se os dias dela.","7":"E deu à luz seu filho primogênito, e, envolvendo-o em faixas, reclinou-o num presépio; porque não havia lugar para eles na hospedaria.*","8":"Havia nos arredores uns pastores, que vigiavam e guardavam seu rebanho nos campos durante as vigílias da noite.","9":"Um anjo do Senhor apareceu-lhes e a glória do Senhor refulgiu ao redor deles, e tiveram grande temor.","10":"O anjo disse-lhes: “Não temais, eis que vos anuncio uma Boa-Nova que será alegria para todo o povo:","11":"hoje vos nasceu na Cidade de Davi um Salvador, que é o Cristo Senhor.","12":"Isto vos servirá de sinal: achareis um recém-nascido envolto em faixas e posto numa manjedoura”.","13":"E subitamente ao anjo se juntou uma multidão do exército celeste, que louvava a Deus e dizia:","14":"“Glória a Deus no mais alto dos céus e na terra paz aos homens, objetos da benevolência (divina).”*","15":"Depois que os anjos os dei­xaram e voltaram para o céu, falaram os pastores uns com os outros: “Vamos até Belém e vejamos o que se realizou e o que o Senhor nos manifestou”.","16":"Foram com grande pressa e acharam Maria e José, e o menino deitado na manjedoura.","17":"Vendo-o, contaram o que se lhes havia dito a respeito deste menino.","18":"Todos os que os ouviam admi­ravam-se das coisas que lhes contavam os pastores.","19":"Maria conservava todas essas palavras, meditando-as no seu coração.","20":"Voltaram os pastores, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, e que estava de acordo com o que lhes fora dito.","21":"Completados que foram os oito dias para ser circuncidado o menino, foi-lhe posto o nome de Jesus, como lhe tinha chamado o anjo, antes de ser concebido no seio materno.","22":"Concluídos os dias da sua purificação segundo a Lei de Moisés, levaram-no a Jerusalém para o apresentar ao Senhor,","23":"conforme o que está escrito na Lei do Senhor: “Todo primogênito do sexo masculino será consagrado ao Senhor” ( Ex 13,2 );","24":"e para oferecerem o sacrifício prescrito pela Lei do Senhor, um par de rolas ou dois pombinhos.","25":"Ora, havia em Jerusalém um homem chamado Simeão. Esse homem, justo e piedoso, esperava a consolação de Israel, e o Espírito Santo estava nele.*","26":"Fora-lhe revelado pelo Espírito Santo que não morreria sem primeiro ver o Cristo do Senhor.","27":"Impelido pelo Espírito Santo, foi ao templo. E tendo os pais apresentado o menino Jesus, para cumprirem a respeito dele os preceitos da Lei,","28":"tomou-o em seus braços e louvou a Deus nestes termos:","29":"“Agora, Senhor, deixai o vosso servo ir em paz, segundo a vossa palavra.","30":"Porque os meus olhos viram a vossa salvação","31":"que preparastes diante de todos os povos,","32":"como luz para iluminar as nações, e para a glória de vosso povo de Israel”.","33":"Seu pai e sua mãe estavam admirados das coisas que dele se diziam.","34":"Simeão abençoou-os e disse a Maria, sua mãe: “Eis que este menino está destinado a ser uma causa de queda e de soerguimento para muitos homens em Israel, e a ser um sinal que provocará contradições,","35":"a fim de serem revelados os pensamentos de muitos corações. E uma espada transpas­sa­rá a tua alma”.*","36":"Havia também uma profetisa chamada Ana, filha de Fanuel, da tribo de Aser; era de idade avançada.","37":"Depois de ter vivido sete anos com seu marido desde a sua virgindade, ficara viú­va e agora, com oitenta e quatro anos, não se apartava do templo, servindo a Deus noite e dia em jejuns e orações.","38":"Chegando ela à mesma hora, louvava a Deus e falava de Jesus a todos aqueles que em Jerusalém esperavam a libertação.","39":"Após terem observado tudo segundo a Lei do Senhor, voltaram para a Galileia, à sua cidade de Nazaré.","40":"O menino ia crescendo e se fortificava: estava cheio de sabedoria, e a graça de Deus repousava nele.","41":"Seus pais iam todos os anos a Jerusalém para a festa da Páscoa.","42":"Tendo ele atingido doze anos, subiram a Jerusalém, segundo o costume da festa.","43":"Acabados os dias da festa, quando voltavam, ficou o menino Jesus em Jerusalém, sem que os seus pais o percebessem.","44":"Pensando que ele estivesse com os seus companheiros de comitiva, andaram caminho de um dia e o buscaram entre os parentes e conhecidos.","45":"Mas não o encontrando, voltaram a Jerusalém, à procura dele.","46":"Três dias depois o acharam no templo, sentado no meio dos doutores, ouvindo-os e interrogando-os.","47":"Todos os que o ouviam estavam maravilhados da sabedoria de suas respostas.","48":"Quando eles o viram, ficaram admirados. E sua mãe disse-lhe: “Meu filho, que nos fizeste?! Eis que teu pai e eu andávamos à tua procura, cheios de aflição”.","49":"Respondeu-lhes ele: “Por que me procurá­veis? Não sabíeis que devo ocupar-me das coisas de meu Pai?”.*","50":"Eles, porém, não compreen­deram o que ele lhes dissera.","51":"Em seguida, desceu com eles a Nazaré e lhes era submisso. Sua mãe guardava todas essas coisas no seu coração.","52":"E Jesus crescia em estatura, em sabedoria e graça, diante de Deus e dos homens. (= Mt 3,1-12 = Mc 1,1-8 )"}}