{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":21,"content":{"1":"Levantando os olhos, viu Jesus os ricos que deitavam as suas ofertas no cofre do templo.","2":"Viu também uma viúva pobrezinha deitar duas pequeninas moedas,*","3":"e disse: “Em verdade vos digo: esta pobre viúva pôs mais do que os outros.","4":"Pois todos aqueles lançaram nas ofertas de Deus o que lhes sobra; esta, porém, deu, da sua indigência, tudo o que lhe restava para o sustento”. (= Mt 24,1-36 = Mc 13,1-37 )","5":"Como lhe chamassem a atenção para a construção do templo feito de belas pedras e recamado de ricos donativos, Jesus disse:","6":"“Dias virão em que destas coisas que vedes não ficará pedra sobre pedra: tudo será destruído”.","7":"Então, o interrogaram: “Mestre, quando acontecerá isso? E que sinal haverá para saber-se que isso se vai cumprir?”.","8":"Jesus respondeu: “Vede que não sejais enganados. Muitos virão em meu nome, dizendo: Sou eu; e ainda: O tempo está próximo. Não sigais após eles.","9":"Quando ouvirdes falar de guerras e de tumultos, não vos assusteis; porque é necessário que isso aconteça primeiro, mas não virá logo o fim”.","10":"Disse-lhes também: “Irão levantar-se nação contra nação e rei­no contra reino.","11":"Haverá grandes terremotos por várias partes, fomes e pestes, e aparecerão fenômenos espantosos no céu.","12":"Mas, antes de tudo isso, vos lançarão as mãos e vos perseguirão, entregando-vos às sinagogas e aos cárceres, levando-vos à presença dos reis e dos governadores, por causa de mim.","13":"Isso vos acontecerá para que vos sirva de testemunho.","14":"Gravai bem no vosso espírito: não prepareis vossa defesa,","15":"porque eu vos darei uma palavra cheia de sabedoria, à qual não poderão resistir nem contradizer os vossos adversários.","16":"Sereis entregues até por vossos pais, vossos irmãos, vossos parentes e vossos amigos, e matarão muitos de vós.","17":"Sereis odiados por todos por causa do meu nome.","18":"Entretanto, não se perderá um só cabelo de vossa cabeça.","19":"É pela vossa constância que alcançareis a vossa salvação.*","20":"Quando virdes que Jerusalém foi sitiada por exércitos, então sabereis que está próxima a sua ruína.","21":"Os que então se acharem na Judeia fujam para os montes; os que estiverem dentro da cidade retirem-se; os que estiverem nos campos não entrem na cidade.","22":"Porque estes serão dias de castigo, para que se cumpra tudo o que está escrito.","23":"Ai das mulheres que, naqueles dias, estiverem grávidas ou amamentando, pois haverá grande angústia na terra e grande ira contra o povo.","24":"Cairão a fio de espada e serão levados cativos para todas as nações, e Jerusalém será pisada pelos pagãos, até se completarem os tempos das nações pagãs”. (= Mt 24,29-44 = Mc 13,24-37 )","25":"“Haverá sinais no sol, na lua e nas estrelas. Na terra a aflição e a angústia irão apoderar-se das nações pelo bramido do mar e das ondas.","26":"Os homens definha­rão de medo, na expectativa dos males que devem sobrevir a toda a terra. As próprias forças dos céus serão abaladas.","27":"Então, verão o Filho do Homem vir sobre uma nuvem com grande glória e majestade.","28":"Quando começarem a acontecer essas coisas, reani­mai-vos e levantai as vossas cabeças; porque se aproxima a vossa libertação.”","29":"Acrescentou ainda esta comparação: “Olhai para a figueira e para as demais árvores.","30":"Quando elas lançam os brotos, vós julgais que está perto o verão.","31":"Assim também, quando virdes que vão sucedendo essas coisas, sabereis que está perto o Reino de Deus.*","32":"Em verdade vos declaro: não passará esta geração sem que tudo isso se cumpra.","33":"Passarão o céu e a terra, mas as minhas palavras não passarão”.","34":"“Velai sobre vós mesmos, para que os vossos corações não se tornem pesados com o excesso do comer, com a embriaguez e com as preo­cupações da vida; para que aquele dia não vos apanhe de improviso.","35":"Como um laço cairá sobre aqueles que habitam a face de toda a terra.","36":"Vigiai, pois, em todo o tempo e orai, a fim de que vos torneis dignos de escapar a todos esses males que hão de acontecer, e de vos apresentar de pé diante do Filho do Homem.”*","37":"Durante o dia, Jesus ensinava no templo e, à tarde, saía para passar a noite no monte chamado das Oliveiras.","38":"E todo o povo ia de manhã cedo ter com ele, no templo, para ouvi-lo. (= Mt 26,1-16 = Mc 14,1-11 )"}}