{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":22,"content":{"1":"Aproximava-se a festa dos pães sem fermento, chamada Páscoa.*","2":"Os príncipes dos sacerdotes e os escribas buscavam um meio de matar Jesus, mas temiam o povo.","3":"Entretanto, Satanás entrou em Judas, que tinha por sobrenome Iscariotes, um dos Doze.","4":"Judas foi procurar os príncipes dos sacerdotes e os oficiais para se entender com eles sobre o modo de lho entregar.","5":"Eles se alegraram com isso, e concordaram em lhe dar dinheiro.","6":"Também ele se obrigou. E buscava ocasião oportuna para o trair, sem que a multidão o soubesse. (= Mt 26,17-29 = Mc 14,12-25 )","7":"Raiou o dia dos pães sem fermento, em que se devia imolar a Páscoa.*","8":"Jesus enviou Pedro e João, dizendo: “Ide e preparai-nos a ceia da Páscoa”.","9":"Perguntaram-lhe eles: “Onde queres que a preparemos?”.","10":"Ele respondeu: “Ao entrardes na cidade, encon­trareis um homem carregando uma bilha de água; segui-o até a casa em que ele entrar,","11":"e direis ao dono da casa: O Mestre pergunta-te: Onde está a sala em que comerei a Páscoa com os meus discípulos?","12":"Ele vos mostrará no andar superior uma grande sala mobiliada, e ali fazei os preparativos”.","13":"Foram, pois, e acharam tudo como Jesus lhes dissera; e prepararam a Páscoa.","14":"Chegada que foi a hora, Jesus pôs-se à mesa, e com ele os apóstolos.","15":"Disse-lhes: “Tenho desejado ardentemente comer convosco esta Páscoa, antes de sofrer.","16":"Pois vos digo: não tornarei a comê-la, até que ela se cumpra no Reino de Deus”.","17":"Pegando o cálice, deu graças e disse: “Tomai este cálice e distribuí-o entre vós.","18":"Pois vos digo: já não tornarei a beber do fruto da videira, até que venha o Reino de Deus”.","19":"Tomou em seguida o pão e depois de ter dado graças, partiu-o e deu-lho, dizendo: “Isto é o meu corpo, que é dado por vós; fazei isto em memória de mim”.","20":"Do mesmo modo tomou também o cálice, depois de cear, dizendo: “Este cálice é a Nova Aliança em meu sangue, que é derramado por vós...*","21":"Entretanto, eis que a mão de quem me trai está à mesa comigo.","22":"O Filho do Homem vai, segundo o que está determinado, mas ai daquele homem por quem ele é traído!”.","23":"Perguntavam então os discípulos entre si quem deles seria o que tal haveria de fazer. (= Mt 20,25-28 = Mc 10,42-45 = Jo 13,1-20 )","24":"Surgiu também entre eles uma discussão: qual deles seria o maior.","25":"E Jesus disse-lhes: “Os reis dos pagãos dominam como senhores, e os que exercem sobre eles autoridade chamam-se benfeitores.*","26":"Que não seja assim entre vós; mas o que entre vós é o maior, torne-se como o último; e o que governa seja como o servo.","27":"Pois qual é o maior: o que está sentado à mesa ou o que serve? Não é aquele que está sentado à mesa? Todavia, eu estou no meio de vós, como aquele que serve.","28":"E vós tendes permanecido comigo nas minhas provações;","29":"eu, pois, disponho do Reino a vosso favor, assim como meu Pai o dispôs a meu favor,","30":"para que comais e bebais à minha mesa no meu Reino e vos senteis em tronos, para julgar as doze tribos de Israel”. (= Mt 26,30-35 = Mc 14,26-31 = Jo 13,36 ss)","31":"“Simão, Simão, eis que Satanás vos reclamou para vos peneirar como o trigo;","32":"mas eu roguei por ti, para que a tua confiança não desfaleça; e tu, por tua vez, confirma os teus irmãos.”*","33":"Pedro disse-lhe: “Senhor, estou pronto a ir contigo tanto para a prisão como para a morte”.","34":"Jesus respondeu-lhe: “Digo-te, Pedro, não cantará hoje o galo, até que três vezes hajas negado que me conheces”.","35":"Depois ajuntou: “Quando vos mandei sem bolsa, sem mochila e sem calçado, faltou-vos porventura alguma coisa?”. Eles responderam: “Nada”.","36":"“Mas agora” – disse-lhes ele –, “aquele que tem uma bolsa, tome-a; aquele que tem uma mochila, tome-a igualmente; e aquele que não tiver uma espada, venda sua capa para comprar uma.","37":"Pois vos digo: é necessário que se cumpra em mim ainda este oráculo: E foi contado entre os malfeitores ( Is 53,12 ). Com efeito, aquilo que me diz respeito está próximo de se cumprir.”","38":"Eles replicaram: “Se­nhor, eis aqui duas espadas”. “Basta” – respondeu ele.* (= Mt 26,36-46 = Mc 14,32-42 )","39":"Conforme o seu costume, Jesus saiu dali e dirigiu-se para o monte das Oliveiras, seguido dos seus discípulos.","40":"Ao chegar àquele lugar, disse-lhes: “Orai para que não caiais em tentação”.","41":"Depois se afastou deles à distância de um tiro de pedra e, ajoelhando-se, orava:","42":"“Pai, se é de teu agrado, afasta de mim este cálice! Não se faça, todavia, a minha vontade, mas sim a tua”.","43":"Apareceu-lhe então um anjo do céu para confortá-lo.","44":"Ele entrou em agonia e orava ain­da com mais instância, e seu suor tornou-se como gotas de sangue a escorrer pela terra.","45":"Depois de ter rezado, levantou-se, foi ter com os discípulos e achou-os adormecidos de tristeza.","46":"Disse-lhes: “Por que dormis? Levantai-vos, orai, para não cairdes em tentação”. (= Mt 26,47-56 = Mc 14,43-52 = Jo 18,1-11 )","47":"Ele ainda falava, quando apareceu uma multidão de gente; e à testa deles vinha um dos Doze, que se chamava Judas. Achegou-se de Jesus para o beijar.","48":"Jesus perguntou-lhe: “Judas, com um beijo trais o Filho do Homem!”.","49":"Os que estavam ao redor dele, vendo o que ia acontecer, perguntaram: “Senhor, devemos atacá-los à espada?”.","50":"E um deles feriu o servo do príncipe dos sacerdotes, decepando-lhe a orelha direita.","51":"Mas Jesus interveio: “Deixai, basta”. E, tocando na orelha daquele homem, curou-o.","52":"Voltando-se para os príncipes dos sacerdotes, para os oficiais do templo e para os anciãos que tinham vindo contra ele, disse-lhes: “Saístes armados de espadas e cacetes, como se viésseis contra um ladrão.","53":"Entretanto, eu estava todos os dias convosco no templo, e não estendestes as mãos contra mim; mas esta é a vossa hora e do poder das trevas”. (= Mt 26,69-75 = Mc 14,66-72 = Jo 18,13-27 )","54":"Prenderam-no então e conduziram-no à casa do príncipe dos sacerdotes. Pedro seguia-o de longe.","55":"Acenderam um fogo no meio do pátio, e sentaram-se em redor. Pedro veio sentar-se com eles.","56":"Uma criada percebeu-o sentado junto ao fogo, encarou-o de perto e disse: “Também este homem estava com ele”.","57":"Mas ele negou-o: “Mulher, não o conheço”.","58":"Pouco depois, viu-o outro e disse-lhe: “Também tu és um deles”. Pedro respondeu: “Não, eu não o sou”.","59":"Passada quase uma hora, afirmava um outro: “Certamente também este homem estava com ele, pois também é galileu”.","60":"Mas Pedro disse: “Meu amigo, não sei o que queres dizer.” E, no mesmo instante, quando ainda falava, cantou o galo.","61":"Voltando-se o Senhor, olhou para Pedro. Então, Pedro se lembrou da palavra do Se­nhor: “Hoje, antes que o galo cante, tu me negarás três vezes”.","62":"Saiu dali e chorou amargamente. (= Mt 26,57-68 = Mc 14,61-64 = Jo 18,19-24 )","63":"Entretanto, os homens que guardavam Jesus escarneciam dele e davam-lhe bofetadas.","64":"Cobriam-lhe o rosto e diziam: “Adivinha quem te bateu!”.","65":"E injuriavam-no ainda de outros modos.","66":"Ao amanhecer, reuniram-se os an­ciãos do povo, os príncipes dos sacerdotes e os escribas, e mandaram trazer Jesus ao seu conselho.","67":"Perguntaram-lhe: “Dize-nos se és o Cristo!” Respondeu-lhes ele: “Se eu vo-lo disser, não me acreditareis;","68":"e se vos fizer qualquer pergunta, não me respondereis.","69":"Mas, doravante, o Filho do Homem estará sentado à direita do poder de Deus”.","70":"Então, perguntaram todos: “Logo, tu és o Filho de Deus?”. Respondeu: “Sim, eu sou.","71":"Eles então exclamaram: “Temos nós ainda necessidade de testemunho? Nós mesmos o ouvimos de sua boca”. (= Mt 27,11-26 = Mc 15,1-15 = Jo 18,28-19 ,16)"}}