{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":23,"content":{"1":"Levantou-se a sessão e conduziram Jesus dian­te de Pilatos,*","2":"e puseram-se a acusá-lo: “Temos encontrado este homem excitando o povo à revolta, proibindo pagar imposto ao imperador e dizendo-se Messias e rei”.","3":"Pilatos perguntou-lhe: “És tu o rei dos judeus?” Jesus res­pondeu: “Sim”.","4":"Declarou Pilatos aos príncipes dos sacerdotes e ao povo: “Eu não acho neste homem culpa alguma”.","5":"Mas eles insistiam fortemente: “Ele revoluciona o povo ensinando por toda a Judeia, a começar da Galileia até aqui”.","6":"A essas palavras, Pilatos perguntou se ele era galileu.","7":"E, quando soube que era da jurisdição de Herodes, enviou-o a Herodes, pois justamente naqueles dias se achava em Jerusalém.*","8":"Herodes alegrou-se muito em ver Jesus, pois de longo tempo desejava vê-lo, por ter ouvido falar dele muitas coisas, e esperava presen­ciar algum milagre operado por ele.","9":"Dirigiu-lhe muitas perguntas, mas Jesus nada respondeu.","10":"Ali estavam os príncipes dos sacer­dotes e os escribas, acusando-o com violência.","11":"Herodes, com a sua guarda, tratou-o com desprezo, escarneceu dele, mandou revesti-lo de uma túnica branca e reenviou-o a Pilatos.","12":"Naquele mesmo dia, Pilatos e Herodes fizeram as pazes, pois antes eram inimigos um do outro.","13":"Pilatos convocou então os príncipes dos sacerdotes, os magis­trados e o povo, e disse-lhes:","14":"“Apresentastes-me este homem como agitador do povo, mas, interrogando-o eu diante de vós, não o achei culpado de nenhum dos crimes de que o acusais.","15":"Nem tampouco Herodes, pois no-lo devolveu. Portanto, ele nada fez que mereça a morte.","16":"Por isso, eu o soltarei depois de o castigar”.","17":"[Acontecia que em cada festa ele era obrigado a soltar-lhes um preso.]","18":"Todo o povo gritou a uma voz: “À morte com este, e solta-nos Barrabás.”","19":"(Este homem fora lançado ao cárcere devido a uma revolta levantada na cidade, por causa de um homicídio.)","20":"Pilatos, porém, querendo soltar Jesus, falou-lhes de novo,","21":"mas eles vociferavam: “Crucifica-o! Crucifica-o!”.","22":"Pela terceira vez, Pilatos ainda interveio: “Mas que mal fez ele, então? Não achei nele nada que mereça a morte; irei, portanto, castigá-lo e, depois, o soltarei”.","23":"Mas eles instavam, recla­mando em altas vozes que fosse crucificado, e os seus clamores recrudesciam.","24":"Pilatos pronunciou então a sentença que lhes satisfazia o desejo.","25":"Soltou-lhes aquele que eles reclamavam e que havia sido lançado ao cárcere por causa do homicídio e da revolta, e entregou Jesus à vontade deles. (= Mt 27,32-56 = Mc 15,21-41 = Jo 19,17-37 )","26":"Enquanto o conduziam, detiveram um certo Simão de Cirene, que voltava do campo, e impuseram-lhe a cruz para que a carregasse atrás de Jesus.","27":"Seguia-o uma grande multidão de povo e de mulheres, que batiam no peito e o lamentavam.","28":"Voltando-se para elas, Jesus disse: “Filhas de Jerusalém, não choreis sobre mim, mas chorai sobre vós mesmas e sobre vossos filhos.","29":"Porque virão dias em que se dirá: Felizes as estéreis, os ventres que não geraram e os peitos que não amamentaram!","30":"Então, dirão aos montes: Caí sobre nós! E aos outeiros: Cobri-nos!*","31":"Porque, se eles fazem isso ao lenho verde, que acontecerá ao seco?”.","32":"Eram conduzidos ao mesmo tempo dois malfeitores para serem mortos com Jesus.","33":"Chegados que foram ao lugar chamado Calvário, ali o crucificaram, como também os ladrões, um à direita e outro à esquerda.","34":"E Jesus dizia: “Pai, perdoa-lhes; porque não sabem o que fazem”. Eles dividiram as suas vestes e as sortearam.","35":"A multidão conservava-se lá e observava. Os príncipes dos sacerdotes escarne­ciam de Jesus, dizendo: “Salvou a outros, que se salve a si próprio, se é o Cristo, o escolhido de Deus!”.","36":"Do mesmo modo zombavam dele os soldados. Aproximavam-se dele, ofereciam-lhe vinagre e diziam:","37":"“Se és o rei dos judeus, salva-te a ti mesmo”.","38":"Por cima de sua cabeça pendia esta inscrição: “Este é o rei dos judeus”.","39":"Um dos malfeitores, ali crucificados, blasfemava contra ele: “Se és o Cristo, salva-te a ti mesmo e salva-nos a nós!”.","40":"Mas o outro o repreendeu: “Nem sequer temes a Deus, tu que sofres no mesmo suplício?","41":"Para nós isto é justo: recebemos o que mereceram os nossos crimes, mas este não fez mal algum.”","42":"E acrescentou: “Jesus, lembra-te de mim, quando tiveres entrado no teu Reino!”.","43":"Jesus respondeu-lhe: “Em verdade te digo: hoje estarás comigo no paraíso”.","44":"Era quase à hora sexta e em toda a terra houve trevas até a hora nona.*","45":"Escureceu-se o sol e o véu do templo rasgou-se pelo meio.","46":"Jesus deu então um grande brado e disse: “Pai, nas tuas mãos entrego o meu espírito”. E, dizendo isso, expirou.*","47":"Vendo o centurião o que acontecia, deu glória a Deus e disse: “Na verdade, este homem era um justo”.","48":"E toda a multidão dos que assistiam a esse espetáculo e viam o que se passava voltou batendo no peito.","49":"Os amigos de Jesus, como também as mulheres que o tinham seguido desde a Galileia, conservavam-se a certa distância, e observavam estas coisas. (= Mt 27,57-61 = Mc 15,42-47 = Jo 19,38-42 )","50":"Havia um homem, por nome José, membro do conselho, homem reto e justo.","51":"Ele não havia concordado com a decisão dos outros nem com os atos deles. Originário de Arimateia, cidade da Judeia, esperava ele o Reino de Deus.","52":"Foi ter com Pilatos e lhe pediu o corpo de Jesus.","53":"Ele o desceu da cruz, envolveu-o em um pano de linho e colocou-o num sepulcro, escavado na rocha, onde ainda ninguém havia sido depositado.","54":"Era o dia da Preparação e já ia principiar o sábado.*","55":"As mulheres, que ti­nham vindo com Jesus da Galileia, acompanharam José. Elas viram o túmulo e o modo como o corpo de Jesus ali fora depositado.","56":"Elas voltaram e prepararam aromas e bálsamos. No dia de sábado, obser­varam o preceito do repouso. (= Mt 28,1-8 = Mc 16,1-8 )"}}