{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":24,"content":{"1":"No primeiro dia da semana, muito cedo, dirigiram-se ao se­pulcro com os aromas que haviam preparado.","2":"Acharam a pedra removida longe da abertura do sepulcro.","3":"Entraram, mas não encontraram o corpo do Senhor Jesus.","4":"Não sabiam elas o que pensar, quando apareceram em frente delas dois personagens com vestes resplandecentes.","5":"Como estivessem amedrontadas e voltassem o rosto para o chão, disseram-lhes eles: “Por que buscais entre os mortos aquele que está vivo?","6":"Não está aqui, mas ressuscitou. Lembrai-vos de como ele vos disse, quando ainda estava na Galileia:","7":"O Filho do Homem deve ser entregue nas mãos dos pecadores e crucificado, mas ressuscitará ao terceiro dia”.","8":"Então, elas se lembraram das palavras de Jesus.","9":"Voltando do sepulcro, contaram tudo isso aos Onze e a todos os demais.","10":"Eram elas Maria Madalena, Joana e Maria, mãe de Tiago; as outras suas amigas relataram aos apóstolos a mesma coisa.","11":"Mas essas notícias pareciam-lhes como um delírio, e não lhes deram crédito.","12":"Contudo, Pedro correu ao sepulcro; inclinando-se para olhar, viu só os panos de linho na terra. Depois, retirou-se para a sua casa, admirado do que acontecera. (= Mc 16,12-13 )","13":"Nesse mesmo dia, dois discípulos caminhavam para uma aldeia chamada Emaús, distante de Jerusalém sessenta estádios.*","14":"Iam falando um com o outro de tudo o que se tinha passado.","15":"Enquanto iam conversando e discorrendo entre si, o mesmo Jesus aproximou-se deles e caminhava com eles.","16":"Mas os olhos estavam-lhes como que vendados e não o reconheceram.","17":"Perguntou-lhes, então: “De que estais falando pelo caminho, e por que estais tristes?”","18":"Um deles, chamado Cléofas, respondeu-lhe: “És tu acaso o único forasteiro em Jerusalém que não sabe o que nela aconteceu estes dias?”.","19":"Perguntou-lhes ele: “Que foi?”. Disseram: “A respeito de Jesus de Nazaré... Era um profeta poderoso em obras e palavras, diante de Deus e de todo o povo.","20":"Os nossos sumos sacerdotes e os nossos magistrados o entregaram para ser condenado à morte e o crucificaram.","21":"Nós esperávamos que fosse ele quem haveria de restaurar Israel e agora, além de tudo isso, é hoje o terceiro dia que essas coisas sucederam.","22":"É verdade que algumas mulheres dentre nós nos alarmaram. Elas foram ao sepulcro, antes do nascer do sol;","23":"e, não tendo achado o seu corpo, voltaram, dizendo que tiveram uma visão de anjos, os quais asseguravam que está vivo.","24":"Alguns dos nossos foram ao sepulcro e acharam-no assim como as mulheres tinham dito, mas a ele mesmo não viram”.","25":"Jesus lhes disse: “Ó gente sem inteligência! Como sois tardos de coração para crerdes em tudo o que anunciaram os profetas!","26":"Porventura não era necessário que Cristo sofresse essas coisas e assim entrasse na sua glória?”.","27":"E começando por Moisés, percorrendo todos os profetas, explicava-lhes o que dele se achava dito em todas as Escrituras.","28":"Aproximaram-se da aldeia para onde iam e ele fez como se quisesse passar adiante.","29":"Mas eles forçaram-no a parar: “Fica conosco, já é tarde e já declina o dia”. Entrou então com eles.","30":"Aconteceu que, estando sentado conjuntamente à mesa, ele tomou o pão, abençoou-o, partiu-o e serviu-lho.*","31":"Então, se lhes abriram os olhos e o reconheceram... mas ele desapareceu.","32":"Diziam então um para o outro: “Não se nos abrasava o coração, quando ele nos falava pelo caminho e nos explicava as Escrituras?”.","33":"Levantaram-se na mesma hora e voltaram a Jerusalém. Aí acharam reunidos os Onze e os que com eles estavam.","34":"Todos diziam: “O Senhor ressuscitou verdadeiramente e apareceu a Simão”.","35":"Eles, por sua parte, contaram o que lhes havia acontecido no caminho e como o tinham reconhecido ao partir o pão. (= Jo 20,19-23 )","36":"Enquanto ainda falavam dessas coisas, Jesus apresentou-se no meio deles e disse-lhes: “A paz esteja convosco!”.","37":"Perturbados e espantados, pensaram estar vendo um espírito.","38":"Mas ele lhes disse: “Por que estais perturbados, e por que essas dúvidas nos vossos corações?","39":"Vede minhas mãos e meus pés, sou eu mesmo; apalpai e vede: um espírito não tem carne nem ossos, como vedes que tenho”.","40":"E, dizendo isso, mostrou-lhes as mãos e os pés.","41":"Mas, vacilando eles ainda e estando transportados de alegria, perguntou: “Tendes aqui alguma coisa para comer?”.","42":"Então, ofereceram-lhe um pedaço de peixe assado.","43":"Ele tomou e comeu à vista deles.","44":"Depois lhes disse: “Isto é o que vos dizia quando ainda estava convosco: era necessário que se cumprisse tudo o que de mim está escrito na Lei de Moisés, nos profetas e nos Salmos.”*","45":"Abriu-lhes então o espírito, para que compreendessem as Escrituras, dizendo:","46":"“Assim é que está escrito, e assim era necessário que Cristo padecesse, mas que ressurgisse dos mortos ao terceiro dia.","47":"E que em seu nome se pregasse a penitência e a remissão dos pecados a todas as nações, começando por Jerusalém.","48":"Vós sois as testemunhas de tudo isso.","49":"Eu vos mandarei o Prometido de meu Pai; entretanto, permanecei na cidade, até que sejais revestidos da força do alto”.*","50":"Depois os levou para Betânia e, levantando as mãos, os abençoou.","51":"Enquanto os abençoava, separou-se deles e foi arrebatado ao céu.","52":"Depois de o terem adorado, voltaram para Jerusalém com grande júbilo.","53":"E permaneciam no templo, louvando e bendizendo a Deus."}}