{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":3,"content":{"1":"No ano décimo quinto do reinado do imperador Tibério, sendo Pôncio Pilatos governador da Judeia, Herodes, tetrarca da Galileia, seu irmão Filipe, tetrarca da Itureia e da província de Traconites, e Lisânias, tetrarca da Abilina,","2":"sendo sumos sacerdotes Anás e Caifás, veio a palavra do Senhor no deserto a João, filho de Zaca­rias.","3":"Ele percorria toda a região do Jordão, pregando o batismo de arrependimento para a remissão dos pecados,","4":"como está escrito no livro das palavras do profeta Isaías (40,3ss): Uma voz clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas.","5":"Todo vale será aterrado, e todo monte e outeiro serão arrasados; se tornará direito o que estiver torto, e os caminhos escabrosos serão aplainados.","6":"Todo homem verá a salvação de Deus.","7":"Dizia, pois, ao povo que vinha para ser batizado por ele: “Raça de víboras! Quem vos ensinou a fugir da ira iminente?","8":"Fazei, pois, uma conversão realmente frutuosa e não comeceis a dizer: Temos Abraão por pai. Pois vos digo: Deus tem poder para destas pedras suscitar filhos a Abraão.","9":"O machado já está posto à raiz das árvores. E toda árvore que não der fruto bom será cortada e lançada ao fogo”.","10":"Perguntava-lhe a multidão: “Que devemos fazer?”.","11":"Ele res­pondia: “Quem tem duas túnicas dê uma ao que não tem; e quem tem o que comer, faça o mesmo”.","12":"Também publicanos vie­ram para ser batizados, e perguntaram-lhe: “Mestre, que devemos fazer?”.*","13":"Ele lhes respondeu: “Não exijais mais do que vos foi ordenado”.","14":"Do mesmo modo, os soldados lhe perguntavam: “E nós, que devemos fazer?”.Respondeu-lhes: “Não pratiqueis violência nem defraudeis a ninguém, e contentai-vos com o vosso soldo”.","15":"Ora, como o povo estivesse na expectativa, e como todos perguntassem em seus corações se talvez João fosse o Cristo,","16":"ele tomou a palavra, dizendo a todos: “Eu vos batizo na água, mas eis que vem outro mais poderoso do que eu, a quem não sou digno de lhe desatar a correia das sandálias; ele vos batizará no Espírito Santo e no fogo.","17":"Ele tem a pá na mão e limpará a sua eira, e recolherá o trigo ao seu celeiro, mas queimará as palhas num fogo inextinguível”.","18":"É assim que ele anunciava ao povo a Boa-Nova, e dirigia-lhe ainda muitas outras exortações.","19":"Mas Herodes, o tetrarca, repreendido por ele por causa de Herodíades, mulher de seu irmão, e por causa de todos os crimes que praticara,","20":"acrescentou a todos eles também este: encerrou João no cárcere. (= Mt 3,13-17 = Mc 1,9 ss = Jo 1,31-34 )","21":"Quando todo o povo ia sendo batizado, também Jesus o foi. E estando ele a orar, o céu se abriu","22":"e o Espírito Santo desceu sobre ele em forma corpórea, como uma pomba; e veio do céu uma voz: “Tu és o meu Filho bem-amado; em ti ponho minha afeição”. (= Mt 1,1-17 )","23":"Quando Jesus começou o seu ministério, tinha cerca de trinta anos, e era tido por filho de José, filho de Heli, filho de Matat,","24":"filho de Levi, filho de Melqui, filho de Jané, filho de José,","25":"filho de Matatias, filho de Amós, filho de Naum, filho de Hesli, filho de Nagé,","26":"filho de Maat, filho de Matatias, filho de Semei, filho de José, filho de Judá,","27":"filho de Joanã, filho de Resa, filho de Zorobabel, filho de Salatiel, filho de Neri,","28":"filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadão, filho de Her,","29":"filho de Jesus, filho de Eliezer, filho de Jorim, filho de Matat, filho de Levi,","30":"filho de Simeão, filho de Judá, filho de José, filho de Jonão, filho de Eliacim,","31":"filho de Meleia, filho de Mena, filho de Matata, filho de Natã, filho de Davi,","32":"filho de Jessé, filho de Obed, filho de Booz, filho de Salmon, filho de Naason,","33":"filho de Aminadab, filho de Arão, filho de Esron, filho de Farés, filho de Judá,","34":"filho de Jacó, filho de Isaac, filho de Abraão, filho de Taré, filho de Nacor,","35":"filho de Sarug, filho de Ragau, filho de Faleg, filho de Eber, filho de Salé,","36":"filho de Cainã, filho de Arfaxad, filho de Sem, filho de Noé, filho de Lamec,","37":"filho de Matusalém, filho de Henoc, filho de Jared, filho de Malaleel, filho de Cainã,","38":"filho de Henós, filho de Set, filho de Adão, filho de Deus.* (= Mt 4,1-11 = Mc 1,12 s)"}}