{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":4,"content":{"1":"Cheio do Espírito Santo, voltou Jesus do Jordão e foi levado pelo Espírito ao deserto,","2":"onde foi tentado pelo demônio durante quarenta dias. Durante esse tempo ele nada comeu e, terminados esses dias, teve fome.","3":"Disse-lhe então o demônio: “Se és o Filho de Deus, ordena a esta pedra que se torne pão”.","4":"Jesus respondeu: “Está escrito: Não só de pão vive o homem, mas de toda a Palavra de Deus ( Dt 8,3 )”.","5":"O demônio levou-o em seguida a um alto monte e mostrou-lhe em um só momento todos os reinos da terra,","6":"e disse-lhe: “Eu te darei todo este poder e a glória desses reinos, porque me foram dados, e dou-os a quem quero.","7":"Portanto, se te prostrares diante de mim, tudo será teu”.","8":"Jesus disse-lhe: “Está escrito: Adorarás o Senhor, teu Deus, e a ele só servirás” ( Dt 6,13 ).","9":"O demônio levou-o ainda a Jerusalém, ao ponto mais alto do templo, e disse-lhe: “Se és o Filho de Deus, lança-te daqui abaixo;","10":"porque está escrito: Ordenou aos seus anjos a teu respeito que te guardassem.","11":"E que te sustivessem em suas mãos, para não ferires o teu pé nalguma pedra” ( Sl 90,11 s).","12":"Jesus disse: “Foi dito: Não tentarás o Senhor, teu Deus” ( Dt 6,16 ).","13":"Depois de tê-lo assim tentado de todos os modos, o demônio apartou-se dele até outra ocasião.*","14":"Jesus, então, cheio da força do Espírito, voltou para a Galileia. E a sua fama divulgou-se por toda a região.","15":"Ele ensinava nas sinagogas e era aclamado por todos. (= Mt 13,53-58 = Mc 6,1-6 )","16":"Dirigiu-se a Nazaré, onde se havia criado. Entrou na sinagoga em dia de sábado, segundo o seu costume, e levantou-se para ler.","17":"Foi-lhe dado o livro do profeta Isaías. Desenrolando o livro, esco­lheu a passagem onde está escrito (61,1s):*","18":"O Espírito do Senhor está sobre mim, porque me ungiu; e enviou-me para anunciar a Boa-Nova aos pobres, para sarar os contritos de coração,","19":"para anunciar aos cativos a redenção, aos cegos a restauração da vista, para pôr em liberdade os cativos, para publicar o ano da graça do Senhor.","20":"E, enrolando o livro, deu-o ao ministro e sentou-se; todos quantos estavam na sinagoga tinham os olhos fixos nele.","21":"Ele começou a dizer-lhes: “Hoje se cumpriu este oráculo que vós acabais de ouvir”.","22":"Todos lhe davam testemunho e se admiravam das palavras de graça, que procediam da sua boca, e diziam: “Não é este o filho de José?”.","23":"Então, lhes disse: “Sem dúvi­da me citareis este provérbio: Médico, cura-te a ti mesmo; todas as maravilhas que fizeste em Cafar­naum, segundo ouvimos dizer, faze-as também aqui na tua pátria”.","24":"E acrescentou: “Em verdade vos digo: nenhum profeta é bem aceito na sua pátria.","25":"Em verdade vos digo: muitas viúvas havia em Israel, no tempo de Elias, quando se fechou o céu por três anos e meio e houve grande fome por toda a terra;","26":"mas a nenhuma delas foi mandado Elias, senão a uma viúva em Sarepta, na Sidônia.","27":"Igualmente havia muitos leprosos em Israel, no tempo do profeta Eliseu; mas nenhum deles foi limpo, senão o sírio Naamã”.","28":"A essas palavras, encheram-se todos de cólera na sinagoga.","29":"Levantaram-se e lançaram-no fora da cidade; e conduziram-no até o alto do monte sobre o qual estava construída a sua cidade, e queriam precipitá-lo dali abaixo.","30":"Ele, porém, passou por entre eles e retirou-se. (= Mc 1,21-28 )","31":"Desceu a Cafarnaum, cidade da Galileia, e ali ensinava-os aos sábados.","32":"Maravilharam-se da sua doutrina, porque ele ensinava com autoridade.","33":"Estava na sinagoga um homem que tinha um demônio imundo, e exclamou em alta voz:","34":"“Deixa-nos! Que temos nós contigo, Jesus de Nazaré? Vieste para nos perder? Sei quem és: o Santo de Deus!”.","35":"Mas Jesus replicou severamente: “Cala-te e sai deste homem”. O demônio lançou-o por terra no meio de todos e saiu dele, sem lhe fazer mal algum.","36":"Todos ficaram cheios de pavor e falavam uns com os outros: “Que significa isso? Manda com poder e autoridade aos espíritos imundos, e eles saem?”.*","37":"E corria a sua fama por todos os lugares da circunvi­zinhança. (= Mt 8,14-22 = Mc 1,29-38 )","38":"Saindo Jesus da sinagoga, entrou na casa de Simão. A sogra de Simão estava com febre alta; e pediram-lhe por ela.","39":"Inclinando-se sobre ela, ordenou ele à febre, e a febre deixou-a. Ela levantou-se imediatamente e pôs-se a servi-los.","40":"Depois do pôr do sol, todos os que tinham enfermos de diversas moléstias lhos traziam. Impondo-lhes a mão, os sarava.","41":"De muitos saíam os demônios, aos gritos, dizendo: “Tu és o Filho de Deus”. Mas ele repreendia-os severamente, não lhes permitindo falar, porque sabiam que ele era o Cristo.","42":"Ao amanhecer, ele saiu e retirou-se para um lugar afastado. As multidões o procuravam e foram até onde ele estava e queriam detê-lo, para que não as deixasse.","43":"Mas ele disse-lhes: “É necessário que eu anuncie a Boa-Nova do Reino de Deus também às outras cidades, pois essa é a minha missão”.","44":"E andava pregando nas sinagogas da Galileia."}}