{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":5,"content":{"1":"Estando Jesus um dia à margem do lago de Genesaré, o povo se comprimia em redor dele para ouvir a Palavra de Deus.","2":"Vendo duas barcas estacionadas à beira do lago –, pois os pescadores haviam descido delas para consertar as redes –,","3":"subiu a uma das barcas que era de Simão e pediu-lhe que a afastasse um pouco da terra; e sentado, ensinava da barca o povo.","4":"Quando acabou de falar, disse a Simão: “Faze-te ao largo, e lançai as vossas redes para pescar”.","5":"Simão respondeu-lhe: “Mestre, trabalhamos a noite inteira e nada apanhamos; mas, por causa de tua palavra, lançarei a rede”.","6":"Feito isto, apanharam peixes em tanta quantidade, que a rede se lhes rompia.","7":"Acenaram aos companheiros, que estavam na outra barca, para que vies­sem ajudar. Eles vieram e encheram ambas as barcas, de modo que quase iam ao fundo.","8":"Vendo isso, Simão Pedro caiu aos pés de Jesus e exclamou: “Retira-te de mim, Senhor, porque sou um homem pecador”.","9":"É que tanto ele como seus companheiros estavam assombrados por causa da pesca que haviam feito.","10":"O mesmo acontecera a Tiago e João, filhos de Zebedeu, que eram seus companheiros. Então, Jesus disse a Simão: “Não temas; doravante serás pescador de homens”.","11":"E, atracando as barcas à terra, dei­xaram tudo e o seguiram. (= Mt 8,1-4 = Mc 1,40-45 )","12":"Estando ele numa cidade, apareceu um homem cheio de lepra. Vendo Jesus, lançou-se com o rosto por terra e lhe suplicou: “Senhor, se queres, podes limpar-me”.","13":"Jesus estendeu a mão, tocou-o e disse: “Eu quero; sê purificado!”. No mesmo ins­tante desapareceu dele a lepra.","14":"Ordenou-lhe Jesus que o não contasse a ninguém, dizendo-lhe, porém: “Vai e mostra-te ao sacerdote, e oferece pela tua purificação o que Moisés prescreveu, para lhes servir de testemunho”.*","15":"Entretanto, espalhava-se mais e mais a sua fama e concorriam grandes multidões para o ouvir e ser curadas das suas enfermidades.","16":"Mas ele costumava retirar-se a lugares solitá­rios para orar. (= Mt 9,1-8 = Mc 2,1-12 )","17":"Um dia estava ele ensinando. Ao seu derredor estavam sentados fariseus e doutores da Lei, vindos de todas as localidades da Galileia, da Judeia e de Jerusalém. E o poder do Senhor fazia-o realizar várias curas.","18":"Apareceram algumas pessoas trazendo num leito um homem paralítico; e procuravam introduzi-lo na casa e pô-lo diante dele.","19":"Mas, não achando por onde o introduzir, por causa da multidão, subiram ao telhado e por entre as telhas o arriaram com o leito ao meio da assembleia, diante de Jesus.","20":"Vendo a fé que tinham, disse Jesus: “Meu amigo, os teus pecados te são perdoados”.","21":"Então, os escribas e os fariseus começaram a pensar e a dizer consigo mesmos: “Quem é este homem que profere blasfêmias? Quem pode perdoar pecados senão unicamente Deus?”.","22":"Jesus, porém, penetrando nos seus pensamentos, replicou-lhes: “Que pensais nos vossos corações?","23":"Que é mais fácil dizer: Perdoa­dos te são os pecados; ou dizer: Levanta-te e anda?","24":"Ora, para que saibais que o Filho do Homem tem na terra poder de perdoar pecados (disse ele ao paralítico), eu te ordeno: levanta-te, toma o teu leito e vai para tua casa”.","25":"No mesmo instante, levantou-se ele à vista deles, tomou o leito e partiu para casa, glorificando a Deus.","26":"Todos ficaram transportados de entusiasmo e glorificavam a Deus; e tomados de temor, diziam: “Hoje vimos coisas maravilhosas”.","27":"Depois disso, ele saiu e viu sen­tado ao balcão um coletor de impostos, por nome Levi, e disse-lhe: “Segue-me.”*","28":"Deixando ele tudo, levantou-se e o seguiu.","29":"Levi deu-lhe um grande banquete em sua casa; vários desses fiscais e outras pessoas estavam sentados à mesa com eles.","30":"Os fariseus e os seus escribas puseram-se a criticar e a perguntar aos discípulos: “Por que comeis e bebeis com os publicanos e pessoas de má vida?”.","31":"Respondeu-lhes Jesus: “Não são os homens de boa saúde que necessitam de médico, mas sim os enfermos.","32":"Não vim chamar à conversão os justos, mas sim os pecadores”. (= Mt 9,9-17 = Mc 2,13-22 )","33":"Eles então lhe disseram: “Os discípulos de João e os discípulos dos fariseus jejuam com frequência e fazem longas orações, mas os teus comem e bebem...”.","34":"Jesus respondeu-lhes: “Porventura podeis vós obrigar a jejuar os amigos do esposo, enquanto o esposo está com eles?","35":"Virão dias em que o esposo lhes será tirado; então jejuarão”.","36":"Propôs-lhes também esta comparação: “Ninguém rasga um pedaço de roupa nova para remen­dar uma roupa velha, porque assim estragaria uma roupa nova. Além disso, o remendo novo não assentaria bem na roupa velha.","37":"Também ninguém põe vinho novo em odres velhos; do contrário, o vinho novo arrebentará os odres; e entornará o vinho, e os odres se estragarão;","38":"mas o vinho novo deve-se pôr em odres novos, e assim ambos se conservam.","39":"Demais, ninguém que bebeu do vinho velho quer já do novo, porque diz: “O vinho velho é melhor”* (= Mt 12,1-8 = Mc 2,23-28 )"}}