{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":6,"content":{"1":"Em dia de sábado, Jesus atra­vessava umas plantações; seus discípulos iam colhendo espigas (de trigo), debulhavam-nas na mão e comiam.","2":"Alguns dos fariseus lhes di­ziam: “Por que fazeis o que não é permitido no sábado?”.","3":"Jesus respondeu: “Acaso não tendes lido o que fez Davi, quando teve fome, ele e os seus companheiros;","4":"como entrou na casa de Deus e tomou os pães da proposição e deles comeu e deu de comer aos seus companheiros, se bem que só aos sacerdotes era permitido comê-los?”*","5":"E ajuntou: “O Filho do Homem é senhor também do sábado”. (= Mt 12,9-14 = Mc 3,1-6 )","6":"Em outro dia de sábado, Jesus entrou na sinagoga e ensinava. Achava-se ali um homem que tinha a mão direita seca.","7":"Ora, os escribas e os fariseus observavam Jesus para ver se ele curaria no dia de sábado. Eles teriam então pretexto para acusá-lo.","8":"Mas Jesus conhecia os pensamentos deles e disse ao homem que tinha a mão seca: “Levanta-te e põe-te em pé, aqui no meio”. Ele se levantou e ficou em pé.","9":"Disse-lhes Jesus: “Pergunto-vos se no sábado é permitido fazer o bem ou o mal; salvar a vida, ou deixá-la perecer”.","10":"E, relanceando os olhos sobre todos, disse ao homem: “Estende tua mão”. Ele a estendeu, e foi-lhe restabelecida a mão.","11":"Mas eles encheram-se de furor e indagavam uns aos outros o que fariam a Jesus. (= Mt 10,1-4 ; 12,15-21 = Mc 3,13-19 )","12":"Naqueles dias, Jesus retirou-se a uma montanha para rezar, e passou aí toda a noite orando a Deus.","13":"Ao amanhecer, chamou os seus discípulos e escolheu doze dentre eles que chamou de apóstolos:","14":"Simão, a quem deu o sobrenome de Pedro; André, seu irmão; Tiago, João, Filipe, Barto­lomeu,","15":"Mateus, Tomé, Tiago, filho de Alfeu; Simão, chamado Zelador;","16":"Judas, irmão de Tiago; e Judas Iscariotes, aquele que foi o traidor. Multidão de discípulos","17":"Descendo com eles, parou numa planície. Aí se achava um grande número de seus discípulos e uma grande multidão de pessoas vindas da Judeia, de Jerusalém, da região marítima, de Tiro e Sidônia, que tinham vindo para ouvi-lo e serem curadas de suas en­fermidades.","18":"E os que eram atormentados dos espíritos imundos ficavam livres.","19":"Todo o povo procurava tocá-lo, pois saía dele uma força que os curava a todos. (= Mt 5ss)","20":"Então, ele ergueu os olhos para os seus discípulos e disse: “Bem-aventurados vós que sois pobres, porque vosso é o Reino de Deus!*","21":"Bem-aventurados vós que agora tendes fome, porque sereis fartos! Bem-aventurados vós que agora chorais, porque vos alegrareis!","22":"Bem-aventurados sereis quando os homens vos odiarem, vos expulsarem, vos ultrajarem, e quando repelirem o vosso nome como infa­me por causa do Filho do Homem!","23":"Alegrai-vos naquele dia e exultai, porque grande é o vosso galardão no céu. Era assim que os pais deles tratavam os profetas.","24":"Mas ai de vós, ricos, porque tendes a vossa consolação!","25":"Ai de vós, que estais fartos, porque vireis a ter fome! Ai de vós, que agora rides, porque gemereis e chorareis!","26":"Ai de vós, quando vos louvarem os homens, porque assim faziam os pais deles aos falsos profetas!","27":"Digo-vos a vós que me ouvis: amai os vossos inimigos, fazei bem aos que vos odeiam,","28":"abençoai os que vos maldizem e orai pelos que vos injuriam.","29":"Ao que te ferir numa face, oferece-lhe também a outra. E ao que te tirar a capa, não impeças de levar também a túnica.","30":"Dá a todo o que te pedir; e ao que tomar o que é teu, não lho reclames.","31":"O que quereis que os homens vos façam, fazei-o também a eles.*","32":"Se amais os que vos amam, que recompensa mereceis? Também os pecadores amam aqueles que os amam.","33":"E se fazeis bem aos que vos fazem bem, que recompensa mereceis? Pois o mesmo fazem também os pecadores.","34":"Se emprestais àqueles de quem esperais receber, que recompensa mereceis? Também os pecadores emprestam aos pecadores, para receberem outro tanto.","35":"Pelo contrário, amai os vossos inimigos, fazei bem e emprestai, sem daí esperar nada. E grande será a vossa recompensa e sereis filhos do Altíssimo, porque ele é bom para com os ingratos e maus.","36":"Sede misericordiosos, como também vosso Pai é misericordioso.","37":"Não julgueis, e não sereis julgados; não condeneis, e não sereis condenados; perdoai, e sereis perdoados;","38":"dai, e vos será dado. Será colocada em vosso regaço medida boa, cheia, recalcada e transbordante, porque, com a mesma medida com que medirdes, sereis medidos vós também”.","39":"Propôs-lhes também esta comparação: Pode acaso um cego guiar outro cego? Não cairão ambos na cova?","40":"O discípulo não é supe­rior ao mestre; mas todo discípulo perfeito será como o seu mestre.","41":"Por que vês tu o argueiro no olho de teu irmão e não reparas na trave que está no teu olho?","42":"Ou como podes dizer a teu irmão: Deixa-me, irmão, tirar de teu olho o argueiro, quando tu não vês a trave no teu olho? Hipócrita, tira primeiro a trave do teu olho e depois enxergarás para tirar o argueiro do olho de teu irmão.","43":"“Uma árvore boa não dá frutos maus, uma árvore má não dá bom fruto.","44":"Porquanto cada árvore se conhece pelo seu fruto. Não se colhem figos dos espi­nheiros, nem se apanham uvas dos abrolhos.","45":"O homem bom tira coisas boas do bom tesouro do seu coração, e o homem mau tira coisas más do seu mau tesouro, porque a boca fala daquilo de que o coração está cheio.","46":"Por que me chamais: Senhor, Senhor... e não fazeis o que digo?","47":"Todo aquele que vem a mim ouve as minhas palavras e as prati­ca, eu vos mostrarei a quem é semelhante.","48":"É semelhante ao homem que, edificando uma casa, cavou bem fundo e pôs os alicerces sobre a rocha. As águas transbordaram, precipitaram-se as torrentes contra aquela casa e não a puderam abalar, porque ela estava bem cons­truída.","49":"Mas aquele que as ouve e não as observa é seme­lhante ao homem que construiu a sua casa sobre a terra movediça, sem alicerces. A torrente investiu contra ela, e ela logo ruiu; e grande foi a ruína daquela casa.” (= Mt 8,5-13 )"}}