{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":7,"content":{"1":"Tendo Jesus concluído todos os seus discursos ao povo que o escutava, entrou em Cafarnaum.","2":"Havia lá um centurião que tinha um servo a quem muito estimava e que estava à morte.","3":"Tendo ouvido falar de Jesus, enviou-lhe alguns anciãos dos judeus, rogando-lhe que o viesse curar.","4":"Aproximando-se eles de Jesus, rogavam-lhe encarecidamente: “Ele bem merece que lhe faças este favor,","5":"pois é amigo da nossa nação e foi ele mesmo quem nos edificou uma sinagoga”.","6":"Jesus então foi com eles. E já não estava longe da casa, quando o centurião lhe mandou dizer por amigos seus: “Senhor, não te incomodes tanto assim, porque não sou digno de que entres em minha casa;","7":"por isso, nem me achei digno de chegar-me a ti, mas dize somente uma palavra e o meu servo será curado.","8":"Pois também eu, simples subalterno, tenho soldados às minhas ordens; e digo a um: Vai ali! E ele vai; e a outro: Vem cá! E ele vem; e ao meu servo: Faze isto! E ele o faz”.","9":"Ouvindo essas palavras, Jesus ficou admirado. E, voltando-se para o povo que o ia seguindo, disse: “Em verdade vos digo: nem mesmo em Israel encontrei tamanha fé”.","10":"Voltando para a casa do centurião os que haviam sido enviados, encontraram o servo curado.","11":"No dia seguinte, dirigiu-se Jesus a uma cidade chamada Naim. Iam com ele diversos discípulos e muito povo.","12":"Ao chegar perto da porta da cidade, eis que levavam um defunto a ser sepultado, filho único de uma viúva; acompanhava-a muita gente da cidade.","13":"Vendo-a o Senhor, movido de compaixão para com ela, disse-lhe: “Não chores!”.","14":"E, aproximando-se, tocou no esquife, e os que o levavam pararam. Disse Jesus: “Moço, eu te ordeno, levanta-te”.","15":"Sentou-se o que estivera morto e começou a falar, e Jesus entregou-o à sua mãe.","16":"Apoderou-se de todos o temor, e glorificavam a Deus, dizendo: “Um grande profeta surgiu entre nós: Deus voltou os olhos para o seu povo”.","17":"A notícia desse fato correu por toda a Judeia e por toda a circunvizinhança. (= Mt 11,2-19 )","18":"Os discípulos de João contaram-lhe todas estas coisas.","19":"E João chamou dois dos seus discípulos e enviou-os a Jesus, perguntando: “És tu o que há de vir ou devemos esperar por outro?”.*","20":"Chegando estes homens a ele, disseram: “João Batista enviou-nos a ti, perguntando: És tu o que há de vir ou devemos esperar por outro?”.","21":"Ora, naquele momento Jesus havia curado muitas pessoas de enfermidades, de doenças e de espíritos malignos e dado a vista a muitos cegos.","22":"Respondeu-lhes ele: “Ide anunciar a João o que tendes visto e ouvido: os cegos veem, os coxos andam, os leprosos ficam limpos, os surdos ouvem, os mortos ressuscitam, aos pobres é anunciado o Evangelho;","23":"e bem-aventurado é aquele para quem eu não for ocasião de queda!”","24":"Depois que se retiraram os mensageiros de João, ele começou a falar de João ao povo: “Que fostes ver no deserto? Um caniço agitado pelo vento?","25":"Mas que fostes ver? Um homem vestido de roupas finas? Mas os que vestem roupas preciosas e vivem no luxo estão nos palá­cios dos reis.","26":"Mas, enfim, que fostes ver? Um profeta? Sim, digo-vos, e mais do que profeta.","27":"Este é aquele de quem está escrito: Eis que envio o meu mensageiro ante a tua face; ele preparará o teu caminho diante de ti ( Ml 3,1 ).","28":"Pois vos digo: entre os nascidos de mulher não há maior que João. Entretanto, o menor no Reino de Deus é maior do que ele.","29":"Ouvindo-o todo o povo, e mesmo os publicanos, deram razão a Deus, fazendo-se batizar com o batismo de João.","30":"Os fariseus, porém, e os doutores da Lei, recusando o seu batismo, frustraram o desígnio de Deus a seu respeito.","31":"A quem compararei os homens desta geração? Com quem se assemelham?","32":"São seme­lhantes a meninos que, sentados na praça, falam uns com os ou­tros, dizendo: Tocamos a flauta e não dançastes; entoamos lamentações e não chorastes.","33":"Pois veio João Batista, que nem comia pão nem bebia vinho, e dizeis: Ele está possuí­do do demônio.","34":"Veio o Filho do Homem, que come e bebe, e dizeis: Eis um comilão e beberrão, amigo dos publicanos e libertinos.","35":"Mas a sabedoria foi justificada por todos os seus filhos”.*","36":"Um fariseu convidou Jesus a ir comer com ele. Jesus entrou na casa dele e pôs-se à mesa.","37":"Uma mulher pecadora da cidade, quando soube que estava à mesa em casa do fariseu, trouxe um vaso de alabastro cheio de perfume;","38":"e, estando a seus pés, por detrás dele, começou a chorar. Pouco depois, suas lágrimas ba­nha­vam os pés do Senhor e ela os enxugava com os cabelos, beijava-os e os ungia com o perfume.","39":"Ao presenciar isso, o fariseu, que o tinha convidado, dizia consigo mesmo: “Se este homem fosse profeta, bem saberia quem e qual é a mulher que o toca, pois é pecadora”.","40":"Então, Jesus lhe disse: “Simão, tenho uma coisa a dizer-te”. –. “Fala, Mestre” – disse ele.","41":"“Um credor tinha dois devedores: um lhe devia quinhentos denários e o outro, cinquenta.","42":"Não tendo eles com que pagar, perdoou a ambos a sua dívida. Qual deles o amará mais?”","43":"Simão respondeu: “A meu ver, aquele a quem ele mais perdoou”. Jesus replicou-lhe: “Julgaste bem”.","44":"E voltando-se para a mulher, disse a Simão: “Vês esta mulher? Entrei em tua casa e não me deste água para lavar os pés; mas esta, com as suas lágrimas, regou-me os pés e enxugou-os com os seus cabelos.","45":"Não me deste o ósculo; mas esta, desde que entrou, não cessou de beijar-me os pés.","46":"Não me ungiste a cabeça com óleo; mas esta, com perfume, ungiu-me os pés.","47":"Por isso, te digo: seus numerosos pecados lhe foram perdoados, porque ela tem demonstrado muito amor. Mas ao que pouco se perdoa, pouco ama”.*","48":"E disse a ela: “Perdoados te são os pecados”.","49":"Os que estavam com ele à mesa começaram a dizer, então: “Quem é este homem que até perdoa pecados?”.","50":"Mas Jesus, dirigindo-se à mulher, disse-lhe: “Tua fé te salvou; vai em paz”."}}