{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":9,"content":{"1":"Reunindo Jesus os doze apóstolos, deu-lhes poder e autoridade sobre todos os demônios, e para curar enfermidades.","2":"Enviou-os a pregar o Reino de Deus e a curar os enfermos.","3":"Disse-lhes: “Não leveis coisa alguma para o caminho, nem bordão, nem mochila, nem pão, nem dinheiro, nem tenhais duas túnicas.","4":"Em qualquer casa em que entrardes, ficai ali até que deixeis aquela localidade.","5":"Onde ninguém vos receber, deixai aquela cidade e em testemunho contra eles sacudi a poeira dos vossos pés”.","6":"Partiram, pois, e percorriam as aldeias, pregando o Evangelho e fazendo curas por toda parte. (= Mt 14,1 s = Mc 6,14 ss)","7":"O tetrarca Herodes ouviu falar de tudo o que Jesus fazia e ficou perplexo. Uns diziam: “É João que ressurgiu dos mortos”; outros: “É Elias que apareceu”;","8":"e ainda outros: “É um dos antigos profetas que ressuscitou”.","9":"Mas Herodes dizia: “Eu degolei a João. Quem é, pois, este, de quem ouço tais coisas?”. E procurava ocasião de vê-lo. (= Mt 14,13-21 = Mc 6,30-44 = Jo 6,1-15 )","10":"Os apóstolos, ao voltarem, contaram a Jesus tudo o que haviam feito. Tomando-os ele consigo à parte, dirigiu-se a um lugar deserto para o lado de Betsaida.","11":"Logo que a multidão o soube, o foi seguindo; Jesus recebeu-os e falava-lhes do Reino de Deus. Restabelecia também a saúde dos doentes.","12":"Ora, o dia começava a declinar e os Doze foram dizer-lhe: “Despede as turbas, para que vão pelas aldeias e sítios da vizinhança e procurem alimento e hospedagem, porque aqui estamos num lugar deserto”.","13":"Jesus replicou-lhes: “Dai-lhes vós mesmos de comer”. Retrucaram eles: “Não temos mais do que cinco pães e dois peixes, a menos que nós mesmos vamos e compremos mantimentos para todo este povo”.","14":"(Pois eram quase cinco mil homens.) Jesus disse aos discípulos: “Mandai-os sentar, divididos em grupos de cinquenta”.","15":"Assim o fizeram e todos se assentaram.","16":"40; 11,21-24)","17":"E todos comeram e ficaram fartos. Do que sobrou recolheram ainda doze cestos de pedaços.* (= Mt 16,13-23 = Mc 8,27-33 )","18":"Num dia em que ele estava a orar a sós com os discípulos, perguntou-lhes: “Quem dizem que eu sou?”.","19":"Responderam-lhe: “Uns dizem que és João Batista; outros, Elias; outros pensam que ressuscitou algum dos antigos profetas”.","20":"Perguntou-lhes, então: “E vós, quem dizeis que eu sou?” Pedro respondeu: “O Cristo de Deus”.","21":"Ordenou-lhes energicamente que não o dissessem a ninguém. (= Mt 16,24-28 = Mc 8,34 –9,1 = Jo 12,25 )","22":"Ele acrescentou: “É neces­sário que o Filho do Homem padeça muitas coisas, seja rejeitado pelos anciãos, pelos príncipes dos sacerdotes e pelos escribas. É neces­sário que seja levado à morte e que ressuscite ao terceiro dia”.","23":"Em seguida, dirigiu-se a todos: “Se alguém quer vir após mim, renegue-se a si mesmo, tome cada dia a sua cruz e siga-me.","24":"Porque, quem quiser salvar a sua vida, irá perdê-la; mas quem sacrificar a sua vida por amor de mim, irá salvá-la.","25":"Pois que aproveita ao homem ganhar o mundo inteiro, se vem a perder-se a si mesmo e se causa a sua própria ruína?","26":"Se alguém se envergonhar de mim e das minhas palavras, também o Filho do Homem se envergonhará dele, quando vier na sua glória, na glória de seu Pai e dos santos anjos.","27":"Em verdade vos digo: dos que aqui se acham, alguns há que não morrerão, até que vejam o Reino de Deus”. (= Mt 17,1-19 = Mc 9,2-10 )","28":"Passados uns oito dias, Jesus tomou consigo Pedro, Tiago e João, e subiu ao monte para orar.","29":"Enquanto orava, transformou-se o seu rosto e as suas vestes tornaram-se resplandecentes de brancura.","30":"E eis que falavam com ele dois personagens: eram Moisés e Elias,","31":"que apareceram envoltos em glória, e falavam da morte dele, que se havia de cumprir em Jerusalém.*","32":"Entretanto, Pedro e seus companheiros tinham-se deixado vencer pelo sono; ao despertarem, viram a glória de Jesus e os dois personagens em sua companhia.","33":"Quando estes se apartaram de Jesus, Pedro disse: “Mestre, é bom estarmos aqui. Podemos levantar três tendas: uma para ti, outra para Moisés e outra para Elias!...”. Ele não sabia o que dizia.","34":"Enquanto ainda assim falava, veio uma nuvem e encobriu-os com a sua sombra; e os discípulos, vendo-os desaparecer na nuvem, tiveram um grande pavor.","35":"Então, da nuvem saiu uma voz: “Este é o meu Filho muito amado; ouvi-o!”.","36":"E, enquanto ainda ressoava esta voz, achou-se Jesus sozinho. Os discípulos calaram-se e a ninguém disseram naqueles dias coisa alguma do que tinham visto. ( Mt 17,14-20 = Mc 9,14-29 )","37":"No dia seguinte, descendo eles do monte, veio ao encontro de Jesus uma grande multidão.","38":"Eis que um homem exclamou do meio da multidão: “Mestre, rogo-te que olhes para meu filho, pois é o único que tenho.","39":"Um espírito se apodera dele e subitamente dá gritos, lança-o por terra, agita-o com violência, fá-lo espumar e só o larga depois de o deixar todo ofegante.","40":"Pedi a teus discípulos que o expelissem, mas não o puderam fazer”.","41":"Respondeu Jesus: “Ó geração incrédula e perversa, até quando estarei convosco e vos aturarei? Traze cá teu filho”.","42":"E quando ele ia chegando, o demônio lançou-o por terra e agitou-o violentamente. Mas Jesus intimou o espírito imundo, curou o menino e o restituiu a seu pai.","43":"Todos ficaram pasmados ante a grandeza de Deus. (= Mt 17,21 s = Mc 9,30 ss) Como todos se admirassem de tudo o que Jesus fazia, disse ele a seus discípulos:","44":"“Gravai nos vossos corações estas palavras: O Filho do Homem há de ser entregue às mãos dos homens!”.","45":"Eles, porém, não entendiam essa palavra e era-lhes obscura, de modo que não alcançaram o seu sentido; e tinham medo de lhe perguntar a esse respeito. (= Mt 18,1-6 = Mc 9,33-39 )","46":"Veio-lhes então o pensamen­to de qual deles seria o maior.","47":"Pene­trando Jesus nos pensamentos de seus corações, tomou um menino, colocou-o junto de si e disse-lhes:","48":"“Todo o que recebe este menino em meu nome, a mim é que recebe; e quem recebe a mim recebe aquele que me enviou; pois quem dentre vós for o menor, esse será grande”.","49":"João tomou a palavra e disse: “Mestre, vimos um homem que expelia demônios em teu nome, e nós lho proibimos, porque não é dos nossos”.","50":"Mas Jesus lhe disse: “Não lho proibais; porque, o que não é contra vós é a vosso favor”.","51":"Aproximando-se o tempo em que Jesus devia ser arrebatado deste mundo, ele resolveu dirigir-se a Jerusalém.","52":"Enviou diante de si mensa­geiros que, tendo partido, entraram em uma povoação dos samaritanos para lhe arranjar pousada.","53":"Mas não o receberam, por ele dar mostras de que ia para Jerusalém.","54":"Vendo isso, Tiago e João disseram: “Senhor, queres que mandemos que desça fogo do céu e os consuma?”.","55":"Jesus voltou-se e repreendeu-os severamente. [“Não sabeis de que espírito sois animados.*","56":"O Filho do Homem não veio para perder as vidas dos homens, mas para salvá-las.”] Foram então para outra povoação.","57":"Enquanto caminhavam, um homem lhe disse: “Senhor, te seguirei para onde quer que vás”.","58":"Jesus replicou-lhe: “As raposas têm covas e as aves do céu, ninhos, mas o Filho do Homem não tem onde reclinar a cabeça”.","59":"A outro disse: “Segue-me”. Mas ele pediu: “Senhor, permite-me ir primeiro enterrar meu pai”.","60":"Mas Jesus disse-lhe: “Deixa que os mortos enterrem seus mortos; tu, porém, vai e anuncia o Reino de Deus”.","61":"Um outro ainda lhe falou: “Se­nhor, te seguirei, mas permite primeiro que me despeça dos que estão em casa”.","62":"Mas Jesus disse-lhe: “Aquele que põe a mão no arado e olha para trás não é apto para o Reino de Deus”. (= Mt 9,37 ss; 10,7-"}}