{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":1,"content":{"1":"No oitavo mês do segundo ano de Dario, a palavra de Javé foi dirigida ao profeta Zacarias, filho de Baraquias, filho de Ado, com esta mensagem:","2":"Javé irou-se profundamente contra os antepassados de vocês.","3":"Então você deverá dizer ao povo de hoje: Assim diz Javé dos exércitos: Voltem para mim — oráculo de Javé dos exércitos — e eu voltarei para vocês, diz Javé dos exércitos.","4":"Não façam como seus antepassados. Os profetas antigos chamavam a atenção deles, dizendo: “Assim diz Javé dos exércitos: Convertam-se de seus caminhos e de suas más ações”. Mas eles não escutaram, nem me deram atenção — oráculo de Javé.","5":"Onde estão os antepassados de vocês? E os profetas, continuam vivendo para sempre?","6":"Agora, a minha palavra e as ordens que dei a meus servos, os profetas, por acaso não atingiram os antepassados de vocês? Então eles se converteram e disseram: “Javé dos exércitos aplicou-nos o castigo que tinha planejado para nós, conforme nossos caminhos e nossas ações”.","7":"No dia vinte e quatro do décimo primeiro mês do segundo ano de Dario, a palavra de Javé foi dirigida ao profeta Zacarias, filho de Baraquias, filho de Ado, na seguinte forma:","8":"Tive uma visão durante a noite. Havia um homem montado num cavalo marrom, parado entre as árvores de murta, no fundo de um abismo. Atrás dele estavam cavalos marrons, alazões e brancos.","9":"Então perguntei: “Quem são eles, meu Senhor?” (O anjo que falava comigo respondeu: “Vou mostrar-lhe quem são eles”).","10":"O homem parado no meio das árvores de murta respondeu: “Estes são os que Javé enviou para percorrer a terra”.","11":"Eles trouxeram a resposta ao anjo de Javé, que estava parado no meio do arvoredo: “Acabamos de percorrer a terra, e ela toda repousa tranquila”.","12":"E o anjo de Javé perguntou: “Javé dos exércitos, até quando ficarás sem mostrar compaixão para com Jerusalém e as outras cidades de Judá, contra as quais estás irado já faz setenta anos?”","13":"Javé respondeu ao anjo que falava comigo com palavras boas e consoladoras.","14":"Então o anjo de Javé que falava comigo ordenou: “Proclame: Assim diz Javé dos exércitos: Tenho ciúmes de Jerusalém e de Sião, um ciúme muito grande.","15":"E também estou muito irado contra as nações que vivem confiantes, pois quando eu estava apenas um pouco irado elas continuaram a colaborar com o mal.","16":"Por isso, assim diz Javé: Eu me volto para Jerusalém cheio de compaixão: meu Templo será construído — oráculo de Javé dos exércitos — e o cordel de medir será estendido sobre Jerusalém.","17":"Proclame ainda: Assim diz Javé dos exércitos: Minhas cidades novamente transbordarão de bens, Javé de novo consolará Sião, e mais uma vez ele vai escolher a cidade de Jerusalém”."}}