{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":10,"content":{"1":"Peçam a Javé as chuvas temporãs e tardias, pois Javé envia relâmpagos e chuva forte, dando a erva para cada um no seu campo.","2":"Pois os instrumentos de adivinhação dizem coisas vãs, os videntes só enxergam mentiras, contam sonhos fantásticos e dão consolo sem valor: por isso, o povo anda vagando, perdido, como ovelhas sem pastor.","3":"Contra os pastores se inflama minha ira, e contra os bodes eu vou mandar o castigo. Javé dos exércitos visitará o seu rebanho, a casa de Judá, e dela vai fazer o seu valente cavalo de guerra.","4":"Ela será o seu ponto de apoio, dela vem o gancho que prende a tenda, e o arco de guerra; dela virão os capitães. Juntos,","5":"serão como soldados que na batalha pisam a lama das estradas. Lutarão, porque Javé está com eles, mas aqueles que montam cavalos serão confundidos.","6":"Darei força à casa de Judá, darei vitória ao povo de José. Eu os reconduzirei, porque tenho compaixão deles. E serão como se eu não os tivesse rejeitado, porque eu sou Javé, o Deus deles, e responderei favoravelmente.","7":"Os de Efraim serão como um herói; alegres de coração, como tocados pelo vinho. Seus filhos o verão e ficarão contentes, e o coração deles dançará de alegria em Javé.","8":"Com simples assobio, vou reuni-los de novo, pois eu já os resgatei; e eles serão tão numerosos como antes.","9":"Vou semeá-los entre as nações, e de longe eles se lembrarão de mim. Instruirão os seus filhos que voltarão depois.","10":"Vou trazê-los de volta da terra do Egito, vou ajuntá-los novamente da Assíria; vou levá-los para a terra de Galaad e do Líbano, onde não haverá para eles lugar suficiente.","11":"Eles passarão pelo mar estreito (Javé ferirá as ondas do mar), e o leito do rio Nilo ficará seco. Então será derrubado o orgulho da Assíria e será afastado o cetro do Egito.","12":"Eu os tornarei heróis em Javé, e em nome dele marcharão — oráculo de Javé."}}