{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":11,"content":{"1":"Abra, ó Líbano, as suas portas, para que o fogo devore os seus cedros.","2":"Chore, cipreste, porque o cedro caiu e as árvores majestosas foram abatidas. Chorem, carvalhos de Basã, porque a floresta fechada já tombou no chão.","3":"Escutem! Os pastores gemem, porque o esplendor deles foi arrasado. Escutem! Os leõezinhos rugem, porque foi abatido o orgulho do Jordão.","4":"Assim diz Javé, o meu Deus: Engorde as ovelhas destinadas para a matança.","5":"Aqueles que as compram as matam, e não são punidos; aqueles que as vendem, dizem: “Seja louvado Javé, pois eu fiquei rico”. E nenhum pastor fica com pena das ovelhas.","6":"Eu também já não perdoarei mais os moradores desta terra — oráculo de Javé. Entregarei os homens uns na mão dos outros e na mão do seu rei. Eles acabarão com o país e eu não livrarei ninguém das mãos deles.","7":"Eu me tornei pastor de um rebanho que vai para o matadouro — de fato, os pobres do rebanho — e peguei dois bastões. Dei a um o nome de Favor e a outro chamei de Laços. E continuei sendo pastor do rebanho.","8":"Depois, em um mês, destruí três pastores. Perdi a paciência com eles, e eles foram avaros comigo.","9":"Então eu disse: “Não serei mais pastor de vocês. Quem estiver para morrer, que morra; quem estiver para sumir, que suma; e os que sobrarem, que se devorem uns aos outros”.","10":"Depois peguei o bastão chamado Favor e o quebrei, para romper a aliança que eu tinha feito com os povos.","11":"A aliança foi rompida nesse dia, e assim os pobres do rebanho, que me serviam atentamente, reconheceram que nisso havia uma palavra de Javé.","12":"Então eu disse: “Se estão de acordo, façam o meu pagamento; se não, deixem”. Então eles pesaram o dinheiro do meu pagamento: trinta siclos de prata.","13":"E Javé me disse: “Envie ao fundidor este preço fabuloso com que fui avaliado por eles”. Eu peguei os trinta siclos de prata e os mandei ao fundidor no Templo de Javé.","14":"Depois eu peguei o outro bastão, o Laços, e o quebrei também, para acabar com a fraternidade entre Judá e Israel.","15":"Javé me disse: Pegue os apetrechos de um pastor insensato,","16":"pois eu farei aparecer neste país um pastor que não se preocupa com a ovelha desaparecida nem procura a que se extraviou, não cura a machucada nem sustenta a que está prenhe, come a carne das gordas e arranca até o casco delas.","17":"Ai do pastor de coisa nenhuma, que abandona o rebanho! Que a espada lhe fira o braço e fure seu olho direito; que seu braço fique seco de uma vez, e seu olho completamente cego."}}