{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":12,"content":{"1":"Oráculo. Palavra de Javé a respeito de Israel — oráculo de Javé, que estende o céu, firma as bases da terra e forma o espírito dentro do homem:","2":"Estou fazendo de Jerusalém uma taça de vertigem, para embriagar todos os povos dos arredores; e no cerco contra Jerusalém acontecerá o mesmo também a Judá.","3":"Então, nesse dia, farei de Jerusalém uma pedra forte contra todos os povos. Quem tentar levantá-la, se machucará gravemente. Contra ela se reunirão todas as nações da terra.","4":"Nesse dia — oráculo de Javé — farei todo cavalo ficar confuso e enlouquecerei os cavaleiros. Mas voltarei meu olhar para a casa de Judá e cegarei toda a cavalaria dos exércitos dos povos.","5":"Então os chefes da casa de Judá pensarão: “A força dos habitantes de Jerusalém está em Javé dos exércitos, o Deus deles”.","6":"Nesse dia, farei que os chefes de Judá sejam como bacia de fogo em cima da madeira ou como tocha na palha do trigo. Eles devorarão à direita e à esquerda todos os povos dos arredores. Jerusalém habitará novamente em seu lugar, isto é, em Jerusalém.","7":"Javé salvará primeiro as tendas de Judá, para que o orgulho da casa de Davi e o orgulho dos habitantes de Jerusalém não sejam maiores do que o orgulho do povo de Judá.","8":"Nesse dia, Javé estenderá seu escudo para proteger os moradores de Jerusalém; nesse dia, o mais vacilante entre eles será como Davi; e a casa de Davi será como Deus, como anjo de Javé diante deles.","9":"Nesse dia, procurarei destruir todas as nações que vierem lutar contra Jerusalém.","10":"Derramarei um espírito de graça e súplica sobre a casa de Davi e sobre os moradores de Jerusalém, e eles olharão para mim. Quanto àquele que transpassaram, chorarão por ele como se chora pelo filho único; vão chorá-lo amargamente, como se chora por um primogênito.","11":"Nesse dia, a lamentação de Jerusalém será tão grande como a lamentação de Adad-Remon na planície de Meguidon.","12":"O país inteiro vai chorar, cada clã em separado. Assim: o clã da casa de Davi em separado, e em separado as mulheres deles; o clã da casa de Natã em separado, e em separado as mulheres deles;","13":"o clã da casa de Levi em separado, e em separado as mulheres deles; o clã da casa de Semei em separado, e em separado as mulheres deles;","14":"todos os outros clãs separadamente, e as mulheres deles em separado."}}