{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":14,"content":{"1":"Eis que um dia virá para Javé, quando no meio de vocês serão repartidos os seus despojos.","2":"Eu reunirei todas as nações para uma guerra contra Jerusalém. A cidade será tomada pelo inimigo; as casas serão saqueadas; as mulheres, violentadas; a metade da cidade irá para o exílio, e apenas um resto do povo não será retirado da cidade.","3":"Então Javé sairá para guerrear contra essas nações, como quando combate no dia da batalha.","4":"Nesse dia, os pés dele estarão no monte das Oliveiras, que fica em frente a Jerusalém, do lado do nascente. O monte das Oliveiras vai rachar-se ao meio, formando um vale enorme no sentido do nascente para o poente. Metade do monte se desviará para o norte e a outra metade para o sul.","5":"Os vales de minhas montanhas serão enchidos, e os vales das montanhas serão fechados até Jasol; ele será enchido como por ocasião daquele terremoto no tempo de Ozias, rei de Judá. Então virá Javé meu Deus e todos os santos com ele.","6":"Nesse dia, não haverá mais luz, nem frio nem gelo.","7":"Será um dia único (Javé o conhece). Não haverá mais dia e noite, mas ao entardecer a luz brilhará.","8":"Nesse dia, águas vivas sairão de Jerusalém. Metade correrá para o mar do lado nascente e metade para o mar do lado poente, tanto no verão como no inverno.","9":"Então Javé será o rei de toda a terra. Nesse dia, Javé será único, e único será o seu nome.","10":"Todo o país se transformará numa planície, desde Gaba até Remon do Negueb. Jerusalém permanecerá elevada e será habitada no seu próprio lugar, desde a porta de Benjamim até o lugar da antiga porta, até a porta dos Ângulos, desde a torre de Hananeel até os tanques reais para produção de vinho.","11":"É aí mesmo que eles vão morar, e a cidade nunca mais será condenada à destruição; e assim, quem morar em Jerusalém estará sempre em segurança.","12":"Esta será a praga que Javé mandará contra os povos que combateram contra Jerusalém: enquanto estiverem vivos, Javé fará apodrecer a carne deles; seus olhos também apodrecerão dentro das órbitas e a língua ficará podre dentro da boca.","13":"Nesse dia, os inimigos serão tomados por uma grande confusão provocada por Javé. Cada um vai segurar a mão do outro e a mão de um se levantará contra a mão do outro.","14":"Judá, porém, lutará em Jerusalém. Os tesouros de todas as nações serão ajuntados ao redor: ouro, prata, roupas finas, tudo em grande quantidade.","15":"E essa mesma praga atingirá também os cavalos, potros, camelos, mulas e outros animais que estiverem no acampamento deles.","16":"O que sobrar dessas nações, que um dia marcharam contra Jerusalém, deverá ir a ela todo ano para adorar o Rei, Javé dos exércitos, e celebrar a festa das Tendas.","17":"Qualquer uma das famílias da terra que não fizer romaria a Jerusalém para adorar o Rei, Javé dos exércitos, ficará sem chuva.","18":"Por exemplo: se a família do Egito não quiser sair de casa para vir, cairá sobre eles a praga com que Javé vai ferir as nações que não subirem para celebrar a festa das Tendas.","19":"Tal será o castigo para o pecado do Egito e o castigo para todas as nações que não subirem para celebrar a festa das Tendas.","20":"Nesse dia, até nos chocalhos dos cavalos estará escrito: “Consagrado a Javé”. As panelas do Templo de Javé serão como vasos de aspersão.","21":"Mais ainda: as panelas em Jerusalém ou em Judá serão consagradas a Javé dos exércitos; todos os que oferecerem sacrifício virão pegá-las e usá-las para cozinhar. Nesse dia não haverá mais comerciantes dentro do Templo de Javé dos exércitos."}}