{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":4,"content":{"1":"O anjo que estava conversando comigo voltou e me fez acordar, como se estivesse despertando alguém do sono.","2":"Ele perguntou: “O que você está vendo?” Respondi: “Vejo um candelabro todo de ouro, tendo na ponta um reservatório de azeite e sete lâmpadas nos sete bicos que há na extremidade.","3":"E junto dele vejo também duas oliveiras, uma à direita e outra à esquerda”.","4":"Então perguntei ao anjo que falava comigo: “O que significam essas coisas, meu senhor?”","5":"O anjo que falava comigo respondeu: “Você não sabe o que significam essas coisas?” Respondi: “Não, meu senhor”.","6a":"Então ele me explicou:","10b":"“As sete lâmpadas são os olhos de Javé, que percorrem toda a terra”.","11":"Eu lhe perguntei: “O que significam as duas oliveiras, uma à direita e outra à esquerda do candelabro?”","12":"E tornei a perguntar: “O que significam esses dois ramos de oliveira que vertem azeite dourado por dois bicos de ouro?”","13":"Ele me respondeu: “Você não sabe o que significam essas coisas?” Eu respondi: “Não, meu senhor”.","14":"Ele me explicou: “São os dois homens ungidos que estão de pé diante do Senhor de toda a terra”.","6b":"Esta é a mensagem de Javé para Zorobabel: Não será com o poder nem com a força, será com o meu espírito, diz Javé dos exércitos.","7":"Quem é você, grande montanha? Diante de Zorobabel, você se tornou apenas uma planície, de onde ele tira a primeira pedra aos gritos: “Graças a ela! Graças a ela!”","8":"A palavra de Javé foi dirigida a mim para explicar:","9":"“As mãos de Zorobabel lançaram os fundamentos deste Templo; suas mãos irão terminá-lo. Assim vocês ficarão sabendo que foi Javé dos exércitos quem me mandou a vocês.","10a":"Pois, quem desprezou o dia de pequenos acontecimentos? Que eles se alegrem vendo a pedra escolhida na mão de Zorobabel”."}}