{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":7,"content":{"1":"No dia quatro do mês de Casleu, o nono mês, no ano quatro do rei Dario, a palavra de Javé foi dirigida a Zacarias.","2":"Betel enviou o alto funcionário do rei, Sarasar, com seus homens, para suplicar a Javé","3":"e perguntar aos sacerdotes do Templo de Javé dos exércitos e aos profetas: “Eu devo chorar no quinto mês e fazer jejum, como tenho feito há tantos anos?”","4":"A palavra de Javé dos exércitos foi dirigida a mim, dizendo:","5":"“Diga a todo o povo da terra e também aos sacerdotes: Quando vocês, durante setenta anos, jejuaram e bateram no peito a cada quinto mês e a cada sétimo mês, por acaso foi para mim que vocês jejuaram?","6":"E quando vocês comem e bebem, não é para vocês mesmos que estão comendo e bebendo?","7":"E não foi isso que Javé disse pela boca dos seus profetas antigos, no tempo em que Jerusalém era habitada e vivia tranquila, ela e as outras cidades em volta, quando o Negueb e a Planície eram ainda habitadas?”","8":"A palavra de Javé foi dirigida a Zacarias nestes termos:","9":"“Assim diz Javé dos exércitos: Façam julgamento verdadeiro, e cada qual trate com amor e compaixão o seu irmão.","10":"Não oprimam a viúva e o órfão, o estrangeiro e o pobre; e ninguém fique, em seu coração, tramando o mal contra o seu irmão”.","11":"Eles, porém, não quiseram prestar atenção, deram-me as costas e endureceram os ouvidos para não ouvir.","12":"Endureceram o coração para não ouvir a Lei e as palavras que Javé dos exércitos enviara pelo seu espírito por intermédio dos profetas antigos. Tudo isso fez com que Javé dos exércitos ficasse com grande ira","13":"e dissesse: “Como eu chamei e eles não escutaram, agora também eles podem gritar que eu não escutarei.","14":"Eu os dispersei por todas as nações que não conheciam, e atrás deles a terra ficou vazia, sem transeunte. Eles transformaram num deserto essa terra deliciosa”."}}