{"meta":{"title":"Zacarias","abbrev":"zc"},"chapter":9,"content":{"1":"Oráculo. A palavra de Javé está na terra de Hadrac, e Damasco é a sua moradia, porque a Javé pertencem a capital da Síria e todas as tribos de Israel;","2":"e também Emat, que faz divisa com ela, e (Tiro e) Sidônia, que tem muita sabedoria.","3":"Tiro construiu para si uma fortaleza e amontoou prata como areia e ouro como lama na rua.","4":"Apesar disso, Javé tomará a cidade, sepultará no mar a sua riqueza, e a cidade será devorada pelo fogo.","5":"Ascalon verá e ficará com medo. Gaza também tremerá bastante, e também Acaron, pois a sua confiança foi confundida. O rei de Gaza desaparecerá, e Ascalon ficará sem morador;","6":"em Azoto habitará um bastardo; e eu destruirei o orgulho dos filisteus.","7":"Tirarei o sangue de sua boca, arrancarei as abominações dentre os seus dentes. E eles também se tornarão um resto para o nosso Deus; e serão uma família em Judá, e Acaron será como um jebuseu.","8":"Armarei a minha tenda na linha de frente da minha casa contra aqueles que vão e vêm; o opressor não passará mais sobre eles, pois agora eu estou vendo com os meus próprios olhos.","9":"Dance de alegria, cidade de Sião; grite de alegria, cidade de Jerusalém, pois agora o seu rei está chegando, justo e vitorioso. Ele é pobre, vem montado num jumento, num jumentinho, filho de uma jumenta.","10":"Ele destruirá os carros de guerra de Efraim e os cavalos de Jerusalém; quebrará o arco de guerra. Anunciará paz a todas as nações, e o seu domínio irá de mar a mar, do rio Eufrates até os confins da terra.","11":"Quanto a você, pelo sangue da sua aliança, libertarei os presos do poço sem água.","12":"Prisioneiros cheios de esperança, voltem para a fortaleza, pois hoje lhes anuncio: “Eu retribuirei o dobro a você”.","13":"Esticarei Judá como um arco, a flecha que eu armo é Efraim; atiro os seus filhos, ó Sião, contra os filhos de Javã. Faço de você uma espada valente.","14":"Javé aparecerá lutando contra eles: as flechas dele voarão como raios. O Senhor Javé toca a sua trombeta e avança no vendaval que vem do sul.","15":"Quem os protege é Javé dos exércitos. Eles devorarão, pisarão as pedras da funda, beberão o sangue dos inimigos como se fosse vinho; se encherão como as bacias do sacrifício, e ficarão ensopados como os cantos do altar.","16":"Nesse dia, Javé, o Deus deles, salvará seu povo como a um rebanho. E eles brilharão em sua própria terra como pedras de uma joia.","17":"Que riqueza, que beleza! O trigo trará vigor para os jovens e o vinho para as jovens."}}