{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":19,"content":{"1":"Naqueles dias, em que não havia rei em Israel, houve um homem levita, que, peregrinando nos longes da região montanhosa de Efraim, tomou para si uma concubina de Belém de Judá.","2":"Porém ela, aborrecendo-se dele, o deixou, tornou para a casa de seu pai, em Belém de Judá, e lá esteve os dias de uns quatro meses.","3":"Seu marido, tendo consigo o seu servo e dois jumentos, levantou-se e foi após ela para falar-lhe ao coração, a fim de tornar a trazê-la. Ela o fez entrar na casa de seu pai. Este, quando o viu, saiu alegre a recebê-lo.","4":"Seu sogro, o pai da moça, o deteve por três dias em sua companhia; comeram, beberam, e o casal se alojou ali.","5":"Ao quarto dia, madrugaram e se levantaram para partir; então, o pai da moça disse a seu genro: Fortalece-te com um bocado de pão, e, depois, partireis.","6":"Assentaram-se, pois, e comeram ambos juntos, e beberam; então, disse o pai da moça ao homem: Peço-te que ainda esta noite queiras passá-la aqui, e se alegre o teu coração.","7":"Contudo, o homem levantou-se para partir; porém o seu sogro, instando com ele, fê-lo pernoitar ali.","8":"Madrugando ele ao quinto dia para partir, disse o pai da moça: Fortalece-te, e detende-vos até ao declinar do dia; e ambos comeram juntos.","9":"Então, o homem se levantou para partir, ele, e a sua concubina, e o seu moço; e disse-lhe seu sogro, o pai da moça: Eis que já declina o dia, a tarde vem chegando; peço-te que passes aqui a noite; vai-se o dia acabando, passa aqui a noite, e que o teu coração se alegre; amanhã de madrugada, levantai-vos a caminhar e ide para a vossa casa.","10":"Porém o homem não quis passar ali a noite; mas levantou-se, e partiu, e veio até à altura de Jebus (que é Jerusalém), e com ele os dois jumentos albardados, como também a sua concubina.","11":"Estando, pois, já perto de Jebus e tendo-se adiantado o declinar-se do dia, disse o moço a seu senhor: Caminhai, agora, e retiremo-nos a esta cidade dos jebuseus e passemos ali a noite.","12":"Porém o seu senhor lhe disse: Não nos retiraremos a nenhuma cidade estranha, que não seja dos filhos de Israel, mas passemos até Gibeá.","13":"Disse mais a seu moço: Caminha, e cheguemos a um daqueles lugares e pernoitemos em Gibeá ou em Ramá.","14":"Passaram, pois, adiante e caminharam, e o sol se lhes pôs junto a Gibeá, que pertence a Benjamim.","15":"Retiraram-se para Gibeá, a fim de, nela, passarem a noite; entrando ele, assentou-se na praça da cidade, porque não houve quem os recolhesse em casa para ali pernoitarem.","16":"Eis que, ao anoitecer, vinha do seu trabalho no campo um homem velho; era este da região montanhosa de Efraim, mas morava em Gibeá; porém os habitantes do lugar eram benjamitas.","17":"Erguendo o velho os olhos, viu na praça da cidade este viajante e lhe perguntou: Para onde vais e donde vens?","18":"Ele lhe respondeu: Estamos viajando de Belém de Judá para os longes da região montanhosa de Efraim, donde sou; fui a Belém de Judá e, agora, estou de viagem para a Casa do","19":"ainda que há palha e pasto para os nossos jumentos, e também pão e vinho para mim, e para a tua serva, e para o moço que vem com os teus servos; de coisa nenhuma há falta.","20":"Então, disse o velho: Paz seja contigo; tudo quanto te vier a faltar fique a meu cargo; tão somente não passes a noite na praça.","21":"Levou-o para casa e deu pasto aos jumentos; e, tendo eles lavado os pés, comeram e beberam.","22":"Enquanto eles se alegravam, eis que os homens daquela cidade, filhos de Belial, cercaram a casa, batendo à porta; e falaram ao velho, senhor da casa, dizendo: Traze para fora o homem que entrou em tua casa, para que abusemos dele.","23":"O senhor da casa saiu a ter com eles e lhes disse: Não, irmãos meus, não façais semelhante mal; já que o homem está em minha casa, não façais tal loucura.","24":"Minha filha virgem e a concubina dele trarei para fora; humilhai-as e fazei delas o que melhor vos agrade; porém a este homem não façais semelhante loucura.","25":"Porém aqueles homens não o quiseram ouvir; então, ele pegou da concubina do levita e entregou a eles fora, e eles a forçaram e abusaram dela toda a noite até pela manhã; e, subindo a alva, a deixaram.","26":"Ao romper da manhã, vindo a mulher, caiu à porta da casa do homem, onde estava o seu senhor, e ali ficou até que se fez dia claro.","27":"Levantando-se pela manhã o seu senhor, abriu as portas da casa e, saindo a seguir o seu caminho, eis que a mulher, sua concubina, jazia à porta da casa, com as mãos sobre o limiar.","28":"Ele lhe disse: Levanta-te, e vamos; porém ela não respondeu; então, o homem a pôs sobre o jumento, dispôs-se e foi para sua casa.","29":"Chegando a casa, tomou de um cutelo e, pegando a concubina, a despedaçou por seus ossos em doze partes; e as enviou por todos os limites de Israel.","30":"Cada um que a isso presenciava aos outros dizia: Nunca tal se fez, nem se viu desde o dia em que os filhos de Israel subiram da terra do Egito até ao dia de hoje; ponderai nisso, considerai e falai."},"titles":{"1":"O levita e sua concubina"}}