{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":2,"content":{"1":"Subiu o Anjo do Senhor de Gilgal a Boquim e disse: Do Egito vos fiz subir e vos trouxe à terra que, sob juramento, havia prometido a vossos pais. Eu disse: nunca invalidarei a minha aliança convosco.","2":"Vós, porém, não fareis aliança com os moradores desta terra; antes, derribareis os seus altares; contudo, não obedecestes à minha voz. Que é isso que fizestes?","3":"Pelo que também eu disse: não os expulsarei de diante de vós; antes, vos serão por adversários, e os seus deuses vos serão laços.","4":"Sucedeu que, falando o Anjo do Senhor estas palavras a todos os filhos de Israel, levantou o povo a sua voz e chorou.","5":"Daí, chamarem a esse lugar Boquim; e sacrificaram ali ao Senhor .","6":"Havendo Josué despedido o povo, foram-se os filhos de Israel, cada um à sua herança, para possuírem a terra.","7":"Serviu o povo ao Senhor todos os dias de Josué e todos os dias dos anciãos que ainda sobreviveram por muito tempo depois de Josué e que viram todas as grandes obras feitas pelo Senhor a Israel.","8":"Faleceu Josué, filho de Num, servo do Senhor , com a idade de cento e dez anos;","9":"sepultaram-no no limite da sua herança, em Timnate-Heres, na região montanhosa de Efraim, ao norte do monte Gaás.","10":"Foi também congregada a seus pais toda aquela geração; e outra geração após eles se levantou, que não conhecia o Senhor , nem tampouco as obras que fizera a Israel.","11":"Então, fizeram os filhos de Israel o que era mau perante o Senhor ; pois serviram aos baalins.","12":"Deixaram o Senhor , Deus de seus pais, que os tirara da terra do Egito, e foram-se após outros deuses, dentre os deuses das gentes que havia ao redor deles, e os adoraram, e provocaram o Senhor à ira.","13":"Porquanto deixaram o Senhor e serviram a Baal e a Astarote.","14":"Pelo que a ira do Senhor se acendeu contra Israel e os deu na mão dos espoliadores, que os pilharam; e os entregou na mão dos seus inimigos ao redor; e não mais puderam resistir a eles.","15":"Por onde quer que saíam, a mão do Senhor era contra eles para seu mal, como o Senhor lhes dissera e jurara; e estavam em grande aperto.","16":"Suscitou o Senhor juízes, que os livraram da mão dos que os pilharam.","17":"Contudo, não obedeceram aos seus juízes; antes, se prostituíram após outros deuses e os adoraram. Depressa se desviaram do caminho por onde andaram seus pais na obediência dos mandamentos do Senhor ; e não fizeram como eles.","18":"Quando o Senhor lhes suscitava juízes, o Senhor era com o juiz e os livrava da mão dos seus inimigos, todos os dias daquele juiz; porquanto o Senhor se compadecia deles ante os seus gemidos, por causa dos que os apertavam e oprimiam.","19":"Sucedia, porém, que, falecendo o juiz, reincidiam e se tornavam piores do que seus pais, seguindo após outros deuses, servindo-os e adorando-os eles; nada deixavam das suas obras, nem da obstinação dos seus caminhos.","20":"Pelo que a ira do Senhor se acendeu contra Israel; e disse: Porquanto este povo transgrediu a minha aliança que eu ordenara a seus pais e não deu ouvidos à minha voz,","21":"também eu não expulsarei mais de diante dele nenhuma das nações que Josué deixou quando morreu;","22":"para, por elas, pôr Israel à prova, se guardará ou não o caminho do Senhor , como seus pais o guardaram.","23":"Assim, o Senhor deixou ficar aquelas nações e não as expulsou logo, nem as entregou na mão de Josué."},"titles":{"1":"Deus repreende os israelitas","6":"A morte de Josué"}}