{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":2,"content":{"1":"Subiu o Anjo do","2":"Vós, porém, não fareis aliança com os moradores desta terra; antes, derribareis os seus altares; contudo, não obedecestes à minha voz. Que é isso que fizestes?","3":"Pelo que também eu disse: não os expulsarei de diante de vós; antes, vos serão por adversários, e os seus deuses vos serão laços.","4":"Sucedeu que, falando o Anjo do","5":"Daí, chamarem a esse lugar Boquim; e sacrificaram ali ao","6":"Havendo Josué despedido o povo, foram-se os filhos de Israel, cada um à sua herança, para possuírem a terra.","7":"Serviu o povo ao","8":"Faleceu Josué, filho de Num, servo do","9":"sepultaram-no no limite da sua herança, em Timnate-Heres, na região montanhosa de Efraim, ao norte do monte Gaás.","10":"Foi também congregada a seus pais toda aquela geração; e outra geração após eles se levantou, que não conhecia o","11":"Então, fizeram os filhos de Israel o que era mau perante o","12":"Deixaram o","13":"Porquanto deixaram o","14":"Pelo que a ira do","15":"Por onde quer que saíam, a mão do","16":"Suscitou o","17":"Contudo, não obedeceram aos seus juízes; antes, se prostituíram após outros deuses e os adoraram. Depressa se desviaram do caminho por onde andaram seus pais na obediência dos mandamentos do","18":"Quando o","19":"Sucedia, porém, que, falecendo o juiz, reincidiam e se tornavam piores do que seus pais, seguindo após outros deuses, servindo-os e adorando-os eles; nada deixavam das suas obras, nem da obstinação dos seus caminhos.","20":"Pelo que a ira do","21":"também eu não expulsarei mais de diante dele nenhuma das nações que Josué deixou quando morreu;","22":"para, por elas, pôr Israel à prova, se guardará ou não o caminho do","23":"Assim, o"},"titles":{"1":"Deus repreende os israelitas","6":"A morte de Josué"}}