{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":11,"content":{"1":"Quando Roboão chegou a Jerusalém, convocou a casa de Judá e a de Benjamim, em número de cento e oitenta mil guerreiros escolhidos, para combater Israel e reconquistar o reino para Roboão.","2":"Mas foi dirigida a Semeías, homem de Deus, esta palavra de Javé:","3":"“Dize a Roboão, filho de Salomão, rei de Judá, e a todo o Israel que está em Judá e em Benjamim:","4":"Assim fala Javé: Não subais para combater vossos irmãos; que cada um volte para sua casa, porque o que aconteceu foi por minha vontade”. Eles deram ouvidos às palavras de Javé, regressaram e não marcharam contra Jeroboão.","5":"Roboão ficou morando em Jerusalém e, para defesa, fortificou cidades em Judá.","6":"Reconstruiu Belém, Etam e Técua,","7":"Betsur, Soco, Odolam,","8":"Gat, Maresa, Zif,","9":"Aduram, Laquis, Azeca,","10":"Saraá, Aialon, Hebron; eram cidades fortificadas situadas em Judá e em Benjamim.","11":"Reforçou essas fortalezas e colocou nelas comandantes, bem como depósitos de víveres, de azeite e de vinho.","12":"Em cada uma dessas cidades pôs escudos e lanças e tornou-as extremamente fortes. Judá e Benjamim permaneceram-lhe fiéis.","13":"Os sacerdotes e os levitas que se achavam em todo o Israel deixaram seu território e passaram para o lado dele.","14":"Os levitas, com efeito, abandonaram suas pastagens e suas propriedades e vieram morar em Judá e em Jerusalém, porque Jeroboão e seus filhos os excluíram do sacerdócio de Javé.","15":"Jeroboão estabelecera seus próprios sacerdotes para os lugares altos e para os demônios e os bezerros que tinha fabricado.","16":"Além deles, também de todas as tribos de Israel os que buscavam de coração a Javé, Deus de Israel, foram a Jerusalém a fim de oferecer sacrifícios a Javé, Deus de seus pais.","17":"Assim fortaleceram o reino de Judá e durante três anos apoiaram Roboão, filho de Salomão, porque por três anos ele seguiu o caminho de Davi e de Salomão.","18":"Roboão tomou por esposa Maalat, filha de Jerimot, filho de Davi e de Abigail, filha de Eliab, filho de Jessé.","19":"Ela lhe deu à luz os filhos Jeús, Somorias, Zoom.","20":"Depois dela, tomou por esposa Maaca, filha de Absalão, que lhe gerou Abias, Etai, Ziza e Solomit.","21":"Roboão amou Maaca, filha de Absalão, mais que todas as outras mulheres e concubinas. Com efeito, ele teve dezoito mulheres e sessenta concubinas, e gerou vinte e oito filhos e sessenta filhas","22":"Roboão fez de Abias, filho de Maaca, o chefe da família, príncipe entre seus irmãos, porque pensava fazê-lo rei.","23":"Roboão foi prudente e distribuiu alguns de seus filhos em todas as regiões de Judá e de Benjamim e em todas as cidades fortificadas; forneceu-lhes víveres em abundância e procurou para eles muitas mulheres."},"titles":{"13":"O cisma religioso.","18":"A família de Roboão."}}