{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":12,"content":{"1":"Quando o reino foi consolidado e ele sentiu-se forte, Roboão abandonou a lei de Javé, e todo o Israel seguiu seu exemplo.","2":"No quinto ano do reinado de Roboão, o rei do Egito, Sesac, marchou contra Jerusalém – pois ela fora infiel a Javé –","3":"com mil e duzentos carros, sessenta mil cavaleiros e um exército incontável formado de líbios, suquitas e etíopes, que vieram com ele do Egito.","4":"Tomou as cidades fortificadas de Judá e chegou até Jerusalém.","5":"Semeías, o profeta, veio ter com Roboão e os oficiais de Judá que se haviam reunido em Jerusalém, fugindo de Sesac, e disse-lhes: “Assim fala Javé: Vós me abandonastes, por isso também vos abandonei nas mãos de Sesac”.","6":"Então os chefes de Israel e o rei se humilharam e disseram: “Javé é justo”.","7":"Quando Javé viu que eles se haviam humilhado, a palavra de Javé foi dirigida a Semeías nestes termos: “Porque eles se humilharam, não os exterminarei; em breve lhes permitirei escapar, e não é pelas mãos de Sesac que minha ira se abaterá sobre Jerusalém.","8":"Mas eles se tornarão seus servos para que saibam a diferença entre servir a mim e servir aos reinos dos outros países!”","9":"Subiu pois Sesac, rei do Egito, contra Jerusalém. Tomou os tesouros do templo de Javé e os do palácio real; apoderou-se de tudo, inclusive dos escudos de ouro que Salomão fizera.","10":"Para substituí-los, o rei Roboão mandou fazer escudos de bronze e os confiou aos chefes dos guardas que vigiavam a porta do palácio real;","11":"cada vez que o rei ia ao templo de Javé, os guardas vinham e os tomavam e depois os devolviam à sala dos guardas.","12":"Mas porque Roboão se humilhara, a ira de Javé se afastou dele e não o aniquilou completamente. Em Judá havia também coisas boas.","13":"O rei Roboão consolidou-se em Jerusalém e continuou reinando. Tinha quarenta e um anos quando subiu ao trono e reinou dezessete anos em Jerusalém, cidade que Javé escolhera entre todas as tribos de Israel para nela colocar seu nome. Sua mãe chamava-se Naama, a amonita.","14":"Ele, porém, fez o mal, porque não aplicou seu coração a buscar Javé.","15":"A história de Roboão, do começo ao fim, não está porventura escrita nas crônicas do profeta Semeías e do vidente Ido? Houve guerras contínuas entre Roboão e Jeroboão.","16":"Roboão adormeceu com seus pais e foi enterrado na Cidade de Davi; seu filho Abias reinou em seu lugar."},"titles":{}}