{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":13,"content":{"1":"No décimo oitavo ano do reinado de Jeroboão, Abias tornou-se rei de Judá ","2":"e reinou três anos em Jerusalém. Sua mãe chamava-se Micaías, era filha de Uriel e natural de Gabaá. Houve guerra entre Abias e Jeroboão. ","3":"Abias lançou-se ao combate com um exército de guerreiros valentes, quatrocentos mil homens de elite, e Jeroboão deu-lhe batalha com oitocentos mil homens escolhidos, fortes e valorosos.","4":"Abias postou-se no alto do monte Semeron, situado na montanha de Efraim, e exclamou: “Ouvi-me, Jeroboão e todo o Israel! ","5":"Não sabeis que Javé, o Deus de Israel, deu a realeza sobre Israel para sempre a Davi e a seus filhos com uma aliança inviolável? ","6":"Jeroboão, filho de Nabat, servo de Salomão, filho de Davi, levantou-se e se revoltou contra seu senhor. ","7":"Homens ociosos e sem valor uniram-se a ele e se impuseram a Roboão, filho de Salomão; Roboão era ainda jovem, de caráter tímido, e não pôde resistir-lhes. ","8":"E agora pensais em oferecer resistência à realeza de Javé, que os filhos de Davi exercem, porque sois uma imensa multidão e tendes convosco os bezerros de ouro que Jeroboão fabricou para serem vossos deuses! ","9":"Acaso não expulsastes os sacerdotes de Javé, filhos de Aarão, e os levitas, instituindo para vós sacerdotes como o fazem os povos das outras terras? Todo aquele que vem com um touro e sete carneiros para se fazer consagrar torna-se sacerdote daquilo que não é Deus","10":"Quanto a nós, nosso Deus é Javé, e não o abandonamos: os sacerdotes a serviço de Javé são os filhos de Aarão, e os levitas exercem seu ofício. ","11":"Toda manhã e toda tarde eles oferecem holocaustos a Javé, queimam o incenso aromático, fazem a apresentação dos pães sobre a mesa pura, acendem o candelabro de ouro com suas lâmpadas para que ardam cada noite. Pois nós observamos as prescrições de Javé, nosso Deus, mas vós as haveis abandonado. ","12":"Conosco, a nossa frente, está Deus e aqui estão seus sacerdotes com as trombetas retumbantes, prontos para tocá-las contra vós! Israelitas, não luteis contra Javé, o Deus de vossos pais, pois não tereis sucesso!”","13":"Jeroboão pôs uma emboscada para atingi-los pela retaguarda, de modo que estavam em frente de Judá, mas tinham a emboscada por trás deles. ","14":"Voltando-se, as tropas de Judá viram-se atacadas pela frente e pelas costas. Clamaram por Javé, os sacerdotes tocaram a trombeta, ","15":"os homens de Judá lançaram o grito de guerra e, enquanto os homens de Judá gritavam, Deus derrotou Jeroboão e todo o Israel diante de Abias e de Judá. ","16":"Os israelitas fugiram diante de Judá, e Deus os entregou nas mãos de Judá. ","17":"Abias e seu exército lhes infligiram uma grande derrota, e de Israel caíram mortos quinhentos mil homens escolhidos. ","18":"Nesta ocasião, pois, os israelitas foram humilhados, e os filhos de Judá prevaleceram porque se apoiaram em Javé, Deus de seus pais.","19":"Abias perseguiu Jeroboão e tomou-lhe algumas cidades: Betel e seus arredores, Jesana e seus arredores, Efron e seus arredores. ","20":"Jeroboão não recuperou seu poderio durante a vida de Abias; Javé o feriu e ele morreu. ","21":"Abias, porém, tornou-se poderoso; desposou quatorze mulheres e gerou vinte e dois filhos e dezesseis filhas. ","22":"O resto da história de Abias, seu proceder e seus atos, estão escritos no comentário do profeta Ado. ","23":"Depois Abias adormeceu com seus pais e foi sepultado na Cidade de Davi. Seu filho Asa reinou em seu lugar. Durante sua vida, o país esteve tranquilo por dez anos."},"titles":{"4":"O discurso de Abias. ","13":"A batalha. ","19":"Fim do reinado. "}}