{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":14,"content":{"1":"Asa fez o que é bom e justo* aos olhos de Javé, seu Deus. ","2":"Eliminou os altares estrangeiros e os lugares altos, despedaçou as colunas sagradas, destruiu os troncos idolátricos,","3":"ordenou a Judá que buscasse Javé, o Deus de seus pais, e praticasse a lei e os mandamentos. ","4":"Suprimiu em todas as cidades de Judá os lugares altos e os altares de incenso. E o reino viveu tranquilo durante seu reinado. ","5":"Reconstruiu as cidades fortificadas de Judá, pois o país gozava de paz, e não houve guerra contra ele naqueles anos, porque Javé lhe deu descanso.","6":"Disse ele a Judá: “Restauremos estas cidades, circundando-as de muros com torres e portas guarnecidas de ferrolhos. O país ainda nos pertence, pois temos buscado a Javé, nosso Deus. Nós o temos buscado, e ele nos deu a paz de todos os lados”.<br />\nReconstruíram e prosperaram. ","7":"Asa dispunha de um exército de trezentos mil homens de Judá armados de escudo e lança e de duzentos e oitenta mil benjaminitas armados de escudo e arco, todos valentes guerreiros.","8":"Zara, o etíope, marchou contra eles com um exército de um milhão de homens e trezentos carros e chegou até Maresa. ","9":"Asa saiu a seu encontro e tomou posição no vale de Sefata, perto de Maresa. ","10":"Asa invocou Javé, seu Deus, e disse: “Não há ninguém igual a vós, Javé, para socorrer tanto o poderoso como o fraco. Socorrei-nos, Javé, nosso Deus! É em vós que nos apoiamos e é em vosso nome que marchamos contra esta multidão. Javé, vós sois nosso Deus, que o mortal não prevaleça contra vós!”","11":"Javé derrotou os etíopes diante de Asa e de Judá; os etíopes fugiram ","12":"e Asa os perseguiu com seu exército até Gerara. Pereceram tantos etíopes que não restou um sequer, pois foram destroçados diante de Javé e de seu exército. E estes recolheram imensa quantidade de despojos. ","13":"Atacaram todas as cidades em torno de Gerara, pois o terror de Javé pesava sobre elas e todas foram saqueadas, pois nelas havia muitos despojos. ","14":"Saquearam também as tendas dos pastores e capturaram grande número de ovelhas e camelos; e voltaram para Jerusalém."},"titles":{"8":"Asa vence Zara. "}}