{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":15,"content":{"1":"O espírito de Deus desceu sobre Azarias, filho de Oded, ","2":"que saiu ao encontro de Asa e lhe disse: “Asa, e vós todos de Judá e de Benjamim, ouvi-me! Javé está convosco quando estais com ele. Se o procurardes, ele se deixará encontrar, mas se o abandonardes, também ele* vos abandonará. ","3":"Israel esteve por muito tempo sem o Deus verdadeiro, sem sacerdote para ensiná-lo e sem lei; ","4":"mas quando, em sua aflição, eles voltaram para Javé, Deus de Israel, e o buscaram, Javé se deixou encontrar por eles. ","5":"Naquele tempo não havia paz para quem entrava nem para quem saía, mas muitas tribulações sobre todos os habitantes daquelas terras. ","6":"As nações e as cidades se batiam umas contra as outras, pois Deus as afligia com todo tipo de calamidades. ","7":"Quanto a vós, sede fortes e que vossas mãos não se enfraqueçam, porque haverá uma recompensa para vosso trabalho”.","8":"Quando Asa ouviu essas palavras e essa profecia, criou coragem e fez desaparecer os ídolos abomináveis de toda a terra de Judá e de Benjamim e das cidades que havia conquistado na montanha de Efraim, e restaurou o altar de Javé que se achava diante do pórtico de Javé. ","9":"Congregou todos os habitantes de Judá e de Benjamim, bem como os de Efraim, de Manassés e de Simeão que habitavam com eles, pois muitos israelitas tinham passado para Asa, vendo que Javé, seu Deus, estava com ele. ","10":"No terceiro mês do décimo quinto ano do reinado de Asa, eles se reuniram em Jerusalém. ","11":"Ofereceram em sacrifício a Javé, naquele dia, uma parte dos despojos que tinham recolhido, a saber, setecentos bois e sete mil ovelhas. ","12":"Comprometeram-se por uma aliança a buscar Javé, Deus de seus pais, de todo o seu coração e de toda a sua alma; ","13":"e todo aquele que não buscasse Javé, Deus de Israel, seria morto, fosse ele grande ou pequeno, homem ou mulher. ","14":"Prestaram juramento a Javé em voz alta e com gritos de júbilo, ao som das trombetas e dos clarins. ","15":"Todos os de Judá se alegraram com este juramento, porque tinham jurado de todo o coração. Foi com toda a sua boa vontade que procuraram Javé. Por isso ele se deixou encontrar por eles e deu-lhes a paz por todos os lados.","16":"O rei Asa destituiu de sua dignidade de rainha sua mãe Maaca, por ter feito um ídolo para Aserá; Asa quebrou o ídolo, reduziu-o a pó e queimou-o na torrente do Cedron. ","17":"Mas os lugares altos não desapareceram de Israel, embora o coração de Asa permanecesse íntegro por toda a sua vida. ","18":"Depositou no templo de Deus as oferendas sagradas de seu pai e suas próprias oferendas: prata, ouro e objetos.","19":"Não houve guerra até o trigésimo quinto ano do reinado de Asa."},"titles":{}}