{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":16,"content":{"1":"No trigésimo sexto ano do reinado de Asa, Baasa, rei de Israel, marchou contra Judá; fortificou Ramá para impedir as comunicações com Asa, rei de Judá.","2":"Então Asa tirou ouro e prata dos tesouros do templo de Javé e do palácio real e enviou-os a Ben-Adad, rei de Aram†, que residia em Damasco, com esta mensagem:","3":"“Haja aliança entre mim e ti como houve entre meu pai e teu pai. Envio-te prata e ouro; vai, rompe tua aliança com Baasa, rei de Israel, para que se retire de mim”.","4":"Ben-Adad deu ouvidos ao rei Asa e enviou os chefes de seu exército contra as cidades de Israel; conquistou Aion, Dã, Abelmaim e todas as cidades-armazéns de Neftali.","5":"Quando Baasa o soube, desistiu de fortificar Ramá e interrompeu sua obra.","6":"Então o rei Asa convocou todo o Judá; tiraram as pedras e a madeira com que Baasa estava fortificando Ramá, e ele fortificou com elas Gaba e Masfa.","7":"Então Hanani, o vidente, veio ter com Asa, rei de Judá, e disse-lhe: “Porque te apoiaste no rei de Aram e não em Javé, teu Deus, as forças do rei de Aram escaparam de tuas mãos.","8":"Não formavam os etíopes e os líbios um numeroso exército com uma grande multidão de carros e de cavalos? E, contudo, porque te apoiaste em Javé, não te foram entregues nas mãos?","9":"Pois os olhos de Javé percorrem toda a terra para fortalecer os que têm um coração íntegro para com ele; agiste como insensato desta vez e por isso, doravante, haverá guerras contra ti”.","10":"Encolerizado contra o vidente, Asa mandou metê-lo na prisão, pois ficara irritado por causa disso; pela mesma época maltratou também alguns do povo.","11":"A história de Asa, do começo ao fim, está narrada no livro dos reis de Judá e de Israel.","12":"No trigésimo nono ano de seu reinado, Asa teve uma doença muito grave nos pés; todavia, em sua doença não recorreu a Javé, mas aos médicos.","13":"Asa adormeceu com seus pais; morreu no quadragésimo primeiro ano de seu reinado.","14":"Sepultaram-no no túmulo que tinha mandado cavar para si na Cidade de Davi. Estenderam-no num leito repleto de aromas e perfumes preparados por um perito em perfumaria; e fizeram em sua honra uma grande fogueira."},"titles":{"11":"Fim do reinado de Asa."}}