{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":17,"content":{"1":"Sucedeu-lhe no trono seu filho Josafá, que se fortificou contra Israel","2":"Colocou tropas em todas as cidades fortificadas de Judá e estabeleceu guarnições no país de Judá e nas cidades de Efraim que Asa, seu pai, tinha conquistado.","3":"Javé esteve com Josafá, pois sua conduta foi aquela que de início seguira seu pai Davi, e não seguiu os ídolos de Baal. ","4":"Mas buscou o Deus de seu pai e procedeu segundo seus mandamentos sem imitar as ações de Israel.","5":"Javé consolidou o reino em suas mãos e todos os de Judá traziam ofertas a Josafá, o qual teve riquezas e glória em abundância. ","6":"Seu coração* se fortaleceu em seguir os caminhos de Javé e de novo ele suprimiu em Judá os lugares altos e os troncos idolátricos.","7":"No terceiro ano de seu reinado enviou seus oficiais Ben-Hail, Abdias, Zacarias, Natanael e Miqueias para instruir as cidades de Judá. ","8":"Estavam com eles os levitas Semeías, Natanias, Zabadias, Asael, Semiramot, Jônatas,* Adonias e Tobias e os sacerdotes Elisama e Jorão. ","9":"Puseram-se a ensinar em Judá, levando consigo o livro da Lei de Javé,* e percorreram todas as cidades de Judá, instruindo o povo.","10":"O terror de Javé estendeu-se sobre todos os reinos das terras que circundavam Judá e assim não guerrearam contra Josafá. ","11":"Alguns dos filisteus vieram trazer a Josafá, como tributo, presentes e prata; também os árabes lhe trouxeram um rebanho de sete mil e setecentos carneiros e sete mil e setecentos bodes. ","12":"Josafá prosperava sempre mais; edificou em Judá cidadelas e cidades-armazéns.","13":"Possuía provisões abundantes nas cidades de Judá e tinha guerreiros em Jerusalém, homens fortes e valorosos. ","14":"Este é o número deles, segundo suas famílias: de Judá, os comandantes de milhares eram o chefe Ednas, com trezentos mil valentes guerreiros; ","15":"depois dele o chefe Joanã, com duzentos e oitenta mil homens;","16":"depois dele Amasias, filho de Zecri, que se dedicou voluntariamente ao serviço de Javé, com duzentos mil guerreiros valentes.","17":"De Benjamim: Eliada, valente guerreiro, com duzentos mil homens armados com arco e escudo; ","18":"depois dele Jozabad,* com cento e oitenta mil homens preparados para a guerra.","19":"São esses os que estavam a serviço do rei, sem contar os homens por ele colocados nas praças fortes de todo o território de Judá."},"titles":{}}