{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":18,"content":{"1":"Josafá, que tinha riquezas e glória em abundância, aparentou-se com Acab. ","2":"Depois de alguns anos, desceu a Samaria para visitar Acab. Este matou muitas ovelhas e bois para ele e para sua comitiva, e o persuadiu a atacar com ele Ramot de Galaad. ","3":"Acab, rei de Israel, perguntou a Josafá, rei de Judá: “Queres vir comigo contra Ramot de Galaad?” Este respondeu-lhe: “Conta comigo como contigo, com meu povo como com teu povo; iremos contigo à guerra”.","4":"Mas Josafá disse ao rei de Israel: “Consulta primeiro a palavra de Javé”. ","5":"O rei de Israel reuniu os profetas, em número de quatrocentos, e perguntou-lhes: “Devemos ir atacar Ramot de Galaad, ou devo desistir?” Eles responderam: “Ataca-a; Deus a entregará nas mãos do rei”. ","6":"Mas Josafá disse: “Não existe aqui um outro profeta de Javé que podemos consultar?” ","7":"O rei de Israel respondeu a Josafá: “Há ainda um pelo qual se pode consultar Javé, mas eu o detesto; jamais profetiza o bem a meu respeito, senão sempre a desgraça: é Miqueias, filho de Jemla”. Josafá disse: “Que o rei não fale assim!” ","8":"O rei de Israel chamou um eunuco e disse-lhe: “Manda vir depressa Miqueias, filho de Jemla”.","9":"O rei de Israel e Josafá, rei de Judá, estavam sentados, cada um em seu trono, revestidos com suas vestes reais; estavam sentados numa eira diante da porta de Samaria, e todos os profetas profetizavam diante deles. ","10":"Sedecias, filho de Canaana, fez para si uns chifres de ferro e disse: “Assim diz Javé: Com isto ferirás os arameus até destruí-los”. ","11":"E todos os profetas faziam a mesma predição, dizendo: “Sobe a Ramot de Galaad. Triunfarás! Javé vai entregá-la nas mãos do rei”.","12":"O mensageiro que fora chamar Miqueias lhe disse: “Os profetas são unânimes em predizer coisas boas para o rei. Procura falar como eles e predize o sucesso”. ","13":"Miqueias, porém, respondeu: “Pela vida de Javé! O que meu Deus disser, é isso que anunciarei”. ","14":"Chegando à presença do rei, este lhe perguntou: “Miqueias, devemos ir combater em Ramot de Galaad ou devo desistir?” Ele respondeu: “Atacai-a. Triunfareis! Seus habitantes serão entregues em vossas mãos”. ","15":"Mas o rei lhe disse: “Quantas vezes é preciso que eu te conjure que me digas somente a verdade em nome de Javé?” ","16":"Então ele disse: <br />\n“Eu vi todo o Israel disperso pelas montanhas<br />\ncomo um rebanho sem pastor.<br />\nE Javé me disse: Eles não têm mais senhor,<br />\nque cada um volte em paz para sua casa!”<br />\n","17":"O rei de Israel então disse a Josafá: “Não te havia dito que ele não profetizaria para mim o bem, mas o mal?” ","18":"Miqueias respondeu:<br />\n“Escutai, pois, a palavra de Javé: Eu vi Javé assentado em seu trono; todo o exército celeste estava a sua direita e a sua esquerda. ","19":"Javé perguntou: ‘Quem enganará Acab, rei de Israel, para que marche contra Ramot de Galaad e lá pereça?’ Responderam este de um modo e aquele de outro. ","20":"Então um espírito se aproximou e colocou-se diante de Javé: ‘Sou eu que o enganarei’, disse ele. Javé perguntou-lhe: ‘E de que modo?’ ","21":"Respondeu: ‘Partirei e serei um espírito de mentira na boca de todos os seus profetas’. Javé disse: ‘Tu o enganarás e ainda prevalecerás. Vai e faze assim’. ","22":"Agora, pois, Javé infundiu um espírito de mentira na boca de teus profetas, mas Javé prenunciou a teu respeito uma desgraça”.","23":"Então Sedecias, filho de Canaana, aproximou-se de Miqueias, esbofeteou-o e disse: “Por qual caminho o espírito de Javé saiu de mim para te falar?” ","24":"Miqueias replicou: “É o que verás no dia em que tiveres de fugir de um aposento a outro para te esconder”. ","25":"O rei de Israel ordenou: “Prendei Miqueias e conduzi-o a Amon, governador da cidade, e a Joás, filho do rei. ","26":"Vós lhes direis: ‘Assim diz o rei: Lançai este homem na prisão e alimentai-o com pão e água escassos até que eu volte são e salvo’. ","27":"Miqueias disse: ‘Se voltares são e salvo, é porque Javé não falou pela minha boca’. Depois acrescentou: ‘Ouvi, povos todos’”.","28":"O rei de Israel e Josafá, rei de Judá, marcharam contra Ramot de Galaad. ","29":"O rei de Israel disse a Josafá: “Vou disfarçar-me para entrar no combate, mas quanto a ti, veste-te com tuas roupas!” O rei de Israel disfarçou-se e eles foram combater. ","30":"O rei de Aram dera esta ordem a seus comandantes de carros: “Não atacareis nem pequeno e nem grande, mas somente o rei de Israel”. ","31":"Quando os comandantes dos carros viram Josafá, disseram: “O rei de Israel é ele”; e concentraram sobre ele o combate. Mas Josafá se pôs a gritar, e Javé lhe veio em socorro e Deus os afastou para longe dele. ","32":"Quando os comandantes dos carros viram que não era ele o rei de Israel, afastaram-se dele.","33":"Ora, um homem atirou com seu arco, ao acaso, e atingiu o rei de Israel numa brecha da couraça. O rei disse ao cocheiro: “Volta e leva-me para fora da batalha, pois estou ferido”. ","34":"Mas o combate se tornou tão violento naquele dia, que o rei de Israel teve de ficar sobre seu carro diante dos arameus até a tarde, e ao pôr do sol ele morreu."},"titles":{"28":"O combate. "}}