{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":19,"content":{"1":"Josafá, rei de Judá, voltou são e salvo para casa em Jerusalém. ","2":"O vidente Jeú, filho de Hanani, saiu a seu encontro e disse ao rei Josafá: “Devias tu levar auxílio ao ímpio e amar os inimigos de Javé? Por isso caiu sobre ti a ira de Javé. ","3":"Todavia, foi encontrado em ti algo de bom, pois eliminaste da terra os troncos idolátricos e aplicaste teu coração à procura de Deus.","4":"Josafá, rei de Judá, depois de uma permanência em Jerusalém, visitou de novo seu povo, desde Bersabeia até a montanha de Efraim, a fim de conduzi-lo a Javé, o Deus de seus pais. ","5":"Estabeleceu juízes no país, de cidade em cidade, em todas as cidades fortificadas de Judá. ","6":"Disse a estes juízes: “Vede bem o que fazeis, porque não administrais a justiça em nome dos homens, mas em nome de Javé, que está convosco quando pronunciais uma sentença. ","7":"Agora, pois, convosco esteja o temor de Javé. Cuidado com o que fazeis, pois em Javé nosso Deus não existe nenhuma iniquidade, nem parcialidade, nem corrupção por suborno”.","8":"Também em Jerusalém Josafá estabeleceu alguns levitas, sacerdotes e chefes de família israelitas, para julgar segundo Javé e para os pleitos dos habitantes de Jerusalém. ","9":"Deu-lhes esta ordem: “Agireis no temor de Javé, na fidelidade e integridade de coração. ","10":"Seja qual for a causa que vos for apresentada por vossos irmãos residentes em suas cidades – questões de homicídio, de contestação sobre a lei, sobre um mandamento, sobre estatutos ou normas – instruí-os, para que eles não se tornem culpados diante de Javé, e sua ira não se inflame contra vós e contra vossos irmãos; agindo assim não sereis culpados.","11":"O sumo sacerdote Amarias vos guiará em toda questão religiosa e Zabadias, filho de Ismael, chefe da casa de Judá, em toda questão referente ao rei. Os levitas estarão a vossa disposição como escribas. Sede fortes e trabalhai, e Javé estará com quem for bom”."},"titles":{"4":"Reformas de Josafá. "}}