{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":2,"content":{"1":"Salomão contratou setenta mil homens para o transporte, oitenta mil para extrair pedras nas montanhas e três mil e seiscentos supervisores.","2":"Depois Salomão mandou dizer a Hiram, rei de Tiro: “Como fizeste com meu pai Davi, ao qual enviaste cedro para edificar uma casa para ele morar, faze-o também comigo. ","3":"Resolvi edificar um templo ao nome de Javé, meu Deus, para consagrá-lo a ele, a fim de queimar diante dele incenso aromático, oferecer continuamente os pães da apresentação e holocaustos de manhã e de tarde, aos sábados, nas luas novas e nas solenidades de Javé, nosso Deus, o que é lei perpétua para Israel. ","4":"A casa que vou construir há de ser grande, porque nosso Deus é maior que todos os deuses. ","5":"Mas quem seria capaz de lhe construir uma casa, se os céus e os céus dos céus não o podem conter? E eu, quem sou para construir-lhe uma casa, embora seja apenas para queimar incenso em sua presença? ","6":"Envia-me, por favor, um homem perito em trabalhar o ouro, a prata, o bronze, o ferro, a púrpura carmesim e violeta e que saiba fazer obras de entalhe; ele trabalhará com os artesãos que tenho comigo em Judá e em Jerusalém e que Davi, meu pai, preparou. ","7":"Envia-me do Líbano troncos de cedro, de cipreste e de sândalo, pois sei que teus servos sabem cortar as madeiras do Líbano. Meus servos trabalharão com os teus, ","8":"para me prepararem madeira em grande quantidade, pois a casa que quero construir será grande e maravilhosa. ","9":"A teus servos, que vão cortar e lavrar a madeira, darei vinte mil coros de trigo, vinte mil coros de cevada, vinte mil batos de vinho e vinte mil batos de azeite”.","10":"Numa carta que enviou a Salomão, Hiram, rei de Tiro, respondeu: “É porque ama seu povo que Javé te fez reinar sobre ele”. ","11":"Depois acrescentou: “Bendito seja Javé, o Deus de Israel, que fez os céus e a terra e deu ao rei Davi um filho sábio, sensato e prudente, que vai construir uma casa para Javé e um palácio para si próprio. ","12":"Envio-te um homem hábil e entendido, Hiram-Abi, ","13":"filho de uma descendente de Dã e de um pai de Tiro. Sabe trabalhar o ouro, a prata, o bronze, o ferro, a pedra, a madeira, a púrpura, o tecido violeta, o linho fino, o carmesim, e sabe fazer toda espécie de entalhe e executar qualquer projeto que lhe for proposto. Ele trabalhará com teus artesãos e com os de Davi, teu pai. ","14":"Agora, pois, que meu senhor envie a seus servos o trigo, a cevada, o azeite e o vinho prometidos. ","15":"Nós cortaremos no Líbano toda a madeira de que terás necessidade e a levaremos pelo mar em balsas até Jope, e tu a farás subir até Jerusalém”.","16":"Salomão fez o recenseamento de todos os estrangeiros que residiam no território de Israel, depois do censo que fizera Davi seu pai, e acharam-se cento e cinquenta e três mil e seiscentos. ","17":"Destinou setenta mil deles como carregadores, oitenta mil para extrair pedras na montanha e três mil e seiscentos como supervisores dos trabalhos dessa gente."},"titles":{"10":"Tratado com Hiram. "}}