{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":20,"content":{"1":"Depois disso, os moabitas e os amonitas, acompanhados dos meunitas, vieram lutar contra Josafá.","2":"Anunciaram isto a Josafá, dizendo: “Uma multidão imensa marcha contra ti do outro lado do mar, de Edom; já está em Asasontamar, que é Engadi”.","3":"Josafá ficou com medo e se dispôs a buscar Javé e proclamou um jejum para todo o Judá.","4":"O povo de Judá reuniu-se para buscar socorro junto de Javé, e de todas as cidades de Judá vieram para buscar Javé.","5":"Josafá pôs-se de pé no meio da assembleia de Judá e de Jerusalém no templo de Javé, diante do pátio novo, e exclamou:","6":"“Javé, Deus de nossos pais, não sois vós o Deus que está nos céus e que domina sobre todos os reinos das nações? Em vossa mão estão a força e o poder e ninguém vos pode resistir.","7":"Não fostes vós, nosso Deus, que, diante de Israel, vosso povo, expulsastes os habitantes desta terra e a destes à raça de vosso amigo Abraão, a qual amarás para sempre?","8":"Nela se estabeleceram e construíram um santuário para vosso nome, dizendo:","9":"‘Se nos sobrevier alguma desgraça, guerra, punição, peste ou fome, compareceremos diante deste templo e diante de vós, pois vosso nome está neste templo; clamaremos a vós em nossa angústia, vós nos ouvireis e nos salvareis’.","10":"Eis agora os amonitas, os moabitas e os habitantes das montanhas de Seir, através dos quais não deixastes Israel passar quando vinha da terra do Egito, de sorte que se afastou deles sem os destruir;","11":"agora nos pagam, vindo expulsar-nos de vossa herança que nos destes como propriedade.","12":"Ó nosso Deus, não exercerás justiça sobre eles, posto que não temos força diante dessa multidão imensa que nos ataca? Não sabemos o que fazer, mas nossos olhos se voltam para vós”.","13":"Todos os habitantes de Judá se mantinham de pé na presença de Javé, junto com suas crianças, suas mulheres e seus filhos.","14":"Então, no meio da assembleia, o espírito de Javé desceu sobre Jaaziel, filho de Zacarias, filho de Banaías, filho de Jeiel, filho de Matanias, o levita, um dos filhos de Asaf.","15":"Ele exclamou: “Prestai atenção, vós todos de Judá e habitantes de Jerusalém, e tu, ó rei Josafá! Assim vos fala Javé: Não temais, não vos deixeis atemorizar diante dessa imensa multidão; pois esta guerra não é vossa, mas de Deus.","16":"Descei amanhã contra eles: subirão pela encosta de Sis e vós os encontrareis na extremidade do vale, defronte do deserto de Jeruel.","17":"Não tereis de combater nesse momento. Tomai posição, ficai parados e vereis a salvação de Javé em vosso favor. Judá e Jerusalém, não temais nem vos atemorizeis; parti amanhã ao encontro deles, e Javé estará convosco”.","18":"Josafá inclinou-se com o rosto em terra, e todos os de Judá e os habitantes de Jerusalém prostraram-se diante de Javé para o adorarem.","19":"Os levitas da linhagem dos caatitas e dos coreítas puseram-se então a louvar Javé, Deus de Israel, em voz alta.","20":"Na manhã seguinte levantaram-se bem cedo e partiram para o deserto de Técua. Enquanto saíam, Josafá, de pé, exclamou: “Ouvi-me, Judá e habitantes de Jerusalém! Crede em Javé, vosso Deus, e estareis seguros; crede em seus profetas e triunfareis”.","21":"A seguir, depois de ter deliberado com o povo, designou cantores para Javé que, revestidos com os ornamentos sagrados, marchassem diante dos guerreiros, louvando Javé e dizendo:“Louvai a Javé,porque seu amor é para sempre”.*","22":"Quando começaram a cantar e a louvar, Javé pôs emboscadas contra os amonitas, os moabitas e os habitantes da montanha de Seir que vieram contra Judá, e foram derrotados.","23":"Os amonitas e os moabitas insurgiram-se contra os habitantes da montanha de Seir para destiná-los ao extermínio e destruí-los; mas quando aniquilaram os habitantes da montanha de Seir, eles contribuíram para se aniquilar uns aos outros.","24":"Quando os homens de Judá chegaram a certa altura donde se avistava o deserto, olharam para a multidão e só viram cadáveres estendidos pelo chão: ninguém tinha escapado.","25":"Então vieram Josafá e sua gente para saquear seus despojos; encontraram entre eles gado em grande quantidade, riquezas, vestes e objetos preciosos; apanharam mais do que podiam carregar e passaram três dias ocupados no saque, de tão abundante que era a presa.","26":"No quarto dia reuniram-se no vale da Bênção e, porque ali bendisseram a Javé, deram ao lugar o nome de vale da Bênção, nome em uso até hoje.","27":"Depois, todos os homens de Judá e de Jerusalém, com Josafá à frente, voltaram muito alegres a Jerusalém, pois Javé os havia alegrado à custa dos inimigos.","28":"Chegaram a Jerusalém, ao templo de Javé, ao som das liras, das cítaras e das trombetas,","29":"e o terror de Deus se abateu sobre todos os reinos daquelas terras, quando souberam que Javé havia combatido contra os inimigos de Israel.","30":"O reinado de Josafá foi calmo, porque seu Deus lhe deu paz de todos os lados.","31":"Josafá reinou em Judá; tinha trinta e cinco anos quando se tornou rei e reinou vinte e cinco anos em Jerusalém. Sua mãe chamava-se Azuba, filha de Selaqui.","32":"Seguiu o modo de proceder de seu pai Asa sem se desviar, fazendo o que é justo aos olhos de Javé.","33":"Contudo, os lugares altos não desapareceram, porque o povo ainda não havia fixado seu coração no Deus de seus pais.","34":"O resto da história de Josafá, do começo ao fim, acha-se escrito nos Atos de Jeú, filho de Hanani, que foram inseridos no livro dos reis de Israel.","35":"Depois disso, Josafá, rei de Judá, fez aliança com Ocozias, rei de Israel, que procedia iniquamente.","36":"Associou-se a ele para construir navios que chegassem a Társis; foi em Asiongaber que os construíram.","37":"Mas Eliezer, filho de Dodias, de Maresa, profetizou então contra Josafá: “Porque te associaste a Ocozias – disse – Javé abriu uma brecha em tuas obras”. Os navios se despedaçaram e não puderam partir para Társis."},"titles":{"31":"Fim do reinado de Josafá."}}