{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":23,"content":{"1":"No sétimo ano Joiada se animou e mandou chamar os comandantes de cem, a saber, Azarias, filho de Jeroam, Ismael, filho de Joanã, Azarias, filho de Obed, Maasias, filho de Adaías, Elisafat, filho de Zecri, e fez com eles uma aliança.","2":"Percorreram Judá, reuniram os levitas de todas as cidades de Judá e os chefes das famílias israelitas. Vieram a Jerusalém,","3":"e toda a assembleia concluiu uma aliança com o rei no templo de Deus. “Eis o filho do rei”, disse-lhes Joiada; “que ele reine, como Javé o declarou a respeito dos filhos de Davi!","4":"Eis o que fareis: um terço dentre vós, sacerdotes e levitas que entram para o turno no sábado, montará guarda nas entradas;","5":"um outro terço estará no palácio real e o terço restante na porta do Fundamento, e todo o povo estará nos pátios do templo de Javé.","6":"Que ninguém entre no templo de Javé, exceto os sacerdotes e os levitas em serviço; poderão entrar porque são consagrados. Todo o povo observará as ordens de Javé.","7":"Os levitas formarão um círculo ao redor do rei de armas em punho; todo aquele que entrar no templo será morto. Acompanhareis o rei a todo lugar aonde ele for”.","8":"Os levitas e todos os homens de Judá executaram tudo o que lhes ordenara o sacerdote Joiada. Cada qual reuniu seus homens, os que começavam a semana e os que a terminavam, pois o sacerdote Joiada não dispensou nenhuma classe.","9":"A seguir, o sacerdote Joiada entregou aos chefes de cem as lanças, escudos grandes e pequenos que pertenceram ao rei Davi e estavam no templo de Deus.","10":"Dispôs todo o povo, cada qual com sua arma na mão, desde o ângulo sul ao ângulo norte do templo, perto do altar e do templo, rodeando o rei.","11":"Então trouxeram o filho do rei, cingiram-no com o diadema e deram-lhe o documento da aliança. Depois, Joiada e seus filhos ungiram-no e clamaram: “Viva o rei!”","12":"Ouvindo os gritos do povo que corria para junto do rei e o aclamava, Atalia veio em direção ao povo no templo de Javé.","13":"Quando viu o rei de pé sobre seu pilar, à entrada, os chefes e os tocadores de trombetas perto do rei, todo o povo do país, gritando de alegria ao som de trombetas e os cantores com os instrumentos musicais dirigindo o canto dos hinos, Atalia rasgou as vestes e bradou: “Traição! Traição!”","14":"Mas Joiada mandou que saíssem os chefes de cem, que comandavam as tropas, e disse-lhes: “Arrastai-a para fora por entre as fileiras e, se alguém a seguir, passai-o ao fio da espada”; pois o sacerdote dissera: “Não a mateis no templo de Javé”.","15":"Agarraram-na e, quando ela chegou ao palácio real, na entrada da porta dos Cavalos, foi morta neste lugar.","16":"Joiada concluiu entre ele, todo o povo e o rei uma aliança, para que eles fossem o povo de Javé.","17":"O povo todo dirigiu-se depois ao templo de Baal e o demoliu; quebraram os altares e as imagens e mataram Matã, sacerdote de Baal, diante dos altares.","18":"Joiada confiou a vigilância do templo de Javé aos sacerdotes e levitas que Davi tinha organizado para cuidarem do templo de Javé, a fim de oferecerem holocaustos a Javé como está escrito na lei de Moisés, na alegria e com cânticos, segundo as ordens de Davi.","19":"Instalou porteiros nas entradas do templo de Javé, para que por nenhum pretexto entrasse lá uma pessoa impura","20":"Depois chamou os chefes de cem, os nobres, os que exerciam autoridade sobre o povo e toda a população do país, e fizeram o rei descer do templo de Javé. Entraram no palácio real pela porta superior e fizeram o rei sentar-se no trono real.","21":"Todo o povo da terra estava em festa e a cidade se mantinha calma depois que Atalia fora morta pela espada."},"titles":{"16":"A reforma de Joiada."}}