{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":24,"content":{"1":"Joás tinha sete anos quando começou a reinar e reinou quarenta anos em Jerusalém. Sua mãe chamava-se Sebias e era de Bersabeia.","2":"Joás fez o que agrada aos olhos de Javé por todo o tempo em que viveu o sacerdote Joiada.","3":"Joiada tomou para o rei duas mulheres, das quais teve filhos e filhas","4":"Mais tarde Joás resolveu restaurar o templo de Javé.","5":"Convocou os sacerdotes e os levitas e disse-lhes: “Ide pelas cidades de Judá e recolhei de todo o Israel dinheiro para restaurar de ano em ano o templo de vosso Deus. Fazei isto rapidamente”. Mas os levitas não se apressaram.","6":"Então o rei mandou chamar Joiada, o chefe deles, e disse-lhes: “Por que não exigiste* dos levitas que trouxessem de Judá e de Jerusalém o tributo que Moisés, servo de Javé, e a assembleia de Israel estabeleceram para a tenda do testemunho?","7":"A perversa Atalia e seus filhos dilapidaram o templo de Deus e usaram para os ídolos de Baal todas as coisas sagradas do templo de Javé”.","8":"Então o rei ordenou que se fizesse um cofre para ser colocado diante da porta do templo de Javé.","9":"Proclamou-se em Judá e em Jerusalém que trouxessem a Javé o tributo que Moisés, servo de Deus, tinha prescrito a Israel no deserto.","10":"Todos os oficiais e todo o povo vieram com alegria colocar o tributo no cofre até enchê-lo.","11":"Quando o cofre era levado pelos levitas ao administrador do rei, porque viam que havia nele muito dinheiro, então o secretário real vinha com o comissário do sacerdote-chefe para esvaziar o cofre, depois o tomavam e o recolocavam em seu lugar. Faziam assim diariamente e recolheram muito dinheiro.","12":"O rei e Joiada deram esse dinheiro aos encarregados da obra para o serviço do templo de Javé, e eles pagaram os pedreiros e carpinteiros para restaurar o templo de Javé e também os artesãos que trabalhavam com ferro e bronze para restaurar o templo de Javé.","13":"Os empreiteiros se puseram a trabalhar, e as obras de restauração progrediram em suas mãos: restauraram o templo de Deus como era em seu estado primitivo e o consolidaram.","14":"Terminadas as obras, levaram ao rei e a Joiada o resto do dinheiro; com ele foram feitos utensílios para o templo de Javé, objetos para o ministério e os holocaustos, vasos e objetos de ouro e de prata.Continuamente ofereciam-se holocaustos no templo de Javé por todo o tempo em que viveu Joiada.","15":"Depois, Joiada ficou velho e morreu saciado de anos. Tinha cento e trinta anos quando morreu,","16":"e foi sepultado com os reis na Cidade de Davi, pois ele tinha praticado o bem em Israel para com Deus e seu templo.","17":"Após a morte de Joiada, os oficiais de Judá vieram prostrar-se diante do rei e desta vez o rei os ouviu.","18":"Abandonaram o templo de Javé, Deus de seus pais, para prestar culto aos troncos idolátricos e aos ídolos. Devido a este pecado, a ira de Deus se abateu sobre Judá e sobre Jerusalém.","19":"Para os reconduzir a Javé foram-lhes enviados profetas, que deram testemunho contra o povo, mas este não lhes deu ouvidos.","20":"Então o espírito de Deus apoderou-se de Zacarias, filho do sacerdote Joiada, que se apresentou diante do povo e lhe disse: “Assim fala Deus: Por que transgredis os mandamentos de Javé, de sorte que já não prosperais? Já que abandonastes a Javé, ele vos abandona”.","21":"Conspiraram então contra ele e, por ordem do rei, o apedrejaram* no pátio do templo de Javé.","22":"Assim, o rei Joás não se recordou da bondade que lhe havia testemunhado Joiada, pai de Zacarias, e matou seu filho, que ao morrer gritou: “Que Javé o veja e peça contas!”","23":"Na passagem do ano, o exército dos arameus marchou contra Joás. Invadiu Judá e Jerusalém, exterminou entre o povo todos os chefes e enviou todos os despojos ao rei de Damasco.","24":"Embora o exército dos arameus tivesse vindo com poucos homens, Javé entregou em suas mãos um exército considerável, porque abandonaram Javé, Deus de seus pais.Os arameus fizeram justiça contra Joás","25":"e, quando se retiraram, deixando-o gravemente enfermo, seus servos conspiraram contra ele para vingar o filho do sacerdote Joiada e mataram-no em seu leito. Assim morreu e foi sepultado na Cidade de Davi, mas não nos sepulcros dos reis.","26":"Foram estes os que conspiraram contra ele: Zabad, filho de Semaat, a amonita, e Jozabad, filho de Semarit, a moabita.","27":"O que se refere a seus filhos, à quantia do tributo que ele impôs e à restauração do templo de Deus, tudo está relatado no comentário do livro dos reis. Amasias, seu filho, reinou em seu lugar."},"titles":{"17":"Apostasia de Joás e castigo."}}