{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":25,"content":{"1":"Amasias tornou-se rei com vinte e cinco anos de idade e reinou vinte e nove anos em Jerusalém. Sua mãe chamava-se Joaden e era de Jerusalém. ","2":"Fez o que é agradável aos olhos de Javé, mas não com coração íntegro. ","3":"Quando se sentiu seguro no poder, mandou matar os oficiais que tinham assassinado o rei, seu pai. ","4":"Mas poupou os filhos deles, pois está escrito na Lei, no livro de Moisés, esta ordem de Javé: Os pais não serão mortos por causa dos filhos, nem os filhos serão mortos por causa dos pais, mas cada um morrerá por seu próprio pecado.","5":"Amasias reuniu os homens de Judá e os colocou, segundo suas famílias, sob as ordens de comandantes de mil e de cem para todo o Judá e Benjamim. Fez o recenseamento dos que tinham vinte anos ou mais e encontrou trezentos mil homens de elite aptos para a guerra, armados de lança e escudo. ","6":"Recrutou depois como mercenários, por cem talentos de prata, cem mil guerreiros valentes de Israel. ","7":"Um homem de Deus veio então a seu encontro e lhe disse: “Ó rei, não é preciso que as tropas de Israel venham em teu auxílio, porque Javé não está nem com Israel e nem com nenhum efraimita. ","8":"Pois se eles vierem, em vão procurarás lutar com coragem; Deus te fará fraquejar diante de teus inimigos, pois é nele que está o poder para sustentar e abater”. ","9":"Amasias respondeu ao homem de Deus: “Mas e os cem talentos que dei ao exército de Israel?” Disse o homem de Deus: “Javé pode dar-te muito mais que isso”. ","10":"Amasias despediu então de seu exército os que tinham vindo de Efraim e mandou-os voltar para casa; eles ficaram muito irritados contra Judá e voltaram para casa cheios de cólera.","11":"Amasias animou-se, partiu à frente de seu exército e chegou ao vale do Sal, onde derrotou dez mil filhos de Seir. ","12":"Os homens de Judá capturaram outros dez mil vivos, levaram-nos ao cume de um rochedo e de lá os precipitaram, de modo que todos ficaram despedaçados. ","13":"Quanto à tropa que Amasias tinha despedido, em vez de levá-la para combater a seu lado, ela invadiu as cidades de Judá, desde Samaria até Bet-Horon, matou três mil pessoas e levou imensos despojos.","14":"Depois de voltar de sua campanha vitoriosa contra os edomitas, Amasias trouxe os deuses dos filhos de Seir e os constituiu como seus deuses, prostrou-se diante deles e lhes queimou incenso. ","15":"Por isso inflamou-se contra Amasias a ira de Javé, que lhe enviou um profeta para dizer-lhe: “Por que buscaste os deuses deste povo, que não puderam livrar seu povo de tua mão?” ","16":"Enquanto ele ainda falava, Amasias o interrompeu: “Acaso te nomeamos conselheiro do rei? Cala-te! Por que queres ser morto?” O profeta calou-se, mas depois disse: “Sei que Deus decretou tua ruína por teres agido assim e não teres ouvido meu conselho”.","17":"Depois de ter tomado conselho, Amasias, rei de Judá, mandou dizer a Joás, filho de Joacaz, filho de Jeú, rei de Israel: “Vem para medirmos forças!” ","18":"Joás, rei de Israel, mandou em resposta esta mensagem a Amasias, rei de Judá: “O espinheiro do Líbano mandou dizer ao cedro do Líbano: ‘Dá tua filha por esposa a meu filho’. Mas um animal selvagem do Líbano passou e pisou o espinheiro. ","19":"Tu dizes: ‘Triunfei de Edom’, e teu coração se envaideceu e te glorias. Mas fica em tua casa! Para que provocar a desgraça e causar tua ruína e a de Judá contigo?”","20":"Mas Amasias não lhe deu ouvidos, pois era vontade de Deus entregá-los nas mãos dos inimigos por terem buscado os deuses de Edom. ","21":"Joás, rei de Israel, partiu para a guerra e se enfrentaram ele e Amasias, rei de Judá, em Bet-Sames, que pertence a Judá. ","22":"Judá foi derrotado por Israel e cada um fugiu para sua tenda.","23":"Joás, rei de Israel, fez prisioneiro em Bet-Sames o rei de Judá, Amasias, filho de Joás, filho de Joacaz, e conduziu-o a Jerusalém. Fez uma brecha de quatrocentos côvados na muralha de Jerusalém, desde a porta de Efraim até a porta do Ângulo. ","24":"Tomou todo o ouro, a prata e todos os objetos que se achavam no templo de Deus, aos cuidados de Obed-Edom, e os tesouros do palácio real, e voltou a Samaria, levando reféns. ","25":"Amasias, filho de Joás, rei de Judá, viveu ainda quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel.","26":"O resto da história de Amasias, do começo ao fim, não está escrito no livro dos reis de Judá e de Israel? ","27":"Depois que Amasias se desviou de Javé, tramou-se contra ele uma conspiração em Jerusalém e ele fugiu para Laquis; perseguiram-no, porém, até Laquis e lá o mataram. ","28":"Transportaram seu corpo sobre cavalos e o sepultaram junto de seus pais na Cidade de Davi."},"titles":{"5":"Guerra contra Edom. ","17":"Guerra contra Israel. ","25":"Fim do reinado de Amasias. "}}