{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":26,"content":{"1":"Todo o povo de Judá tomou Ozias, que tinha dezesseis anos, e o constituiu rei em lugar de seu pai Amasias. ","2":"Ele reconstruiu Elat e a reconquistou para Judá, depois que o rei adormeceu com seus pais. ","3":"Ozias tinha dezesseis anos quando começou a reinar e reinou cinquenta e dois anos em Jerusalém. Sua mãe chamava-se Jequelias e era de Jerusalém. ","4":"Fez o que é agradável aos olhos de Javé, como tudo o que fizera seu pai Amasias. ","5":"Aplicou-se a procurar a Deus, enquanto viveu Zacarias que o instruiu no temor de Deus. Todo o tempo que buscou a Javé, Deus o fez prosperar.","6":"Saiu a combater contra os filisteus, derrubou as muralhas de Gat, de Jabne e de Azoto e construiu cidades na região de Azoto e entre os filisteus. ","7":"Deus o ajudou contra os filisteus, contra os árabes que habitavam em Gur-Baal e contra os meunitas. ","8":"Os amonitas pagaram tributo a Ozias. Seu renome estendeu-se até a fronteira do Egito, porque se tornara extremamente poderoso.","9":"Ozias construiu torres em Jerusalém: na porta do Ângulo, na porta do Vale e na Esquina, e as fortificou. ","10":"Construiu também torres no deserto e cavou numerosas cisternas, pois dispunha de numeroso rebanho na planície e no planalto; tinha lavradores e vinhateiros nas montanhas e nos campos férteis, pois gostava da agricultura.","11":"Ozias tinha um exército treinado, pronto para entrar em combate, dividido em fileiras segundo o número registrado pelo escriba Jeiel e pelo comissário Maasias, sob a direção de Hananias, um dos oficiais do rei. ","12":"O número total dos chefes das famílias desses guerreiros valentes era de dois mil e seiscentos. ","13":"Tinham sob suas ordens as tropas do exército, constituído de trezentos e sete mil e quinhentos homens, de grande valor, prontos para auxiliar o rei contra o inimigo. ","14":"Ozias distribuiu a eles, a todo o exército, escudos, lanças, capacetes, couraças, arcos e pedras para as fundas. ","15":"Mandou fazer em Jerusalém máquinas inventadas por técnicos, para colocá-las sobre as torres e sobre os ângulos, a fim de atirar flechas e grandes pedras. Seu renome estendeu-se até bem longe, pois foi maravilhosamente ajudado até se tornar poderoso.","16":"Mas quando viu que estava forte, seu coração encheu-se de orgulho para sua própria ruína. Pecou contra Javé seu Deus, entrando no templo de Javé para queimar incenso no altar dos perfumes. ","17":"Atrás dele entrou o sacerdote Azarias com mais oitenta corajosos sacerdotes de Javé. ","18":"Eles se opuseram ao rei Ozias, dizendo-lhe: “Não é a ti que compete oferecer incenso a Javé, mas aos sacerdotes descendentes de Aarão, consagrados para este ofício. Sai do santuário, porque pecaste, e isto não te servirá de glória diante de Javé Deus”. ","19":"Ozias, que tinha nas mãos o incensório, encolerizou-se. Mas, enquanto ele se irritava contra os sacerdotes, apareceu a lepra em sua fronte na presença dos sacerdotes, no templo de Javé, perto do altar dos perfumes. ","20":"O sumo sacerdote Azarias e todos os sacerdotes voltaram-se para ele e viram a lepra em sua fronte. Expulsaram-no imediatamente, e ele mesmo se apressou em sair, porque Javé o havia castigado.","21":"O rei Ozias ficou leproso até o dia de sua morte. Por ser leproso, morava numa casa separada, porque estava excluído do templo de Javé. Seu filho Joatão regia o palácio e governava a população do país. ","22":"O resto da história de Ozias, do começo ao fim, foi escrito pelo profeta Isaías, filho de Amós. ","23":"Ozias adormeceu com seus pais e foi sepultado com eles no terreno dos sepulcros reais, pois diziam: “É um leproso”. Joatão, seu filho, reinou em seu lugar."},"titles":{"16":"Orgulho e castigo de Ozias. "}}