{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":28,"content":{"1":"Acaz tinha vinte anos quando começou a reinar e reinou dezesseis anos em Jerusalém. Não fez o que é agradável aos olhos de Javé, como o havia feito Davi, seu antepassado. ","2":"Imitou a conduta dos reis de Israel e até mandou fazer estátuas de metal de Baal, ","3":"queimou perfumes no vale dos filhos de Enom e fez passar seus filhos pelo fogo, segundo os costumes abomináveis das nações que Javé tinha expulsado da frente dos israelitas. ","4":"Ofereceu sacrifícios e incenso nos lugares altos, nas colinas e debaixo de toda árvore verdejante.","5":"Por isso Javé, seu Deus, entregou-o nas mãos do rei dos arameus. Estes o derrotaram e fizeram grande número de prisioneiros, que foram levados para Damasco. Foi também entregue às mãos do rei de Israel, que lhe infligiu pesada derrota. ","6":"Faceia, filho de Romelias, matou num só dia cento e vinte mil homens de Judá, todos guerreiros valentes, por terem abandonado Javé, o Deus de seus pais. ","7":"Zecri, herói efraimita, matou Maasias, filho do rei, Ezricam, chefe do palácio, e Elcana, que era o lugar-tenente do rei. ","8":"Os israelitas levaram presos de Judá, seu povo irmão, duzentos mil: mulheres, meninos e meninas; tomaram também imensos despojos, que levaram para Samaria.","9":"Havia lá um profeta de Javé, de nome Oded. Saindo ao encontro do exército que chegava a Samaria, assim falou: “Em sua ira contra eles, Javé, o Deus de vossos pais, entregou Judá em vossas mãos, mas vós os massacrastes com um furor tal que chegou até o céu. ","10":"E agora pensais em reduzir os filhos de Judá e de Jerusalém a servos e servas vossos! Mas vós próprios não sois também culpados diante de Javé, vosso Deus? ","11":"Ouvi-me agora: fazei voltar vossos irmãos, os prisioneiros que fizestes, porque o ardor da ira de Javé vos ameaça”.","12":"Alguns dos chefes dos efraimitas, a saber, Azarias, filho de Joanã, Baraquias, filho de Mosolamot, Ezequias, filho de Selum, Amasa, filho de Hadali, insurgiram-se contra os que voltavam da expedição ","13":"e disseram: “Não podeis introduzir aqui estes prisioneiros, porque já pesa sobre nós uma culpa diante de Javé e pretendeis aumentar o número de nossos pecados e de nossas faltas; na verdade, nossa culpa é enorme e uma ira ardente ameaça Israel”. ","14":"Então o exército abandonou os prisioneiros e os despojos na presença dos chefes e de toda a assembleia. ","15":"Em seguida, alguns homens, designados nominalmente para este fim, puseram-se a reconfortar os prisioneiros. Com os despojos, vestiram todos os que estavam nus: deram-lhes roupa, calçado, comida e bebida e os medicaram com unções. Transportaram todos os fracos sobre animais e os conduziram a seus irmãos em Jericó, a cidade das palmeiras. Em seguida regressaram a Samaria.","16":"Por esse tempo, Acaz mandou pedir ao rei da Assíria que o socorresse.","17":"Os edomitas tinham outra vez invadido Judá, derrotaram-no e levaram consigo prisioneiros. ","18":"Os filisteus fizeram incursões contra as cidades da Planície e do Negueb de Judá. Conquistaram Bet-Sames, Aialon, Gederot, Soco e seus arredores, Tamna e seus arredores, Gamzo e seus arredores, e aí se estabeleceram. ","19":"Com efeito, Javé humilhava Judá por causa de Acaz, rei de Judá, que incitava Judá ao relaxamento e era infiel a Javé.","20":"Teglat-Falasar, rei da Assíria, veio contra ele e o oprimiu em vez de ajudá-lo. ","21":"Acaz retirou uma parte dos bens do templo de Javé e das casas do rei e dos príncipes para dá-los ao rei da Assíria, mas isto de nada lhe serviu. ","22":"Enquanto sofria o cerco, ele, o rei Acaz, pecou ainda mais contra Javé. ","23":"Ofereceu sacrifícios aos deuses de Damasco que o haviam derrotado, pois pensou: “Já que os deuses dos reis de Aram vieram em seu socorro, também eu lhes oferecerei sacrifícios para que me ajudem”. Mas foram eles que causaram sua perda e a de todo o Israel. ","24":"Acaz juntou todos os utensílios do templo de Deus e os reduziu a pedaços; fechou as portas do templo de Javé e fez altares para si em todas as esquinas de Jerusalém; ","25":"edificou lugares altos em todas as cidades de Judá, para neles oferecer incenso a outros deuses, e provocou a ira de Javé, o Deus de seus pais.","26":"O resto de sua história e de todas as suas ações, do começo ao fim, está tudo escrito no livro dos reis de Judá e de Israel. ","27":"Acaz adormeceu com seus pais e foi sepultado na cidade, em Jerusalém, mas não o colocaram nos sepulcros dos reis de Israel. Seu filho Ezequias reinou em seu lugar."},"titles":{"9":"Os israelitas ouvem o profeta Oded. ","16":"Idolatria e morte de Acaz. "}}