{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":29,"content":{"1":"Ezequias tornou-se rei com vinte e cinco anos de idade e reinou vinte e nove anos em Jerusalém. Sua mãe chamava-se Abia e era filha de Zacarias.","2":"Fez o que é agradável aos olhos de Javé, imitando tudo o que fizera Davi, seu antepassado.","3":"No primeiro mês do primeiro ano de seu reinado ele abriu as portas do templo de Javé e as restaurou.","4":"Depois convocou os sacerdotes e os levitas, reuniu-os na praça oriental","5":"e disse-lhes: “Escutai-me, levitas! Santificai-vos agora e consagrai o templo de Javé, Deus de nossos pais, e eliminai do santuário a impureza.","6":"Nossos pais foram infiéis e fizeram o mal aos olhos de Javé, nosso Deus. Abandonaram-no, desviaram seus olhos da habitação de Javé e lhe voltaram as costas.","7":"Chegaram a fechar as portas do vestíbulo, apagaram as lâmpadas e não mais queimaram incenso, nem ofereceram holocaustos ao Deus de Israel no santuário.","8":"Por isso a ira de Javé caiu sobre Judá e sobre Jerusalém; ele os fez objetos de terror, espanto e zombaria, como o vedes com os próprios olhos.","9":"É assim que nossos pais caíram sob a espada; nossos filhos, nossas filhas e nossas mulheres estão no cativeiro.","10":"Agora decidi concluir uma aliança com Javé, Deus de Israel, para que se afaste de nós sua ira ardente.","11":"Meus filhos, não sejais mais negligentes, pois foi a vós que Javé escolheu para estardes em sua presença, para servi-lo, para vos dedicardes a seu culto e lhe oferecerdes incenso”.","12":"Levantaram-se então os levitas: Maat, filho de Amasai, Joel, filho de Azarias, dos filhos de Caat; dos meraritas: Cis, filho de Abdi, e Azarias, filho de Jalaleel; dos gersonitas: Joá, filho de Zema, e Éden, filho de Joá;","13":"dos filhos de Elisafã: Samri e Jeiel; dos filhos de Asaf: Zacarias e Matanias;","14":"dos filhos de Emã: Jaiel e Semei; dos filhos de Iditun: Semeías e Oziel.","15":"Reuniram seus irmãos e, depois de se terem santificado, vieram por ordem do rei, conforme as palavras de Javé, purificar o templo de Javé.","16":"Os sacerdotes penetraram na parte interna do templo de Javé para purificá-lo. Removeram para o pátio do templo de Javé todas as coisas impuras que encontraram no santuário de Javé, e os levitas amontoaram-nas e foram jogá-las fora, na torrente do Cedron","17":"Começaram a purificação no primeiro dia do primeiro mês; no oitavo dia desse mês entraram no vestíbulo de Javé; em oito dias consagraram o templo de Javé e terminaram a purificação no décimo sexto dia do primeiro mês.","18":"Apresentaram-se então no palácio do rei Ezequias e disseram-lhe: “Purificamos todo o templo de Javé, o altar dos holocaustos e todos os utensílios, a mesa dos pães da apresentação e todos os seus utensílios.","19":"Preparamos e consagramos todos os objetos que o rei Acaz havia lançado fora durante seu ímpio reinado; estão agora diante do altar de Javé”.","20":"O rei Ezequias levantou-se imediatamente, reuniu os oficiais da cidade e subiu ao templo de Javé.","21":"Mandou trazer sete touros, sete carneiros, sete cordeiros e sete bodes para o sacrifício pelo pecado, na intenção da casa real, do santuário e de Judá. O rei mandou então que os sacerdotes, filhos de Aarão, oferecessem os holocaustos sobre o altar de Javé.","22":"Imolaram os touros, e os sacerdotes recolheram o sangue que derramaram sobre o altar. Depois imolaram os carneiros e derramaram seu sangue sobre o altar. Imolaram os cordeiros e derramaram seu sangue sobre o altar.","23":"Em seguida mandaram trazer os bodes destinados ao sacrifício pelo pecado, diante do rei e da assembleia, que lhes impuseram as mãos.","24":"Os sacerdotes os imolaram e ofereceram seu sangue como sacrifício pelo pecado, a fim de executarem o rito de expiação por todo o Israel; com efeito, era por todo o Israel que o rei ordenara que se oferecessem os holocaustos e o sacrifício pelo pecado.","25":"Também estabeleceu os levitas no templo de Javé com címbalos, liras e cítaras, segundo as prescrições de Davi, de Gad, o vidente do rei, e do profeta Natã; pois a ordem vinha de Deus por intermédio de seus profetas.","26":"Assim, os levitas tomaram lugar com os instrumentos de Davi, e os sacerdotes com as trombetas.","27":"Ezequias mandou oferecer os holocaustos sobre o altar; o holocausto estava começando quando entoaram os cânticos de Javé e soaram as trombetas, acompanhadas dos instrumentos de Davi, rei de Israel.","28":"Toda a assembleia se prostrou, enquanto os cantores cantavam e as trombetas tocavam até se concluir o holocausto.","29":"Terminado o holocausto, o rei e todos os que o acompanhavam se ajoelharam e se prostraram.","30":"Depois o rei Ezequias e os oficiais ordenaram aos levitas que louvassem a Javé com as palavras de Davi e de Asaf, o vidente; eles o louvaram com entusiasmo, depois se inclinaram e se prostraram.","31":"Ezequias tomou então a palavra e disse: “Agora vos consagrastes a Javé. Aproximai-vos, trazei ao templo de Javé as vítimas e os sacrifícios de louvor”. A assembleia trouxe as vítimas e os sacrifícios de louvor, e todos os de coração generoso* trouxeram holocaustos.","32":"O número dos holocaustos trazidos pela assembleia foi de setenta bois, cem carneiros, duzentos cordeiros, tudo em holocausto a Javé;","33":"seiscentos bois e três mil ovelhas foram consagrados.","34":"Todavia, o número dos sacerdotes foi insuficiente para esfolar todos esses holocaustos; por isso os levitas, seus irmãos, os ajudaram até que esta obra terminasse e até que os sacerdotes fossem santificados; os levitas, de fato, estavam mais dispostos que os sacerdotes a se santificar.","35":"Além do grande número de holocaustos, houve a gordura dos sacrifícios de comunhão e as libações correspondentes a cada holocausto. Assim foi restabelecido o culto no templo de Javé.","36":"Ezequias e todo o povo se alegraram com o que Deus havia realizado para o povo, porque tudo foi feito com presteza."},"titles":{"3":"Purificação do templo.","18":"Ezequias restabelece o culto."}}