{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":3,"content":{"1":"Salomão começou, então, a construção do templo de Javé em Jerusalém, sobre o monte Moriá, que fora indicado a seu pai Davi, no lugar preparado por Davi na eira de Ornã, o jebuseu. ","2":"Salomão começou a construir no segundo mês do quarto ano de seu reinado. ","3":"Foram estas as medidas dos alicerces que Salomão lançou para construir o templo de Deus: tinha sessenta côvados de comprimento, segundo a medida antiga, e vinte de largura. ","4":"O pórtico na frente do templo tinha vinte côvados de comprimento, igualando à largura do edifício, e tinha uma altura de cento e vinte côvados. Salomão revestiu seu interior de ouro puro. ","5":"Quanto à grande sala, revestiu-a de madeira de cipreste, que recobriu de ouro puro e mandou esculpir por cima palmeiras e guirlandas. ","6":"Revestiu esta sala com uma decoração de pedras preciosas; o ouro era de Parvaim. ","7":"Recobriu de ouro a sala, as vigas, os umbrais, as paredes e as portas, e depois mandou esculpir querubins nas paredes.","8":"A seguir, construiu a sala do santuário interior, cujo comprimento era de vinte côvados, correspondendo à largura do templo, e cuja largura era de vinte côvados. Recobriu-a com ouro puríssimo, avaliado em seiscentos talentos; ","9":"os pregos de ouro pesavam cinquenta siclos. Forrou de ouro também as salas superiores. ","10":"Para a sala do santuário interior mandou esculpir dois querubins e revestiu-os de ouro. ","11":"As asas dos querubins tinham vinte côvados de comprimento. A asa de um tinha cinco côvados e chegava até uma parede da sala; e a outra asa, de cinco côvados, tocava a asa do outro querubim. ","12":"A asa do outro querubim, de cinco côvados, também chegava até a parede da sala; e a outra asa, de cinco côvados, tocava a asa do outro querubim. ","13":"As asas desses querubins, estendidas, mediam vinte côvados. Estavam colocados de pé, com as faces voltadas para o interior do templo.","14":"Mandou fazer a cortina de púrpura violeta, escarlate, carmesim e de linho puro; e nela mandou bordar querubins.","15":"Diante do templo fez duas colunas* de trinta e cinco côvados de altura, encimadas por um capitel de cinco côvados. ","16":"Fez correntes à maneira de guirlandas, que mandou colocar no alto das colunas, e fez cem romãs para colocar nas correntes. ","17":"Erigiu as colunas diante do lugar santo, uma à direita e a outra à esquerda, dando o nome de Jaquin à da direita, e de Booz à da esquerda."},"titles":{}}