{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":30,"content":{"1":"Ezequias enviou mensageiros para todo o Israel e Judá; escreveu também cartas a Efraim e Manassés para convidá-los a vir ao templo de Javé, em Jerusalém, para celebrar a Páscoa em honra de Javé, Deus de Israel.","2":"O rei, seus oficiais e toda a assembleia de Jerusalém resolveram celebrá-la no segundo mês,","3":"já que não puderam celebrá-la mo tempo devido, porque não se haviam santificado sacerdotes em número suficiente  e o povo ainda não se tinha reunido em Jerusalém.","4":"Isto pareceu justo aos olhos do rei e de toda a assembleia.","5":"Decidiu-se publicar em todo o Israel, de Bersabeia a Dã, um apelo para que viessem celebrar em Jerusalém uma Páscoa para Javé, Deus de Israel; de fato, muitos não tinham observado as normas prescritas.","6":"Partiram então os mensageiros, com as cartas escritas pelo rei e seus oficiais, e foram por todo o Israel e Judá. Deviam dizer, segundo a ordem do rei: “Israelitas, voltai a Javé, o Deus de Abraão, de Isaac e de Israel, e ele voltará para vós, que sobrevivestes depois de ter escapado das mãos dos reis da Assíria.","7":"Não sejais como vossos pais e vossos irmãos que pecaram contra Javé, o Deus de seus pais, e foram por ele entregues à ruína, como vedes.","8":"Não endureçais vossa cerviz como o fizeram vossos pais. Submetei-vos a Javé, vinde a seu santuário que ele consagrou para sempre, servi a Javé, vosso Deus, para que se afaste de vós sua ardente ira.","9":"Porque, se voltardes para Javé, vossos irmãos e vossos filhos encontrarão misericórdia diante dos que os deportaram e poderão regressar a esta terra, pois Javé, vosso Deus, é clemente e misericordioso. Se voltardes para ele, não afastará de vós sua face”.","10":"Os mensageiros foram e percorreram, de cidade em cidade, o país de Efraim e de Manassés, e também o de Zabulon, mas o povo zombava deles e os escarnecia.","11":"No entanto, alguns homens de Aser, de Manassés e de Zabulon se humilharam e vieram a Jerusalém.","12":"Também em Judá a mão de Deus agiu para fazê-los executar unanimemente as prescrições do rei e dos oficiais, conforme a palavra de Javé.","13":"Uma grande multidão reuniu-se em Jerusalém para celebrar no segundo mês a festa dos Ázimos; foi uma assembleia extremamente numerosa.","14":"Puseram-se a destruir os altares que estavam em Jerusalém e todos os altares de incenso, e os jogaram na torrente do Cedron.","15":"Imolaram a Páscoa no dia catorze do segundo mês. Cheios de confusão, os sacerdotes e os levitas santificaram-se e levaram holocaustos ao templo de Javé.","16":"Depois puseram-se em seus postos, conforme as normas a eles impostas pela lei de Moisés, homem de Deus. Os sacerdotes derramavam o sangue que recebiam das mãos dos levitas,","17":"pois na assembleia havia muitos que não se tinham santificado. Por isso os levitas estavam encarregados de imolar as vítimas pascais em lugar dos que não tinham a pureza exigida para consagrá-las a Javé.","18":"Na verdade, grande parte do povo, muitos de Efraim, de Manassés, de Issacar e de Zabulon, não se tinham purificado: comeram a Páscoa sem obedecer ao que é prescrito. Mas Ezequias orou por eles, dizendo: “Que Javé, em sua bondade, perdoe","19":"a todos os que aplicaram seu coração em buscar a Deus, a Javé, o Deus de seus pais, mesmo se não têm a pureza exigida para as coisas santas”.","20":"Javé ouviu Ezequias e conservou o povo são e salvo.","21":"Assim os israelitas que se achavam em Jerusalém celebraram durante sete dias e com grande alegria a festa dos Ázimos, enquanto os levitas e os sacerdotes louvavam cada dia a Javé, cantando a Javé com instrumentos sonoros.","22":"Ezequias dirigiu palavras de encorajamento a todos os levitas que mostravam grande conhecimento das coisas de Javé; durante sete dias tomaram parte no festim da solenidade, celebrando os sacrifícios de comunhão e louvando a Javé, o Deus de seus pais.","23":"Depois toda a assembleia resolveu celebrar mais sete dias de festa e festejaram outros sete dias com alegria.","24":"Pois Ezequias, rei de Judá, ofereceu à assembleia mil touros e sete mil ovelhas, e os oficiais deram à assembleia mil touros e dez mil ovelhas. Os sacerdotes se santificaram em grande número.","25":"Toda a assembleia dos filhos de Judá se alegrou, como também os sacerdotes, os levitas e toda a assembleia vinda de Israel, os refugiados vindos da terra de Israel e também os que moravam em Judá.","26":"Reinou imenso júbilo em Jerusalém, pois desde os dias de Salomão, filho de Davi, rei de Israel, nada de semelhante se havia realizado em Jerusalém.","27":"Os sacerdotes levitas puseram-se a abençoar o povo: sua voz foi ouvida e sua oração chegou até os céus, a morada santa de Javé."},"titles":{"15":"A Páscoa e os Ázimos."}}