{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":31,"content":{"1":"Quando tudo foi terminado, todo o Israel que lá se achava saiu pelas cidades de Judá quebrando as colunas sagradas, despedaçando os troncos idolátricos, demolindo os lugares altos e os altares, para eliminá-los por completo de todo Judá, Benjamim, Efraim e Manassés. A seguir, todos os israelitas voltaram para suas cidades, cada um para sua propriedade.","2":"Ezequias restabeleceu as classes dos sacerdotes e dos levitas, cada um em sua classe, segundo sua função; os sacerdotes e os levitas para os holocaustos, os sacrifícios de comunhão, o serviço litúrgico, a ação de graças e o louvor nas portas dos acampamentos de Javé. ","3":"O rei reservou uma parte de seus bens para os holocaustos da manhã e da tarde, para os holocaustos dos sábados, das luas novas e das solenidades, como está escrito na lei de Javé. ","4":"Ordenou também ao povo, aos habitantes de Jerusalém, que entregassem aos sacerdotes e aos levitas a parte que lhes tocava, a fim de que pudessem observar a lei de Javé. ","5":"Logo que foi promulgada esta ordem, os israelitas trouxeram em abundância as primícias do trigo, do vinho, do óleo, do mel e de todos os produtos agrícolas e trouxeram em abundância o dízimo de tudo. ","6":"Os israelitas e os de Judá, que moravam nas cidades de Judá, trouxeram também o dízimo dos bois e das ovelhas e o dízimo das coisas santas consagradas a Javé, fazendo grandes montões. ","7":"Foi no terceiro mês que começaram a fazer tais montões e terminaram no sétimo. ","8":"Ezequias e os oficiais vieram ver os montões e bendisseram a Javé e a Israel, seu povo. ","9":"Ezequias interrogou os sacerdotes e os levitas acerca dos montões. ","10":"O sumo sacerdote Azarias, da casa de Sadoc, respondeu-lhe: “Desde que começaram a trazer essas oferendas ao templo de Javé, temos tido o que comer com fartura e tem sobrado muita coisa, pois Javé abençoou seu povo; esta grande quantidade é o que sobra”.","11":"Ezequias ordenou que se preparassem depósitos no templo de Javé, o que foi feito.","12":"Depositaram-se ali, fielmente, as oferendas, os dízimos e as coisas consagradas. Encarregado disso foi o levita Conenias, auxiliado por seu irmão Semei. ","13":"Jaiel, Azarias, Naat, Asael, Jerimot, Jozabad, Eliel, Jesmaquias, Maat e Banaías eram os inspetores, sob as ordens de Conenias e de seu irmão Semei, por disposição do rei Ezequias e de Azarias, chefe do templo de Deus. ","14":"O levita Coré, filho de Jemna, guarda da porta oriental, era encarregado das oferendas espontâneas feitas a Deus; distribuía os dons oferecidos a Javé e as coisas sacrossantas","15":"Sob suas ordens, Éden, Miniamin, Jesua, Semeías, Amarias e Sequenias, nas cidades sacerdotais, deviam distribuir fielmente as porções a seus irmãos, grandes e pequenos, segundo suas classes; ","16":"com exceção dos homens que estavam registrados em suas genealogias, de três anos para cima, eles distribuíam a todos os que entravam no templo de Javé sua porção diária para seu serviço, segundo suas funções e de acordo com suas classes. ","17":"Os sacerdotes foram inscritos por famílias e os levitas, de vinte anos ou mais, segundo suas funções e suas classes. ","18":"Foram inscritos com todas as crianças, as mulheres, os filhos, as filhas, toda a assembleia, pois deviam consagrar-se com fidelidade às coisas sagradas. ","19":"Para os sacerdotes, filhos de Aarão, que residiam nos campos ao redor de suas cidades, havia em cada cidade homens nominalmente designados para distribuir as porções a todos os homens entre os sacerdotes e a todos os levitas inscritos.Para os sacerdotes, filhos de Aarão, que residiam nos campos ao redor de suas cidades, havia em cada cidade homens nominalmente designados para distribuir as porções a todos os homens entre os sacerdotes e a todos os levitas inscritos.","20":"Assim procedeu Ezequias em todo o Judá. Fez o que é bom, reto e leal aos olhos de Javé, seu Deus. ","21":"Tudo o que executou para o serviço do templo de Deus, pela lei e pelos mandamentos, ele o fez buscando a Deus de todo o coração e foi bem-sucedido."},"titles":{"2":"Reorganização do clero. "}}