{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":32,"content":{"1":"Depois desses acontecimentos e dessas provas de fidelidade, veio Senaquerib, rei da Assíria, invadiu Judá e sitiou as cidades fortificadas com o propósito de conquistá-las. ","2":"Vendo, então, Ezequias que Senaquerib chegava com a intenção de atacar Jerusalém,","3":"decidiu, com seus oficiais e seus guerreiros, obstruir as águas das nascentes que estavam fora da cidade e eles lhe prestaram ajuda. ","4":"Tendo-se reunido uma grande multidão, obstruíram todas as fontes e o riacho que corria pelo território, dizendo: “Por que os reis da Assíria, vindo aqui, haveriam de achar água em abundância?” ","5":"Corajosamente Ezequias se pôs a restaurar todas as brechas da muralha, sobre ela construiu torres, ergueu uma segunda muralha na parte externa, fortificou o Melo na Cidade de Davi e mandou fazer armas e escudos em abundância. ","6":"Colocou generais à frente do povo, reuniu-os em seu redor na praça da porta da cidade e os encorajou, dizendo: ","7":"“Sede firmes e corajosos! Não temais nem vos apavoreis diante do rei da Assíria e diante de toda a multidão que o acompanha, pois Aquele que está conosco é mais poderoso do que o que está com ele. ","8":"Com ele está um braço de carne, mas conosco está Javé, nosso Deus, que nos socorre e combate nossas batalhas”. O povo ganhou confiança ao ouvir as palavras de Ezequias, rei de Judá.","9":"Depois disso, Senaquerib, rei da Assíria, enquanto ainda estava sitiando Laquis com todas as suas tropas, enviou seus servos a Jerusalém para dizer a Ezequias, rei de Judá, e a todos os de Judá que se achavam em Jerusalém: ","10":"“Assim fala Senaquerib, rei da Assíria: Em que confiais para permanecerdes em Jerusalém sitiados? ","11":"Acaso Ezequias não vos está enganando, para vos fazer perecer pela fome e pela sede, quando vos diz: ‘Javé, nosso Deus, nos livrará das mãos do rei da Assíria?’","12":"Não foi este mesmo Ezequias que suprimiu os lugares altos e os altares de Javé, ordenando a Judá e a Jerusalém: ‘Diante de um só altar vos prostrareis e sobre ele oferecereis incenso?’ ","13":"Não sabeis o que temos feito, meus pais e eu, a todos os povos de outras terras? Os deuses das nações dessas terras puderam livrá-las de minhas mãos? ","14":"Qual é, dentre todos os deuses das nações que meus pais votaram ao extermínio, aquele que pôde livrar seu povo de minhas mãos? E vosso Deus poderia então livrar-vos de minhas mãos? ","15":"Portanto, não vos deixeis iludir por Ezequias! Que não vos engane dessa maneira! Não lhe deis crédito, pois nenhum deus de nação alguma, nem de reino algum, pôde livrar seu povo de minhas mãos nem das mãos de meus pais; vossos deuses tampouco vos livrarão de minhas mãos”. ","16":"Seus servos falaram ainda mais contra Javé Deus e contra Ezequias, seu servo. ","17":"Senaquerib escrevera uma carta insultando Javé, Deus de Israel, e falando contra ele nestes termos: “Assim como os deuses das nações das outras terras não livraram seus povos de minhas mãos, o Deus de Ezequias não livrará delas seu povo”. ","18":"Os servos de Senaquerib bradavam em voz alta, usando a língua hebraica, dirigindo-se ao povo que estava sobre a muralha, para atemorizá-lo e intimidá-lo e assim se apoderarem da cidade. ","19":"Falavam do Deus de Jerusalém como se ele fosse um dos deuses dos povos da terra, obra de mãos humanas.","20":"Então o rei Ezequias e o profeta Isaías, filho de Amós, rezaram para este fim e clamaram ao céu. ","21":"E Javé enviou um anjo que exterminou todos os guerreiros valentes, os capitães e os oficiais no acampamento do rei da Assíria. Este voltou para sua terra coberto de vergonha; e, tendo entrado no templo de seu deus, alguns de seus próprios filhos ali o mataram à espada. ","22":"Assim Javé salvou Ezequias e os habitantes de Jerusalém das mãos de Senaquerib, rei da Assíria, e das mãos de todos os outros, e concedeu-lhes a tranquilidade em todas as fronteiras. ","23":"Muitos levaram a Jerusalém ofertas para Javé e presentes para Ezequias, rei de Judá, que, depois desses acontecimentos, adquiriu prestígio aos olhos de todas as nações.","24":"Por aqueles dias Ezequias caiu doente e esteve a ponto de morrer. Implorou a Javé, que lhe falou e lhe concedeu um milagre. ","25":"Ezequias, porém, não correspondeu ao benefício recebido, porque seu coração se orgulhou; por isso a ira divina se abateu sobre ele, sobre Judá e sobre Jerusalém. ","26":"Ezequias, porém, humilhou-se do orgulho de seu coração, assim como os habitantes de Jerusalém; a ira de Javé cessou de abater-se sobre eles durante a vida de Ezequias. ","27":"Ezequias possuiu muitas riquezas e glória. Acumulou tesouros para si em ouro, prata, pedras preciosas, aromas, escudos e toda espécie de objetos preciosos. ","28":"Teve armazéns para as safras de trigo, vinho e óleo; estábulos para todo tipo de gado e apriscos para os rebanhos. ","29":"Construiu cidades para si e possuiu ovelhas e bois em grande quantidade, pois Deus lhe havia dado bens imensos.","30":"Ezequias obstruiu a saída superior das águas do Guion e as canalizou para baixo, para o ocidente da Cidade de Davi. Ezequias foi bem-sucedido em todas as suas empresas. ","31":"Quando os oficiais de Babilônia lhe enviaram mensageiros para se informarem a respeito do milagre que havia acontecido no país, Deus o abandonou para experimentá-lo e para conhecer o íntimo de seu coração. ","32":"O resto da história de Ezequias e os testemunhos de sua piedade, tudo está escrito na visão do profeta Isaías, filho de Amós, e no livro dos reis de Judá e de Israel. ","33":"Ezequias adormeceu com seus pais e foi sepultado na subida para os túmulos dos filhos de Davi. Em sua morte, todos os de Judá e os habitantes de Jerusalém lhe prestaram homenagens. Seu filho Manassés reinou em seu lugar."},"titles":{"9":"Insultos de Senaquerib. ","20":"Senaquerib é vencido. ","24":"Últimos anos de Ezequias. "}}