{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":33,"content":{"1":"Manassés tinha doze anos quando começou a reinar e reinou cinquenta e cinco anos em Jerusalém.","2":"Fez o que é mau aos olhos de Javé, imitando as abominações das nações que Javé tinha expulsado da frente dos israelitas.","3":"Reconstruiu os lugares altos que Ezequias, seu pai, havia destruído, ergueu altares para os ídolos de Baal, fabricou troncos idolátricos, prostrou-se diante de todo o exército do céu e lhe prestou culto.","4":"Construiu altares no templo de Javé, do qual Javé dissera: “É em Jerusalém que meu nome estará para sempre”.","5":"Construiu altares para todo o exército do céu nos dois pátios do templo de Javé.","6":"Fez passar seus filhos pelo fogo no vale dos filhos de Enom. Praticou a magia, os encantamentos, a feitiçaria e instituiu necromantes e adivinhos; multiplicou as ações que Javé considera como más, provocando assim sua ira.","7":"Colocou o ídolo que mandara esculpir no templo de Deus, do qual Deus tinha dito a Davi e a Salomão, seu filho: “Neste templo e em Jerusalém, cidade que escolhi entre todas as tribos de Israel, farei residir meu nome para sempre.","8":"Não mais farei com que o pé de Israel vagueie fora da terra que destinei a seus pais, contanto que procurem cumprir tudo o que lhes ordenei por meio de Moisés: toda a lei, os decretos e as decisões”.","9":"Mas Manassés corrompeu os habitantes de Judá e de Jerusalém, a tal ponto que fizeram mais mal do que as nações que Javé havia exterminado diante dos israelitas.","10":"Javé falou a Manassés e a seu povo, mas não lhe deram ouvidos.","11":"Então Javé fez vir contra Manassés os generais do exército do rei assírio, que o prenderam com ganchos, amarraram-no com cadeias e o levaram para Babilônia.","12":"Angustiado, implorou a Javé, seu Deus, e humilhou-se profundamente diante do Deus de seus pais.","13":"Orou a Javé, que se deixou comover. Ouviu sua súplica e o fez voltar para Jerusalém, a seu reino. Manassés reconheceu que Javé é Deus.","14":"Depois disso, ele edificou o muro exterior da Cidade de Davi a oeste do Guion, no vale, até a porta dos Peixes, rodeando o Ofel; ele o fez muito alto. Pôs também chefes militares em todas as cidades fortificadas de Judá.","15":"Fez desaparecer do templo de Javé os deuses estrangeiros e o ídolo, como também todos os altares que havia construído sobre o monte do templo e em Jerusalém, e os lançou fora da cidade.","16":"Reconstruiu o altar de Javé, ofereceu sobre ele sacrifícios de comunhão e de louvor, e ordenou a Judá que servisse a Javé, Deus de Israel.","17":"Mas o povo continuava a sacrificar nos lugares altos, ainda que somente a Javé, seu Deus.","18":"O resto da história de Manassés, a oração que fez a seu Deus e as palavras dos videntes que lhe falaram em nome de Javé, Deus de Israel, acham-se nas crônicas dos reis de Israel.","19":"Sua oração e como foi ouvido, todos os seus pecados e sua impiedade, os pontos onde havia construído os lugares altos e erguido troncos idolátricos e estátuas antes que se humilhasse, tudo está consignado na história de Hozai.","20":"Manassés adormeceu com seus pais e foi sepultado em sua casa. Amon, seu filho, reinou em seu lugar.","21":"Amon tinha vinte e dois anos quando começou a reinar e reinou dois anos em Jerusalém.","22":"Fez o mal aos olhos de Javé, como havia feito seu pai Manassés. Amon ofereceu sacrifícios e prestou culto a todos os ídolos que seu pai Manassés tinha feito.","23":"Não se humilhou diante de Javé como se havia humilhado seu pai Manassés; ao contrário, tornou-se mais e mais culpado.","24":"Seus servos tramaram contra ele e o mataram no palácio;","25":"mas o povo do país matou todos os que haviam conspirado contra Amon e proclamou rei, em seu lugar, seu filho Josias."},"titles":{"11":"Cativeiro e conversão.","21":"Reinado de Amon."}}