{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":34,"content":{"1":"Josias tinha oito anos quando começou a reinar e reinou trinta e um anos em Jerusalém.","2":"Fez o que é agradável aos olhos de Javé e seguiu a conduta de seu antepassado Davi, sem se desviar nem para a direita e nem para a esquerda.","3":"No oitavo ano de seu reinado, quando ainda não era mais que um adolescente, começou a buscar o Deus de Davi, seu antepassado. No décimo segundo ano de seu reinado começou a purificar Judá e Jerusalém dos lugares altos, dos troncos idolátricos, dos ídolos de madeira ou de metal fundido. ","4":"Derrubaram diante dele os altares dos ídolos de Baal, ele próprio demoliu os altares de incenso que estavam sobre eles, despedaçou os troncos idolátricos, os ídolos de madeira ou de metal fundido e, tendo-os reduzido a pó, espalhou o pó sobre os túmulos dos que lhes ofereceram sacrifícios. ","5":"Queimou os ossos dos sacerdotes sobre seus altares e assim purificou Judá e Jerusalém. ","6":"Nas cidades de Manassés, de Efraim, de Simeão e também de Neftali e nos territórios devastados que os rodeavam, ","7":"ele demoliu os altares, quebrou os troncos idolátricos, quebrou e pulverizou os ídolos, derrubou os altares de incenso em toda a terra de Israel e depois voltou para Jerusalém.","8":"No décimo oitavo ano de seu reinado, depois de ter purificado o país e o templo, Josias encarregou Safã, filho de Aslias, Maasias, governador da cidade, e Joá, filho de Joacaz, o arauto, de restaurar o templo de Javé, seu Deus. ","9":"Eles se apresentaram a Helcias, sumo sacerdote, e lhe entregaram o dinheiro oferecido ao templo de Deus e que os levitas, guardas da porta, haviam recolhido de Manassés, de Efraim e de todo o resto de Israel, assim como de todos os de Judá e de Benjamim que habitavam em Jerusalém. ","10":"Puseram esse dinheiro nas mãos dos que faziam a obra do templo de Javé e estes o utilizaram para os trabalhos de restauração e de reparação do templo. ","11":"Deram-no aos carpinteiros e aos pedreiros para comprar as pedras talhadas e a madeira necessária para a estrutura e para as vigas das construções que os reis de Judá tinham deixado cair em ruínas.","12":"Esses homens executaram fielmente o trabalho; tinham como inspetores Jaat e Abdias, levitas dos filhos de Merari, Zacarias e Mosolam, descendentes dos caatitas, assim como outros levitas que sabiam tocar instrumentos musicais.","13":"Eles também vigiavam os carregadores e dirigiam todos os que faziam trabalhos de qualquer tipo. E alguns dos levitas eram escribas, inspetores e porteiros.","14":"No momento em que se retirava o dinheiro oferecido ao templo de Javé, o sacerdote Helcias encontrou o livro da Lei de Javé transmitida por Moisés. ","15":"Helcias tomou a palavra e disse ao secretário Safã: “Achei o livro da lei no templo de Javé”. E Helcias deu o livro a Safã. ","16":"Safã entregou o livro ao rei e disse-lhe também: “Tudo o que foi confiado a teus servidores, eles o executam; ","17":"tiraram o dinheiro encontrado no templo de Javé e o puseram nas mãos dos empreiteiros e dos que executam as obras”. ","18":"Depois o secretário Safã anunciou ao rei: “O sacerdote Helcias deu-me um livro”. E fez sua leitura diante do rei.","19":"Quando ouviu as palavras da lei, o rei rasgou suas vestes. ","20":"Ordenou a Helcias, a Aicam, filho de Safã, a Abdon, filho de Micas, ao secretário Safã e a Asaías, ministro do rei: ","21":"“Ide e consultai Javé por mim e pelos que restam de Israel e de Judá a respeito das palavras do livro que foi encontrado. Grande é a ira de Javé que caiu sobre nós, porque nossos pais não observaram a palavra de Javé e não agiram segundo tudo o que está escrito neste livro”.","22":"Helcias e os enviados do rei foram ter com a profetisa Hulda, mulher de Selum, filha de Técua, filho de Haraas, guarda dos vestiários; ela morava em Jerusalém, no bairro novo. Transmitiram-lhe o recado ","23":"e ela respondeu: “Assim fala Javé, Deus de Israel. <br />\nDizei ao homem que vos enviou a mim: ","24":"Assim fala Javé: Farei cair a desgraça sobre este lugar e sobre seus habitantes, todas as maldições escritas no livro que foi lido diante do rei de Judá, ","25":"porque me abandonaram e ofereceram incenso a outros deuses, irritando-me com todo o seu modo de agir. Minha ira se inflamará contra este lugar e não se aplacará. ","26":"E direis ao rei de Judá que vos enviou para consultar a Javé: Assim fala Javé, Deus de Israel, a respeito das palavras que ouviste: ","27":"Porque teu coração se comoveu e te humilhaste diante de Deus, ouvindo as palavras que ele pronunciou contra este lugar e contra seus habitantes, porque te humilhaste, rasgaste tuas vestes e choraste diante de mim, eu também te ouvi, oráculo de Javé. ","28":"Eu te reunirei a teus pais e serás deposto em paz no sepulcro, e teus olhos não verão toda a desgraça que vou mandar sobre este lugar e sobre seus habitantes”. Eles levaram ao rei essa resposta.","29":"Então o rei mandou reunir todos os anciãos de Judá e de Jerusalém; ","30":"subiu ao templo de Javé com todos os homens de Judá, os habitantes de Jerusalém, os sacerdotes, os levitas e todo o povo, do maior ao menor, e leu diante deles todo o conteúdo do livro da aliança encontrado no templo de Javé. ","31":"O rei pôs-se de pé em seu lugar e concluiu diante de Javé uma aliança, obrigando-se a seguir a Javé, a guardar seus mandamentos, seus testemunhos e estatutos, de todo o seu coração e de toda a sua alma, pondo em prática as palavras da aliança escritas nesse livro. ","32":"Fez com que aderissem ao pacto todos os que se achavam em Jerusalém e em Benjamim; e os habitantes de Jerusalém procederam de acordo com a aliança de Deus, o Deus de seus pais. ","33":"Josias fez desaparecer todas as abominações de todos os territórios pertencentes aos israelitas e obrigou todos os que estavam em Israel a servir a Javé, seu Deus. Durante toda a sua vida eles não deixaram de seguir a Javé, o Deus de seus pais."},"titles":{"3":"Primeiras reformas. ","8":"Os trabalhos do templo. ","14":"Descoberta do livro da lei. ","22":"Oráculo da profetisa Hulda. ","29":"Renovação da aliança. "}}