{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":35,"content":{"1":"Josias celebrou em Jerusalém a Páscoa para Javé; imolaram o cordeiro pascal no dia catorze do primeiro mês.","2":"Restabeleceu os sacerdotes em suas funções e os estimulou a se dedicarem ao serviço do templo de Javé.","3":"Depois disse aos levitas, que ensinavam a todo o Israel e que estavam consagrados a Javé: “Depositai a arca santa no templo construído por Salomão, filho de Davi, rei de Israel: ela não será mais um peso para vossos ombros. Servi agora a Javé, vosso Deus, e a Israel, seu povo. ","4":"Disponde-vos por famílias, segundo vossas classes, conforme as instruções escritas de Davi, rei de Israel, e de seu filho Salomão. ","5":"Permanecei no santuário, segundo a distribuição das casas paternas de vossos irmãos, os filhos do povo e do grupo das casas paternas dos levitas. ","6":"Imolai a Páscoa, santificai-vos e preparai-a para vossos irmãos, a fim de que procedam conforme a palavra de Javé transmitida por Moisés.","7":"Josias forneceu aos homens do povo, para todos os que se achavam presentes, trinta mil cordeiros e cabritos do rebanho, todos destinados a vítimas pascais, e ainda três mil bois. Tudo isso foi tirado das propriedades do rei. ","8":"Seus oficiais fizeram também espontaneamente uma oferenda ao povo, aos sacerdotes e aos levitas. Helcias, Zacarias e Jeiel, chefes do templo de Deus, deram aos sacerdotes, para os sacrifícios pascais, duas mil e seiscentas ovelhas e trezentos bois. ","9":"Os chefes dos levitas, Conenias, Semeías e Natanael, seus irmãos, Hasabias, Jeiel e Jozabad deram aos levitas, como vítimas pascais, cinco mil cordeiros e quinhentos bois. ","10":"Preparada assim a liturgia, os sacerdotes colocaram-se em seus postos e os levitas fizeram o mesmo, segundo suas classes, de acordo com a ordem do rei. ","11":"Imolaram os cordeiros pascais; os sacerdotes derramavam o sangue que recebiam das mãos dos levitas, e os levitas esfolavam as vítimas. ","12":"Puseram à parte o holocausto, para dá-lo aos filhos do povo, segundo as divisões das casas paternas, para que o oferecessem a Javé, como está escrito no livro de Moisés; o mesmo fizeram com os bois. ","13":"Assaram ao fogo o cordeiro pascal segundo a norma e cozeram as ofertas consagradas em panelas, caldeirões e caçarolas e distribuíram-nas rapidamente a todo o povo. ","14":"Depois disso prepararam a Páscoa para si mesmos e para os sacerdotes, porque os sacerdotes, filhos de Aarão, tinham estado ocupados até a noite em oferecer o holocausto e as gorduras; é por isso que os levitas prepararam a Páscoa para si e para os sacerdotes, filhos de Aarão. ","15":"Os cantores, filhos de Asaf, estavam em seus postos, segundo as prescrições de Davi, de Asaf, de Emã, e de Iditun, o vidente do rei. Os porteiros estavam nas várias portas e não tiveram de abandonar suas funções, pois seus irmãos levitas lhes prepararam tudo.","16":"Assim, naquele dia, toda a liturgia de Javé foi preparada de modo que se pudesse celebrar a Páscoa e oferecer holocaustos sobre o altar de Javé segundo a ordem do rei Josias. ","17":"Os israelitas que estavam presentes celebraram a Páscoa naquela data e a festa dos Ázimos durante sete dias. ","18":"Não se havia celebrado em Israel uma Páscoa semelhante a essa desde a época do profeta Samuel; nenhum rei de Israel celebrara uma Páscoa como a que celebrou Josias com seus sacerdotes, os levitas, todo o Judá e Israel, que se acharam ali, e os habitantes de Jerusalém. ","19":"Foi no décimo oitavo ano do reinado de Josias que esta Páscoa foi celebrada.","20":"Depois de tudo isso, tendo Josias já restaurado o templo, Necao, rei do Egito, partiu para uma guerra em Carquemis, junto ao Eufrates. Josias marchou contra ele, ","21":"e Necao enviou mensageiros para lhe dizer: “Que tenho a ver contigo, rei de Judá? Não é a ti que vou atacar hoje, mas é com outra casa que estou em guerra, e Deus me ordenou que me apressasse. Deixa de opor-te ao Deus que está comigo, para que ele não te destrua”. ","22":"Mas Josias não se retirou, animou-se a combatê-lo e não atendeu às palavras de Necao, inspiradas por Deus, e deu-lhe combate no vale de Meguido. ","23":"Os arqueiros atiraram contra o rei Josias, e este disse a seus servos: “Levai-me para fora, porque estou gravemente ferido”. ","24":"Seus servos o tiraram para fora de seu carro, fizeram-no subir em outro carro e o levaram a Jerusalém, onde ele morreu. Foi sepultado nos sepulcros de seus pais. Todo Judá e Jerusalém o prantearam; ","25":"Jeremias compôs uma lamentação sobre Josias, e todos os cantores e cantoras até hoje têm falado de Josias. Fizeram disso uma norma em Israel, e esses cânticos se acham nas Lamentações.","26":"O resto da história de Josias, os testemunhos de sua piedade, conforme as prescrições da lei de Javé, ","27":"suas ações, do começo ao fim, tudo isso está escrito no livro dos reis de Israel e de Judá."},"titles":{"7":"A solenidade. ","20":"Morte trágica de Josias. "}}