{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":36,"content":{"1":"O povo da terra tomou Joacaz, filho de Josias, e o constituiu rei em lugar de seu pai, em Jerusalém.","2":"Joacaz tinha vinte e três anos quando começou a reinar e reinou três meses em Jerusalém.","3":"O rei do Egito o destituiu em Jerusalém e impôs ao país um tributo de cem talentos de prata e um talento de ouro.","4":"Depois o rei do Egito estabeleceu seu irmão Eliaquim como rei sobre Judá e Jerusalém e mudou seu nome para Joaquim. Quanto a seu irmão Joacaz, Necao o tomou e levou para o Egito.","5":"Joaquim tinha vinte e cinco anos quando começou a reinar e reinou onze anos em Jerusalém; fez o mal aos olhos de Javé, seu Deus.","6":"Nabucodonosor, rei de Babilônia, marchou contra ele e prendeu-o com cadeias de bronze a fim de levá-lo para Babilônia.","7":"Nabucodonosor levou para Babilônia também uma parte dos objetos do templo de Javé e guardou-os em seu palácio em Babilônia.","8":"O resto da história de Joaquim, as abominações que cometeu e todo o mal que se achou nele, tudo isso está escrito no livro dos reis de Israel e de Judá. Joaquin, seu filho, reinou em seu lugar.","9":"Joaquin tinha dezoito anos quando começou a reinar e reinou três meses e dez dias em Jerusalém; fez o mal aos olhos de Javé.","10":"Na passagem do ano, o rei Nabucodonosor mandou prendê-lo e deportá-lo para Babilônia, junto com os objetos preciosos do templo de Javé, e nomeou Sedecias, irmão de seu pai, como rei sobre Judá e Jerusalém.","11":"Sedecias tinha vinte e um anos quando começou a reinar e reinou onze anos em Jerusalém.","12":"Fez o mal aos olhos de Javé, seu Deus. Não se humilhou diante do profeta Jeremias, que falava da parte de Javé.","13":"Revoltou-se, além disso, contra o rei Nabucodonosor, o qual o tinha feito jurar em nome de Deus. Endureceu a cerviz e tornou seu coração inflexível, recusando-se a voltar a Javé, o Deus de Israel.","14":"Igualmente todos os chefes de Judá, os sacerdotes e o povo multiplicaram suas infidelidades, imitando todas as abominações das nações, e contaminaram o templo que Javé havia consagrado para si em Jerusalém.","15":"Javé, Deus de seus pais, enviou-lhes advertências oportunas e frequentes por meio de seus mensageiros, pois tinha compaixão de seu povo e de sua habitação.","16":"Mas eles zombaram dos mensageiros de Deus, desprezaram suas palavras, caçoaram dos profetas, até que a ira de Javé contra seu povo chegou a tal ponto que já não havia mais remédio.","17":"Mandou então contra eles o rei dos caldeus, que matou pela espada seus jovens na casa de seu santuário e não poupou nem o adolescente, nem a moça, nem o ancião, nem o homem de cabelos brancos. Deus entregou-os todos em suas mãos.","18":"Nabucodonosor levou para Babilônia todos os objetos do templo de Deus, grandes e pequenos, os tesouros do templo de Javé, os tesouros do rei e de seus oficiais.","19":"Queimaram o templo de Deus, derrubaram as muralhas de Jerusalém, incendiaram todos os seus palácios e destruíram todos os seus objetos preciosos.","20":"Depois Nabucodonosor deportou para Babilônia os que escaparam da espada; tiveram de servir a ele e a seus filhos até o advento do reino persa,","21":"cumprindo assim o que Javé dissera pela boca de Jeremias: “Até que o país tenha desfrutado de seus sábados, ele repousará durante todos os dias da desolação, até que se tenham passado setenta anos”.","22":"No primeiro ano de Ciro, rei da Pérsia, para cumprir a palavra de Javé pronunciada por Jeremias, Javé suscitou o espírito de Ciro, rei da Pérsia, que mandou proclamar em todo o seu reino, de viva voz e por escrito, o seguinte:","23":"“Assim fala Ciro, rei da Pérsia: Javé, o Deus do céu, entregou-me todos os reinos da terra; ele me encarregou de construir para ele um templo em Jerusalém, na terra de Judá. Quem, dentre vós, pertence a todo o seu povo? Que seu Deus esteja com ele e que suba para lá!”"},"titles":{"5":"Reinado de Joaquim.","9":"Reinado de Joaquin.","11":"Reinado de Sedecias.","17":"A queda de Jerusalém.","22":"Ciro concede a liberdade aos judeus."}}