{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":4,"content":{"1":"Fabricou um altar de bronze com vinte côvados de comprimento, vinte de largura e dez de altura. ","2":"Fez o mar de metal fundido, medindo dez côvados de uma borda à outra, de forma circular, com cinco côvados de altura e trinta côvados de circunferência. ","3":"Por baixo de sua borda, ao redor, havia figuras semelhantes a bois, dez em cada côvado, dispostos em duas fileiras ao redor do mar, os quais tinham sido fundidos numa só peça com ele. ","4":"O mar repousava sobre doze bois, dos quais três estavam voltados para o norte, três para o oeste, três para o sul e três para o leste. O mar se apoiava sobre eles, e a parte posterior de seus corpos estava voltada para o interior. ","5":"Sua espessura era de um palmo, e sua borda tinha a mesma forma que a borda de uma taça, como uma flor de lírio. Sua capacidade era de três mil batos.","6":"Fez dez bacias e colocou cinco à direita e cinco à esquerda, para nelas se lavar o que servia para o holocausto, mas era no mar que os sacerdotes se lavavam. ","7":"Fez os dez candelabros de ouro, segundo as normas prescritas, e os colocou no templo, cinco à direita e cinco à esquerda. ","8":"Fez dez mesas e instalou-as no templo, cinco à direita e cinco à esquerda; e fez também cem bacias de ouro.","9":"Construiu o pátio dos sacerdotes e o pátio grande, como também suas portas, que mandou revestir de bronze. ","10":"Colocou o mar à direita, para o lado sudeste. ","11":"Hiram fez as panelas, as pás e as bacias. Assim terminou a obra de que o encarregara o rei Salomão para o templo de Deus: ","12":"as duas colunas, os dois globos dos capitéis que estavam no alto das colunas, as duas redes para cobrir os dois globos dos capitéis que estavam no alto das colunas; ","13":"as quatrocentas romãs para as duas redes, isto é, duas fileiras de romãs para cada rede, para cobrir os dois globos dos capitéis que estavam no topo das colunas; ","14":"ele fez as bases e as dez bacias sobre as bases; ","15":"o mar único com os doze bois embaixo; ","16":"as panelas, as pás, os garfos e todos os utensílios que Hiram-Abi fez de bronze polido para o rei Salomão, para o templo de Javé. ","17":"Foi na planície do Jordão, entre Sucot e Sardata, em terra argilosa, que o rei os mandou fundir. ","18":"Salomão fez todos esses objetos em tal quantidade que não se podia calcular o peso do bronze.","19":"Salomão fez todos os objetos destinados ao templo de Deus: o altar de ouro e as mesas sobre as quais estavam os pães da apresentação; ","20":"os candelabros, com suas lâmpadas de ouro puro, para serem acesas, conforme a lei, perante o santuário interior; ","21":"as flores, as lâmpadas, as tenazes, de ouro, e era ouro puro; ","22":"as facas, as taças, as colheres e os incensórios, de ouro puro. Quanto às portas do templo, as portas interiores para o santuário interior e as portas do lugar santo eram de ouro."},"titles":{}}