{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":5,"content":{"1":"Assim ficou terminada toda a obra que Salomão executou para a casa de Javé; e Salomão mandou trazer o que seu pai Davi havia consagrado: a prata, o ouro e todos os utensílios, e colocou-os no tesouro da casa de Deus.","2":"Então, Salomão reuniu em Jerusalém os anciãos de Israel, todos os chefes das tribos e os chefes das famílias dos israelitas, para fazer subir da Cidade de Davi, que é Sião, a arca da aliança de Javé.","3":"Todos os homens de Israel se congregaram junto do rei, na festa do sétimo mês.","4":"Vieram todos os anciãos de Israel, e foram os levitas que carregaram a arca.","5":"Transportaram a arca e a tenda da reunião com todos os objetos sagrados que nela estavam; foram os sacerdotes-levitas que os transportaram.","6":"O rei Salomão e toda a comunidade de Israel reunida junto dele, diante da arca, imolaram ovelhas e bois em quantidade tal que não se podia contar nem calcular.","7":"Os sacerdotes conduziram a arca da aliança de Javé a seu lugar, ao santuário interior do templo, a saber, a lugar santíssimo, sob as asas dos querubins.","8":"Os querubins estendiam suas asas sobre o lugar da arca, cobrindo a arca e seus varais.","9":"Estes eram tão longos que do lugar santo, defronte do santuário interior, se viam suas extremidades no prolongamento da arca, mas não fora daí; eles aí permanecem até hoje.","10":"Na arca nada havia, exceto as duas tábuas que Moisés, no Horeb, aí tinha colocado, quando Javé concluiu uma aliança com os israelitas na saída do Egito.","11":"Ora, quando os sacerdotes saíram do santuário – pois todos os sacerdotes que lá estavam se haviam santificado sem observar a ordem das classes –","12":"e os levitas cantores em sua totalidade, Asaf, Emã e Iditun, com seus filhos e irmãos, vestidos de linho puro, portando címbalos, harpas e cítaras, permaneciam de pé a oriente do altar, e com eles cento e vinte sacerdotes que tocavam trombetas,","13":"aconteceu que, quando os que tocavam trombetas e os cantores, bem juntos, se fizeram ouvir em uníssono louvando e dando graças a Javé, quando levantaram a voz junto com as trombetas, os címbalos e os outros instrumentos para celebrar a Javé “porque ele é bom, porque eterno é seu amor”, então o templo, o templo de Javé, se encheu com uma nuvem,","14":"e os sacerdotes não puderam continuar sua função por causa da nuvem, pois a glória de Javé enchia a casa de Deus."},"titles":{"2":"Trasladação da arca da aliança.","11":"Deus toma posse do templo."}}