{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":7,"content":{"1":"Quando Salomão acabou de rezar, desceu fogo do céu, que consumiu o holocausto e os sacrifícios, e a glória de Javé encheu o templo.","2":"Os sacerdotes não puderam entrar no templo de Javé, pois a glória de Javé enchia o templo de Javé.","3":"Todos os israelitas, vendo o fogo descer e a glória de Javé sobre o templo, prostraram-se com o rosto em terra sobre o pavimento; adoraram e celebraram Javé, “porque ele é bom, porque eterno* é seu amor”.","4":"O rei e todo o povo ofereceram sacrifícios diante de Javé.","5":"O rei Salomão imolou em sacrifício vinte e dois mil bois e cento e vinte mil ovelhas. Assim o rei, junto com todo o povo, consagrou o templo de Deus.","6":"Os sacerdotes exerciam suas funções; assim também os levitas, com os instrumentos musicais consagrados a Javé e feitos por Davi para louvar a Javé, “porque eterno é seu amor”, cada vez que Davi louvava por meio deles. Os sacerdotes tocavam* as trombetas defronte deles e todo o Israel se mantinha de pé.","7":"Salomão consagrou a parte central do pátio que estava diante do templo de Javé, porque foi lá que ele ofereceu os holocaustos e as gorduras dos sacrifícios de comunhão, pois o altar de bronze que Salomão fizera não podia conter o holocausto, as oblações e as gorduras.","8":"Naquele tempo Salomão celebrou a festa durante sete dias e todo o Israel com ele, uma grande assembleia desde a entrada de Emat até a torrente do Egito.","9":"No oitavo dia fez-se uma reunião solene, pois haviam celebrado a dedicação do altar durante sete dias e a festa durante outros sete dias.","10":"No dia vinte e três do sétimo mês Salomão despediu o povo para que voltasse a suas casas, alegre e de coração contente pelo bem que Javé fizera a Davi, a Salomão e a Israel, seu povo.","11":"Salomão terminou o templo de Javé e o palácio real, e completou tudo o que tencionava fazer no templo de Javé e em sua casa.","12":"Javé apareceu, então, de noite a Salomão e lhe disse: “Ouvi tua prece e escolhi este lugar para mim como casa dos sacrifícios.","13":"Quando eu fechar o céu e não houver chuva, quando eu ordenar aos gafanhotos que devorem o país e quando eu enviar a peste contra meu povo,","14":"se meu povo, sobre quem foi invocado meu nome, se humilhar, rezar, buscar minha face e se arrepender de sua má conduta, eu escutarei do céu, perdoarei seus pecados e restaurarei seu país.","15":"Doravante, meus olhos estarão abertos e meus ouvidos atentos à oração feita neste lugar.","16":"Para o futuro escolhi e consagrei esta casa, a fim de que meu nome aí esteja para sempre; meus olhos e meu coração estarão ali todos os dias.","17":"Quanto a ti, se caminhares diante de mim como fez Davi, teu pai, fazendo tudo quanto te ordeno, e se observares meus estatutos e meus decretos,","18":"consolidarei teu trono real como prometi a teu pai Davi quando disse: ‘Jamais te faltará um descendente que reine em Israel’.","19":"Mas se vos desviardes, abandonando os estatutos e os mandamentos que vos propus, se fordes servir a outros deuses e lhes prestardes culto,","20":"eu vos arrancarei de minha terra que vos dei, rejeitarei para longe de minha presença esta casa que consagrei a meu nome e a farei objeto de escárnio e de zombaria entre todos os povos.","21":"Todo aquele que passar perto desta casa, que era tão excelsa, vai espantar-se e perguntar: ‘Por que Javé tratou assim este país e esta casa?’","22":"E responderão: ‘Porque abandonaram Javé, o Deus de seus pais, que os fez sair da terra do Egito, aderiram a outros deuses, adoraram-nos e serviram-nos; por isso fez vir sobre eles todas estas calamidades’”."},"titles":{"11":"Javé responde à oração de Salomão."}}