{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":8,"content":{"1":"Passados vinte anos, durante os quais Salomão construiu o templo de Javé e seu próprio palácio, ","2":"ele reconstruiu as cidades que Hiram lhe havia dado e nelas estabeleceu os israelitas. ","3":"Depois marchou contra Emat de Soba e apoderou-se dela. ","4":"Reconstruiu Tadmor no deserto e todas as cidades-armazéns por ele edificadas no país de Emat. ","5":"Reconstruiu Bet-Horon superior e Bet-Horon inferior, cidades fortificadas com muros, portas e ferrolhos, ","6":"bem como Baalat, todas as cidades-armazéns pertencentes a Salomão, todas as cidades para os carros e as cidades para a cavalaria, enfim, tudo o que desejou construir em Jerusalém, no Líbano e em todos os países sob seu domínio.","7":"Toda a população que restava dos heteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, que não pertenciam a Israel, ","8":"e todos os descendentes desses povos que ficaram depois deles no país sem serem exterminados pelos israelitas, Salomão os levou para mão de obra nos trabalhos forçados, como são ainda hoje.","9":"Mas Salomão não utilizou nenhum dos israelitas como escravo para suas obras, pois eles serviam como soldados; eram oficiais de seus escudeiros, comandantes de seus carros e de sua cavalaria. ","10":"Os chefes dos inspetores do rei Salomão eram em número de duzentos e cinquenta, encarregados de governar o povo.","11":"Salomão transferiu a filha do faraó da Cidade de Davi para a casa que lhe havia construído. Com efeito, ele dizia: “Nenhuma mulher minha pode habitar na casa de Davi, rei de Israel, porque estes lugares nos quais entrou a arca de Javé são sagrados”.","12":"Salomão ofereceu, então, holocaustos a Javé sobre o altar de Javé que ele havia edificado diante do pórtico, ","13":"e o fazia segundo o número exigido cada dia, oferecendo-os, conforme a ordem de Moisés, nos sábados, nas luas novas e nas três solenidades anuais: a festa dos Ázimos, a festa das Semanas e a festa das Tendas. ","14":"Ele estabeleceu, segundo a disposição de Davi, seu pai, as classes sacerdotais para seu serviço, os levitas em sua função para louvar e assistir aos sacerdotes segundo o ritual cotidiano, e os porteiros, segundo sua respectiva classe, em cada porta, pois esta foi a norma de Davi, homem de Deus. ","15":"Em nenhum outro ponto, nem no que concerne ao tesouro, afastaram-se da norma que o rei dera aos sacerdotes e aos levitas. ","16":"Assim foi completada toda a obra de Salomão, desde o dia em que foram lançados os alicerces do templo até que ficou concluída. Assim ficou terminado o templo de Javé.","17":"Então Salomão partiu para Asiongaber e Elat, junto ao mar, no país de Edom. ","18":"Hiram enviou-lhe, por meio de seus servos, navios e servos que conheciam o mar. Com os servos de Salomão eles foram a Ofir e, de lá, trouxeram quatrocentos e cinquenta talentos de ouro, que entregaram ao rei Salomão."},"titles":{}}