{"meta":{"title":"2 Crônicas","abbrev":"2cr"},"chapter":9,"content":{"1":"A rainha de Sabá ouviu falar da fama de Salomão e veio a Jerusalém para pô-lo à prova por meio de enigmas. Chegou com um cortejo muito numeroso, com camelos carregados de aromas, grande quantidade de ouro e de pedras preciosas. Apresentou-se a Salomão e lhe expôs tudo o que tinha no coração. ","2":"Salomão respondeu a todas as suas perguntas e nada houve por demais obscuro para ele que não pudesse solucionar. ","3":"Quando a rainha de Sabá viu a sabedoria de Salomão, o palácio que fizera para si, ","4":"as iguarias de sua mesa, os aposentos de seus oficiais, o serviço e as vestes de seus domésticos, seus copeiros e seus trajes e os holocaustos que ele oferecia no templo de Javé, ficou fora de si e disse ao rei: ","5":"“Realmente, era verdade tudo o que ouvi em meu país a respeito de ti e de tua sabedoria! ","6":"Eu não queria acreditar no que diziam antes de vir e ver com meus próprios olhos: porém, não me disseram nem a metade sobre a grandeza de tua sabedoria: ultrapassas a fama que chegou a meus ouvidos. ","7":"Feliz tua gente, felizes teus servos que estão continuamente em tua presença e ouvem tua sabedoria! ","8":"Bendito seja Javé, teu Deus, que se agradou de ti para te colocar sobre seu trono como rei para Javé, teu Deus. É porque teu Deus ama Israel e deseja consolidá-lo para sempre, que ele te constitui rei sobre ele para exerceres o direito e a justiça”. ","9":"Ela deu ao rei cento e vinte talentos de ouro, uma grande quantidade de aromas e de pedras preciosas. Jamais houve aromas como os que a rainha de Sabá ofereceu ao rei Salomão. ","10":"Os servos de Hiram e os de Salomão, que trouxeram ouro de Ofir, trouxeram também madeira de sândalo e pedras preciosas. ","11":"Com a madeira de sândalo o rei fez as escadas do templo de Javé e do palácio real, liras e harpas para os cantores; jamais se viu antes coisa igual no país de Judá. ","12":"O rei Salomão ofereceu à rainha de Sabá tudo o que ela desejou e pediu, além do equivalente ao que ela lhe trouxera. Depois ela partiu e voltou para sua terra com seus servos.","13":"O peso do ouro que chegava para Salomão, anualmente, era de seiscentos e sessenta e seis talentos de ouro, ","14":"sem contar o que lhe provinha dos viajantes e comerciantes importadores. Todos os reis da Arábia e todos os governadores do país também traziam a Salomão ouro e prata. ","15":"O rei Salomão fez duzentos escudos grandes de ouro batido, para cada um dos quais utilizou seiscentos siclos de ouro batido, ","16":"e trezentos escudos pequenos de ouro batido, para cada um dos quais empregou trezentos siclos de ouro, e depositou-os na casa da Floresta do Líbano. ","17":"O rei fez também um grande trono de marfim, que revestiu de ouro puro. ","18":"Esse trono tinha seis degraus e um estrado de ouro, fixos no trono; de ambos os lados do assento havia braços e dois leões em pé perto dos braços. ","19":"Doze leões estavam colocados à direita e à esquerda, nos seis degraus. Jamais se fez algo de semelhante em nenhum reino.","20":"Todas as taças que Salomão usa­va para beber eram de ouro, e toda a baixela da casa da Floresta do Líbano era de ouro puro; a prata, no tempo do rei Salomão, não tinha valor. ","21":"Com efeito, o rei tinha navios que iam a Társis com os servos de Hiram e, de três em três anos, os navios voltavam de Társis carregados de ouro, prata, marfim, macacos e pavões.","22":"O rei Salomão superou em riqueza e em sabedoria todos os reis da terra. ","23":"Todos os reis da terra queriam ser recebidos por Salomão para ouvir a sabedoria que Deus lhe tinha posto no coração, ","24":"e cada um trazia anualmente seu presente: objetos de prata, objetos de ouro, roupas, armas e aromas, cavalos e mulas.","25":"Salomão tinha quatro mil estábulos para seus cavalos e seus carros, e doze mil cavalos, que distribuiu nas cidades dos carros e junto do rei, em Jerusalém.","26":"Ele estendeu seu domínio sobre todos os reis, desde o rio até o país dos filisteus e até à fronteira com o Egito. ","27":"Fez com que a prata fosse tão comum em Jerusalém quanto as pedras, e os cedros tão numerosos como os sicômoros da Planície. ","28":"Importavam-se para Salomão cavalos do Egito e de todos os países.","29":"O resto da história de Salomão, do começo ao fim, não está tudo escrito nas crônicas do profeta Natã, na profecia de Aías de Silo e nas visões de Ido, o vidente, a respeito de Jeroboão, filho de Nabat? ","30":"Salomão reinou quarenta anos em Jerusalém sobre todo o Israel. ","31":"Depois ele adormeceu com seus pais e foi enterrado na Cidade de Davi, seu pai. Tornou-se rei em seu lugar seu filho Roboão."},"titles":{"15":"Riquezas de Salomão. ","29":"Morte de Salomão. "}}