{"5":["Deus o conheceu da mesma maneira que ao Jeremías, muito antes de que você nascesse ou inclusive o concebessem. Pensou em você e fez planos para você. Quando se sentir descorazonado ou que não é digno, recorde que Deus sempre lhe considerou muito valioso e teve em sua mente um propósito para você.","Do Jeremías diz: \"Dava-te por profeta às nações\". Deus tem um propósito para cada cristão, mas O designa a alguns para uma classe específica de trabalho. Sansón (Jdg 13:3-5), Davi (1Sa 16:12-13), João o Batista (Luk 1:13-17) e Paulo (Gal 1:15-16) receberam o chamado para realizar um trabalho especial para Deus. Qualquer que seja o trabalho que você faça, deve fazê-lo para a glória de Deus (Phi 1:11). Se Deus lhe der uma tarefa específica, aceite-a com gozo e faça-a com excelência. Se Deus não lhe deu uma atribuição específica, procure cumprir a missão comum para todos os crentes: amar, obedecer e servir a Deus, até que sua direção se defina.1.6-8 Freqüentemente a gente luta com novas provocações devido a sua desconfiança. Sentem que não têm a habilidade, capacidade nem experiência adequadas. Jeremías pensou que era sozinho \"um menino\", muito jovem e inexperiente para ser o porta-voz de Deus para o mundo. Entretanto, Deus lhe prometeu estar com ele. Nunca devemos permitir que nossos sentimentos de insuficiência nos impeçam de obedecer o chamado de Deus. Sempre estará conosco. Quando se vir tratando de evadir algo que sabe deve fazer, assegure-se de não utilizar a falta de auto-estima como uma desculpa. Se Deus lhe der um trabalho que realizar, O vai suprir todas suas necessidades para que o faça."],"8":["Deus prometeu liberar ao Jeremías durante os problemas, não evitar que estes viessem. Deus não o eximiu das prisões, deportação nem insultos. Deus não evita que enfrentemos às tormentas da vida, mas O nos ajudará. É mais, caminha por estas tormentas conosco e nos libera."],"10":["Deus designou ao Jeremías para que levasse sua Palavra a nações e reino. O trabalho era lhe advertir não só aos judeus, a não ser a todas as nações do mundo sobre o julgamento de Deus sobre o pecado. Ao ler o Antigo Testamento, não esqueça que embora Deus trabalhava constantemente através do povo do Judá e Israel, seu plano era comunicar-se com cada nação e pessoa. Estamos incluídos na mensagem de julgamento e esperança do Jeremías e, como crentes, devemos ter o mesmo desejo de Deus de alcançar ao mundo inteiro para O."],"16":["O povo do Judá pecou em grande maneira ao continuar queimando incenso aos ídolos e adorando-os. Deus lhes advertiu em específico contra isto (Exo 20:3-6), devido a que o idólatra confia na criação e não no Criador. Embora este povo pertencia a Deus, optou por seguir deuses falsos. Muitos \"deuses\" nos enganam para nos separar de Deus. As posses materiais, os sonhos para o futuro, a aprovação de outros e as metas profissionais competem com nosso compromisso total. Procurar alcançar estas metas a costa de nosso compromisso com Deus coloca o coração onde estava o coração do Judá e Deus a castigou com severidade."]}