{"10":["Os eruditos diferem nas datas exatas destes setenta anos em Babilônia. Alguns dizem que se refere aos anos 605-535 a.C., desde a primeira deportação a Babilônia até a volta dos primeiros cativos a Jerusalém depois do decreto de liberdade do Ciro. Outros assinalam os anos 586-516 a.C., da última deportação a Babilônia e a destruição do templo até sua reconstrução. Uma terceira possibilidade é que os setenta anos são um número aproximado que significam uma vida inteira. Todos estão de acordo em que Deus mandou a seu povo a Babilônia por um tempo largo e não um cativeiro curto como o que predisseram os falsos profetas."],"11":["A todos respira um líder que nos motiva a seguir adiante, alguém que acredita que podemos levar a cabo a tarefa que nos encomendou e que estará conosco com o passar do caminho. Deus é essa classe de líder. Conhece o futuro e seus planos para nós são bons e estão cheios de esperança. Enquanto o Deus que conhece o futuro nos proporcione nossa agenda e vá conosco quando realizamos sua missão, teremos esperança ilimitada. Isto não significa que não teremos dor, problemas nem sofrimento, mas sim Deus nos ajudará a chegar a um final glorioso."],"13":["De acordo ao plano sábio de Deus, seu povo ia ter esperança e futuro. Por conseguinte, poderiam clamar ao em confiança. Apesar de que os cativos se encontravam em um lugar e tempos difíceis, não deviam se desesperar-se porque tinham a presença de Deus, o privilégio da nação e a graça de Deus. Podemos procurar e encontrar a Deus quando o buscamos de todo coração. Terras estranhas, tristezas, frustração ou problemas físicos, não podem romper essa comunhão."],"21":["Estes falsos profetas, Acab e Sedequías, não devem confundir-se com os reis que levam os mesmos nomes. Suas conexões familiares os identifica claramente."]}