{"1":["Jerusalém era a cidade capital e o centro de adoração do Judá, entretanto Deus desafiou a qualquer a encontrar ao menos uma pessoa justa e veraz em toda a cidade. Deus estava disposto a salvar a cidade se se encontrasse uma pessoa assim (fez uma declaração similar sobre a Sodoma, veja-se Gen 18:32). Pense quão significativo pode ser seu testemunho em sua cidade ou comunidade. Ao melhor você é o único testemunho de Deus para muita gente. É fiel a essa oportunidade?"],"3":["Deus só aceita a verdade. Quando oramos, cantamos, falamos ou servimos, nada fecha a porta à aceitação de Deus mais que a hipocrisia, mentiras ou jactância. Deus vê através nosso e se nega a escutar. Para estar perto de Deus, lhe seja justifico."],"7":["Deus responsabilizou a estas pessoas dos pecados de seus filhos já que seguiram o exemplo de seus pais. O pecado de desviar a outros através de nosso exemplo, sobre tudo aos filhos, é um pecado pelo que Deus nos fará responsáveis."],"15":["Babilônia era em efeito uma nação antiga. O antigo Império Babilônico durou aproximadamente desde 1900 a.C. aos 1550 a.C., e os reino anteriores habitaram seu chão desde 3000 a.C. Babilônia, nos dias do Jeremías, logo se rebelaria em contra do domino assírio, formaria seu próprio exército, conquistaria Assíria e chegaria a ser a seguinte potencializa mundial dominante."],"21":["falou a alguém alguma vez solo para dar-se conta de que não escutou nenhuma palavra do que lhe dizia? Jeremías disse ao povo que nem seus olhos nem seus ouvidos lhes serviam de algo devido a que se negavam a ver e escutar a mensagem de Deus. Os povos do Judá e Israel foram neciamente surdos quando Deus lhes prometeu bênções por sua obediência e destruição por sua desobediência. Quando Deus fala mediante sua Palavra ou seus mensageiros, fazemo-nos mal ao não emprestar atenção. A mensagem de Deus nunca trocará a menos que o escutemos."]}