{"2":["Os aventadores trabalhavam para separar o trigo da palha. Quando ventilavam a mescla ao ar, o vento fazia voar a palha carente de valor enquanto que o trigo limpo caía a terra. A Babilônia a arrasariam como o vento à palha. (Veja-se também Mat 3:12 aonde João o Batista menciona que Jesus separará a palha do trigo.)"],"11":["Ciro, rei da Persia, aliou-se a Babilônia para derrotar ao Nínive (capital do Império Assírio) no ano 612 a.C. Logo os medos se uniram a Persia para derrotar a Babilônia (539 a.C.)."],"33":["O grão se debulhava em uma era, aonde traziam os feixes do campo. As espigas se distribuíam pelo chão, uma enorme seção de terra dura nivelada. Ali se esmagava o grão para separar as sementes dos caules. Para debulhá-lo, golpeava-se o grão com uma ferramenta de madeira. Algumas vezes o grão se esmagava com uma tabela de madeira usada para liberar as sementes. Babilônia logo a foram debulhar quando Deus exercesse seu julgamento por seus pecados."],"36":["Este versículo possivelmente tráfico de um fato realizado pelo Ciro, quem tomou Babilônia por surpresa ao desviar o rio e caminhar sobre seu leito seco. O mais provável é que diga que a Babilônia a privariam da água que dá vida. A diferença de Jerusalém, Babilônia não ia ser restaurada."],"44":["Bel é um dos nomes do Merodac, o deus principal da cidade de Babilônia."],"51":["A culpabilidade de seu passado paralisou ao povo. Os exércitos babilônicos profanaram o templo e o povo sentia vergonha de retornar a Jerusalém. Entretanto, Deus lhes disse que voltassem para a cidade, já que destruiria Babilônia por seus pecados."],"59":["Jeremías não pôde visitar Babilônia, assim enviou a mensagem com o Seraías, um oficial que velava pelo bem-estar do exército. Possivelmente Seraías era irmão do Baruc (32.12)."]}