{"1":["O Senhor advertiu à tribo de Benjamim (a tribo do Jeremías) que escapasse, não para a segurança da grande cidade murada de Jerusalém porque estaria sob sítio, a não ser para a Tecoa, um povo localizado mais ou menos a 19 km ao sul de Jerusalém. O sinal de fumaça, como advertência, acendeu-se no Bet-haquerem, na metade do caminho entre Jerusalém e Presépio."],"3":["Os pastores eram os líderes dos exércitos babilônicos e os rebanhos suas tropas."],"9":["O remanescente mencionado aqui não deve confundir-se com o remanescente santo. Este último são os que ficaram depois da primeira onda de destruição. Como um vendimiador, Babilônia não se satisfaria até que cada pessoa se levasse a cativeiro. Invadiu Judá três vezes até que conseguiu destruir a nação e seu templo por completo (2 Rseis 24, 25)."],"10":["O povo se zangou e fechou seus ouvidos. Não quis nenhum mandamento de Deus porque viver para O não lhes pareceu emocionante. Como nos dias do Jeremías, às pessoas de hoje não lhe agrada a demanda de Deus de uma vida disciplinada. Embora sejam inquietantes as respostas da gente, devemos continuar anunciando a Palavra de Deus. Nossa responsabilidade é apresentar a Palavra de Deus, a deles é aceitá-la. Não devemos permitir que o que a gente queira escutar estabeleça o parâmetro do que dizemos."],"14":["\"Te esqueça disso e possivelmente desapareça!\" Soa-lhe familiar? Esta foi a resposta de Jerusalém às advertências do Jeremías. Seguiram escutando as predições de paz, porque não gostavam de como Jeremías condenava seu pecado. Mas negar a verdade nunca a troca, o que Deus diz sempre acontece. O pecado nunca desaparece ao negar sua existência. Devemos confessar a Deus que pecamos e lhe pedir que nos perdoe."],"16":["O bom caminho para viver é antigo e Deus o assinalou. Mas o povo recusou tomar o atalho de Deus, indo por seu próprio caminho. Nós enfrentamos a mesma decisão: andar pelo caminho de Deus antigo mas verdadeiro, ou seguir um novo atalho a nossa eleição. Não se deixe enganar. A única maneira de achar paz e \"descanso para sua alma\", é tomar o atalho de Deus."],"20":["Sabá, localizada no sudoeste da Arábia, era um centro de intercâmbio comercial em incenso e especiarias usados em rituais religiosos pagãos."]}