{"meta":{"title":"João","abbrev":"jo"},"chapter":13,"content":{"1":"Ora, antes da Festa da Páscoa, sabendo Jesus que era chegada a sua hora de passar deste mundo para o Pai, tendo amado os seus que estavam no mundo, amou-os até ao fim.","2":"Durante a ceia, tendo já o diabo posto no coração de Judas Iscariotes, filho de Simão, que traísse a Jesus,","3":"sabendo este que o Pai tudo confiara às suas mãos, e que ele viera de Deus, e voltava para Deus,","4":"levantou-se da ceia, tirou a vestimenta de cima e, tomando uma toalha, cingiu-se com ela.","5":"Depois, deitou água na bacia e passou a lavar os pés aos discípulos e a enxugar-lhos com a toalha com que estava cingido.","6":"Aproximou-se, pois, de Simão Pedro, e este lhe disse: Senhor, tu me lavas os pés a mim?","7":"Respondeu-lhe Jesus: O que eu faço não o sabes agora; compreendê-lo-ás depois. ","8":"Disse-lhe Pedro: Nunca me lavarás os pés. Respondeu-lhe Jesus: Se eu não te lavar, não tens parte comigo. ","9":"Então, Pedro lhe pediu: Senhor, não somente os pés, mas também as mãos e a cabeça.","10":"Declarou-lhe Jesus: Quem já se banhou não necessita de lavar senão os pés; quanto ao mais, está todo limpo. Ora, vós estais limpos, mas não todos. ","11":"Pois ele sabia quem era o traidor. Foi por isso que disse: Nem todos estais limpos.","12":"Depois de lhes ter lavado os pés, tomou as vestes e, voltando à mesa, perguntou-lhes: Compreendeis o que vos fiz? ","13":"Vós me chamais o Mestre e o Senhor e dizeis bem; porque eu o sou. ","14":"Ora, se eu, sendo o Senhor e o Mestre, vos lavei os pés, também vós deveis lavar os pés uns dos outros. ","15":"Porque eu vos dei o exemplo, para que, como eu vos fiz, façais vós também. ","16":"Em verdade, em verdade vos digo que o servo  não é maior do que seu senhor, nem o enviado, maior do que aquele que o enviou. ","17":"Ora, se sabeis estas coisas, bem-aventurados sois se as praticardes. ","18":"Não falo a respeito de todos vós, pois eu conheço aqueles que escolhi; é, antes, para que se cumpra a Escritura:","19":"Desde já vos digo, antes que aconteça, para que, quando acontecer, creiais que Eu Sou . ","20":"Em verdade, em verdade vos digo: quem recebe aquele que eu enviar,  a mim me recebe; e quem me recebe recebe aquele que me enviou.","21":"Ditas estas coisas, angustiou-se Jesus em espírito e afirmou: Em verdade, em verdade vos digo que um dentre vós me trairá. ","22":"Então, os discípulos olharam uns para os outros, sem saber a quem ele se referia.","23":"Ora, ali estava conchegado a Jesus um dos seus discípulos, aquele a quem ele amava;","24":"a esse fez Simão Pedro sinal, dizendo-lhe: Pergunta a quem ele se refere.","25":"Então, aquele discípulo, reclinando-se sobre o peito de Jesus, perguntou-lhe: Senhor, quem é?","26":"Respondeu Jesus: É aquele a quem eu der o pedaço de pão molhado. Tomou, pois, um pedaço de pão e, tendo-o molhado, deu-o a Judas, filho de Simão Iscariotes.","27":"E, após o bocado, imediatamente, entrou nele Satanás. Então, disse Jesus: O que pretendes fazer, faze-o depressa. ","28":"Nenhum, porém, dos que estavam à mesa percebeu a que fim lhe dissera isto.","29":"Pois, como Judas era quem trazia a bolsa, pensaram alguns que Jesus lhe dissera: Compra o que precisamos para a festa ou lhe ordenara que desse alguma coisa aos pobres.","30":"Ele, tendo recebido o bocado, saiu logo. E era noite.","31":"Quando ele saiu, disse Jesus: Agora, foi glorificado o Filho do Homem, e Deus foi glorificado nele; ","32":"se Deus foi glorificado nele, também Deus o glorificará nele mesmo; e glorificá-lo-á imediatamente. ","33":"Filhinhos, ainda por um pouco estou convosco; buscar-me-eis, e o que eu disse aos judeus também agora vos digo a vós outros: para onde eu vou, vós não podeis ir. ","34":"Novo mandamento  vos dou: que vos ameis uns aos outros; assim como eu vos amei, que também vos ameis uns aos outros. ","35":"Nisto conhecerão todos que sois meus discípulos: se tiverdes amor uns aos outros.","36":"Perguntou-lhe Simão Pedro: Senhor, para onde vais? Respondeu Jesus: Para onde vou, não me podes seguir agora; mais tarde, porém, me seguirás. ","37":"Replicou Pedro: Senhor, por que não posso seguir-te agora? Por ti darei a própria vida.","38":"Respondeu Jesus: Darás a vida por mim? Em verdade, em verdade te digo que jamais cantará o galo antes que me negues três vezes."},"titles":{"1":"Jesus lava os pés aos discípulos","12":"Uma lição de humildade","21":"O traidor indicado","31":"O novo mandamento","36":"Pedro é avisado"}}