{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":12,"content":{"1":"Concluídos esses tratados, voltou Lísias para junto do rei e os judeus voltaram aos trabalhos dos campos.","2":"No entanto, chefes militares locais, como Timóteo e Apolônio, filho de Geneu, bem como Jerônimo e Demofonte, e além destes, o cipriarca Nicanor, não lhes davam trégua nem os deixavam viver em paz.","3":"Por outro lado, os habitantes de Jope praticaram a seguinte infâmia: convidaram os judeus que habitavam entre eles a subirem com suas mulheres e filhos para barcas que eles haviam preparado. Não davam a entender qualquer má intenção escondida,","4":"mas pareciam proceder, seguindo uma decisão votada pela cidade. Os judeus, pacíficos e sem suspeitarem, anuíram, mas quando chegaram ao alto-mar foram afogados em número de duzentos pelo menos.","5":"Mal soube Judas do crime praticado contra a gente de sua nação, convocou seus homens.","6":"Depois de ter invocado a Deus, justo juiz, foi contra os carrascos de seus irmãos e, de noite, ateou fogo ao porto, incendiou as embarcações e passou a fio de espada os que ali se haviam refugiado.","7":"Como a cidade mesma estivesse fechada, afastou-se, mas com a intenção de voltar e exterminar todos os habitantes de Jope.","8":"Por outro lado, informado de que os habitantes de Jâmnia queriam tratar do mesmo modo os judeus que viviam com eles,","9":"atacou-os naquela mesma noite e incendiou o porto e a esquadra. De Jerusalém, que dista duzentos e quarenta estádios, podia-se observar o clarão do fogo.","10":"Percorridos já nove estádios, no seu avanço contra Timóteo, lançaram-se sobre eles os árabes em número de pelo menos cinco mil a pé e quinhentos a cavalo.","11":"Travou-se um combate violento, mas, com a ajuda de Deus, os soldados de Judas venceram-nos. Vencidos, os árabes lhe pediram paz: prometiam dar gado aos judeus e os auxiliariam de outras maneiras.","12":"Crendo que, na verdade, eles lhe poderiam ser úteis, Judas aceitou a paz com eles, e, concluída esta, regressaram às suas tendas.","13":"Em seguida, atacou Judas uma cidade forte, chamada Caspin, cercada de muralhas, habitada por uma mistura de povos.","14":"Confiados na firmeza de seus muros e na abundância de suas provisões, os sitiados mostraram-se excessivamente grosseiros contra as tropas de Judas, lançando-lhes injúrias, blasfêmias e palavras ímpias.","15":"Judas juntamente com os seus invocaram o grande Senhor do mundo, que, no tempo de Josué, derribou os muros de Jericó sem aríetes nem máquinas de guerra; depois, investiram furiosamente contra a muralha.","16":"Uma vez senhores da cidade pela vontade de Deus, praticaram uma horrorosa carnificina, a ponto de um tanque vizinho, com a largura de dois estádios, parecer cheio de sangue que ali se derramou.","17":"Dali, após uma marcha de setecentos e cinquenta estádios, chegaram a Cáraca, onde habitavam os judeus chamados tubianos.","18":"Não encontraram ali, todavia, Timóteo. Ele tinha-se retirado sem ter conseguido nada, mas deixara num posto uma guarnição muito forte.","19":"Dositeu e Sosípatro, que comandavam tropas de Macabeu, foram atacar esse posto fortificado e mataram todos os homens que Timóteo ali havia colocado, isto é, mais de dez mil.","20":"Macabeu dividiu então seu exército e confiou a cada um deles uma parte; em seguida, foi contra Timóteo, acompanhado de cento e vinte mil infantes e dois mil e quinhentos cavaleiros.","21":"Logo que teve conhecimento da chegada de Judas, Timóteo conduziu as mulheres, as crianças e as bagagens para o lugar chamado Cárnion, porque era um lugar tornado inexpugnável pelos desfiladeiros e de acesso muito difícil.","22":"Quando apareceu o primeiro exército de Judas, o terror apoderou-se logo dos inimigos, porque aquele que vê todas as coisas manifestou-se a seus olhos. Puseram-se imediatamente em fuga desordenada, ferindo-se constantemente uns aos outros e transpassando-se com as suas próprias espadas.","23":"Judas perseguiu encarniçadamente esses malfeitores, matando e massacrando até trinta mil homens.","24":"O próprio Timóteo caiu nas mãos dos soldados de Dositeu e de Sosípatro, aos quais pediu com grandes instâncias deixá-lo partir são e salvo, porque tinha em seu poder os pais e mesmo os irmãos da maior parte deles, que poderiam ser maltratados.","25":"Dava-lhes numerosas garantias e prometia libertar seus prisioneiros sem fazer-lhes mal; e, com isso, soltaram-no, para salvar seus irmãos.","26":"Em seguida, Judas atacou Cárnion e o templo de Atargates e massacrou vinte e cinco mil homens.*","27":"Depois dessa perseguição e matança, conduziu suas tropas diante de Efron, cidade fortificada, onde habitava Lísias e gente de todas as nações. Jovens robustos, colocados em frente à muralha, defendiam-na valentemente, enquanto dentro havia grande provisão de máquinas de guerra e projéteis.","28":"Os judeus invocaram o Soberano que tem o poder de aniquilar as forças dos inimigos, tornaram-se senhores da cidade e mataram ali vinte e cinco mil homens.","29":"Dali partiram eles para alcançar a cidade de Citópolis, a seiscentos estádios de Jerusalém.","30":"Todavia, os judeus que habitavam ali atestaram que os citopolitanos haviam usado de benevolência para com eles e os haviam tratado com deferência no tempo da perseguição.","31":"Judas e os seus agradeceram, pois, a estes e os exortaram a perseverar nessas disposições para com os de sua raça. Em seguida, entraram em Jerusalém, porque a festa das Semanas se aproximava.","32":"Passada a festa de Pentecostes, foram contra Górgias, chefe militar da Idumeia.","33":"Este saiu-lhes ao encontro com três mil infantes e quatrocentos cavaleiros.","34":"Travou-se uma batalha na qual pereceram alguns judeus.","35":"Do­siteu, um dos cavaleiros de Baquenor, muito corajoso, apoderou-se de Górgias e retendo-o pela clâmide, arrastava-o à força, a fim de capturar vivo o maldito, quando se precipitou sobre ele um cavaleiro da Trácia, que lhe decepou um ombro. E Górgias fugiu para Marisa.","36":"No entanto, as tropas de Esdrin, que combatiam há muito tempo, achavam-se fatigadas. Então, Judas suplicou ao Senhor que se mostrasse seu aliado e os guiasse no combate.","37":"E, começando a entoar cantos na língua pátria e lançando o grito de guerra, atirou-se subitamente sobre os soldados de Górgias e obrigou-os à retirada.","38":"Depois disso, reunindo seu exército, Judas alcançou a cidade de Odolam e, chegando o sétimo dia da semana, purificaram-se segundo o costume e celebraram ali o sábado.","39":"No dia seguinte, Judas e seus companheiros foram tirar os corpos dos mortos, como era necessário, para depô-los na sepultura ao lado de seus pais.","40":"Ora, sob a túnica de cada um encontraram objetos consagrados aos ídolos de Jâmnia, proibidos aos judeus pela Lei: todos, pois, reconheceram que fora esta a causa de sua morte.","41":"Bendisseram, pois, a mão do justo juiz, o Senhor, que faz aparecer as coisas ocultas,","42":"e puseram-se em oração, para implorar-lhe o perdão completo do pecado cometido. O nobre Judas falou à multidão, exortando-a a evitar qualquer transgressão, ao ver diante dos olhos o mal que havia sucedido aos que foram mortos por causa dos pecados.","43":"Em seguida, organizou uma coleta, enviando a Jerusalém cerca de dez mil dracmas para que se oferecesse um sacrifício pelos pecados. Belo e santo modo de agir, decorrente de sua crença na ressurreição!","44":"Pois, se ele não julgasse que os mortos ressuscitariam, teria sido vão e supérfluo rezar por eles.","45":"Mas, se ele acreditava que uma belíssima recompensa aguarda os que morrem piedosamente,","46":"era esse um bom e religioso pensamento. Eis por que ele pediu um sacrifício expiatório para que os mortos fossem livres de suas faltas."}}