{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":13,"content":{"1":"No ano cento e quarenta e nove, os partidários de Judas souberam que Antíoco Eupátor vinha contra a Judeia, com um considerável exército.","2":"Lísias, seu tutor e ministro, acompanhava-o. Eles comandavam as tropas gregas, elevando-se a cento e dez mil infantes, cinco mil e trezentos cavaleiros, vinte e dois elefantes e trezentos carros armados de foices.","3":"Menelau havia se unido a eles e intervinha perfidamente junto ao rei, não a favor de sua pátria, mas tendo em mira a confirmação de sua dignidade.","4":"Todavia, o Rei dos reis excitou contra esse celerado a cólera de Antíoco e, tendo-o Lísias acusado de ser a causa de todos esses males, mandou o rei conduzi-lo a Bereia, para que fosse morto segundo o costume do país.","5":"Ora, havia ali uma torre de cinquenta côvados, cheia de cinza e munida de um instrumento giratório que, de todos os lados, precipitava essa cinza.","6":"Era lá que qualquer culpado de roubo sacrílego, ou de algum outro crime particularmente grave, era lançado à morte pela multidão.","7":"Foi nesse suplício que morreu Menelau, o prevaricador, que não recebeu assim sepultura alguma.","8":"E isso foi justo, porque ele havia pecado bastante contra o altar que sustenta o fogo puro e a cinza, e foi na cinza que ele encontrou a morte.","9":"Nesse meio tempo, o rei avançava, imaginando os mais bárbaros planos, decidido a empregar contra os judeus os piores castigos imaginados por seu pai.","10":"Sabendo disso, Judas mandou que o povo invocasse o Senhor, noite e dia, para que nessa circunstância, mais do que nunca, ele viesse em socorro daqueles que estavam ameaçados de perder a Lei, a pátria e o templo.","11":"Que ele não permitisse que o povo, apenas um pouco aliviado, recaís­se sob os golpes das nações perversas.","12":"Rezaram todos juntos e invocaram o Senhor misericordioso, entre lágrimas, jejuns, prostrados três dias consecutivos. Judas exortou-os e disse-lhes que estivessem preparados.","13":"Entrevistou-se ele com os anciãos e decidiu não esperar que o exército do rei penetrasse na Judeia e se assenhoreasse da cidade, mas sair logo e travar uma batalha decisiva com o auxílio de Deus.","14":"Entregou, pois, a sorte das armas ao Criador do mundo e encorajou seus companheiros a combater valentemente até a morte em defesa das leis, do templo, da cidade, da pátria e da nação. Em seguida, levou seu exército até Modin.","15":"Depois de ter entregue a seus homens a senha “Vitória de Deus”, tomou consigo os mais corajosos entre os jovens e partiu de noite, a fim de atacar o acampamento que abrigava o rei. Matou cerca de dois mil homens, massacraram o principal elefante e seu condutor.","16":"Por fim, espalharam pelo campo o terror e a confusão, e retiraram-se vitoriosos.","17":"Despontava o dia, quando cessou este ataque, graças à proteção de Deus.","18":"Provando a audácia dos judeus, o rei tentou apoderar-se das fortificações por meio de estratagemas.","19":"Partiu, a fim de colocar cerco diante de Betsur, praça forte dos judeus, mas foi rechaçado, sofrendo revés, e vencido,","20":"enquanto Judas reabastecia os sitiados.","21":"Rôdoco, combatente do exército dos judeus, revelou os segredos dos seus aos inimigos, mas após inquérito foi detido e executado.","22":"Pela segunda vez, o rei parlamentou com os habitantes de Betsur, apresentou-lhes a mão, recebeu a deles, partiu para atacar o exército de Judas e foi vencido.","23":"Soube então que Filipe, a quem tinha deixado em Antioquia para a direção dos negócios, se revoltara, e ficou muito consternado. Fez propostas aos judeus, aceitou as condições deles e jurou tudo o que lhe pareceu justo. Reconciliados, ofereceu um sacrifício, presenteou o templo e mostrou-se benévolo para com a cidade.","24":"Acolheu com agrado Macabeu e deixou como governador na região Hegemôni­da, desde Ptolemaida até a terra dos gerrênios.*","25":"Dirigiu-se a Ptolemaida, porque os habitantes estavam descontentes com esse tratado e indignados com os decretos promulgados.","26":"Lísias subiu à tribuna, defendeu-o como pôde, persuadiu e apaziguou o povo, levando-o a benévolos sentimentos, e voltou depois a Antioquia. Assim decorreram a ofensiva e a retirada do rei."}}