{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":14,"content":{"1":"Três anos mais tarde, Judas e seus companheiros souberam que Demétrio, filho de Seleuco, tinha chegado pelo porto de Trípolis com um poderoso exército e uma grande esquadra.","2":"Soube também que o país caíra em suas mãos e que havia causado a perda de Antíoco e de seu tutor Lísias.","3":"Ora, certo Alcimo, outrora sumo sacerdote, mas voluntariamente comprometido por ocasião da introdução dos costumes pagãos, vendo que de nenhum lado lhe restava esperança de salvação, nem possibilidade de achegar-se ainda ao altar,","4":"veio ter com o rei Demétrio. Isso foi pelo ano cento e cinquenta e um. Ofereceu-lhe uma coroa de ouro, uma palma e, além disso, alguns ramos de oliveira, dos que se oferecem no templo. Naquele dia, contudo, não disse nada.*","5":"Encontrou, porém, ocasião oportuna para executar sua maldade, quando foi chamado ao conselho por Demétrio e interrogado sobre as disposições e os intentos dos judeus.","6":"Respondeu ele: “Aqueles judeus, que se chamam assideus, em cuja frente se encontra Judas Macabeu, fomentam a guerra e as sedições e impedem que o reino goze de paz.","7":"Eis por que, despojado de minha dignidade hereditária, quero dizer do sumo sacerdócio: vim aqui","8":"primeiramente porque tenho realmente cuidado dos interesses do rei; depois, em consideração aos meus compatriotas, porque a irreflexão dos que citei mergulha toda a nossa raça num grande mal.","9":"Reconhecido isso, ó rei, pela benevolência que testemunhas a todos, toma as medidas necessárias para a salvação de nosso país e de nossa raça ameaçada,","10":"porque, enquanto Judas estiver vivo, é impossível que haja paz”.","11":"Mal acabara ele de falar, os demais amigos do rei, hostis à causa de Judas, puseram-se a incitar Demétrio.","12":"Este designou imediatamente Nicanor, ex-comandante do corpo de elefantes, e promoveu-o a general da Judeia, ordenando-lhe","13":"que partisse a fim de matar Judas, dispersar suas tropas e restabelecer Alcimo como sacerdote do grande templo.","14":"Aqueles que na Judeia tinham fugido de Judas colocaram-se ao lado dos gentios sob a chefia de Nicanor, como se os infortúnios e males dos judeus lhes devessem redundar em outros tantos êxitos.","15":"Os judeus, ao ouvirem falar da expedição de Nicanor e do ataque dos gentios, cobriram a cabeça de pó e imploraram àquele que estabelecera seu povo para sempre e que continuamente, de modo visível, defendia sua herança.","16":"Por ordem do chefe, partiu logo o exército e encontrou o inimigo perto da aldeia de Dessau.","17":"Embora Simão, irmão de Judas, estivesse em presença de Nicanor, adiou o ataque em vista do súbito terror produzido aos seus pelo inimigo.","18":"De seu lado, Nicanor, conhecendo a coragem dos homens de Judas e a grandeza de ânimo com que eles se atiravam ao combate pela pátria, temeu expor-se a uma decisão pelo sangue.","19":"Enviou, pois, Posidônio, Teódoto e Matatias, para oferecer a mão aos judeus e receber a deles.","20":"As propostas de paz foram por muito tempo examinadas. Cada chefe as comunicou às suas tropas e foram aceitas unanimemente.","21":"Foi fixado um dia para uma conferência dos chefes sobre esse assunto. De um lado e de outro avançou um carro e colocaram cadeiras de honra.","22":"Judas postou homens armados em lugares estratégicos, prontos para qualquer eventua­lidade, se os adversários os viessem trair. A conferência dos chefes foi satisfatória.","23":"Nicanor passou a residir em Jerusalém, sem fazer ali mal algum. Despediu até mesmo a multidão das tropas que ele havia trazido consigo.","24":"Estava constantemente em companhia de Judas, sentindo amizade para com ele.","25":"Instou para que ele se casasse e que tivesse filhos. Judas casou-se, gozou de tranquilidade e desfrutou a vida.","26":"Verificando Alcimo os sentimentos recíprocos de ambos os chefes, investigou as cláusulas do tratado e dirigiu-se a Demétrio, acusando Nicanor de conjurar contra o Estado, porque havia designado para seu lugar-tenente Judas, o próprio inimigo do reino.","27":"Exasperado e excitado pelas calúnias desse bandido, escreveu o rei a Nicanor, dizendo-lhe que estava descontente com os tratados realizados e ordenava-lhe que lhe enviasse preso Macabeu o mais depressa possível, para Antioquia.","28":"Ao receber a carta, Nicanor ficou consternado e triste por ter de romper seus contratos, sem que Judas tivesse agido mal.","29":"Mas, como ele não podia contrariar as ordens do rei, procurava uma ocasião para executar essa ordem por algum ardil.","30":"Reparando Macabeu que Nicanor se mostrava mais rude para com sua pessoa e com uma atitude mais indiferente, achou que esse procedimento nada indicava de bom. Reunindo, pois, um grupo dos seus partidários, ocultou-se de Nicanor.","31":"Quando o outro reconheceu que havia sido logrado, dirigiu-se ao grande e sublime templo, no momento em que os sacerdotes ofereciam o sacrifício e deu-lhes ordem de entregarem esse homem.","32":"Os sacerdotes, porém, juraram-lhe que não sabiam onde se achava o que ele procurava.","33":"Então, estendendo a mão para o templo, jurou: “Se não me entregardes Judas preso, arrasarei até o solo este santuário de Deus, derribarei o altar e no mesmo lugar edificarei um magnífico templo a Dioniso”.","34":"Ditas essas palavras, ele se retirou. Os sacerdotes, então, ergueram as mãos para o céu e invocaram aquele que sempre pelejou pelo nosso povo:","35":"“Senhor do universo – exclamaram eles –, vós, que bastais a vós mesmo, quisestes possuir entre nós um templo por habitação.","36":"Ó fonte santa de toda santidade, conservai, pois, sempre livre de toda profanação esta casa que há pouco foi purificada”.","37":"Aconteceu também que Razias, um dos anciãos de Jerusalém, foi denunciado a Nicanor. Era um homem dedicado aos seus concidadãos, de grande reputação e cognominado “pai dos judeus”, por causa de sua benevolência.","38":"Anteriormente, por ocasião da resistência ao paganismo, havia sido acusado de judaísmo e pelo judaísmo ele se havia exposto de corpo e alma com extremo zelo.","39":"Nicanor, que pretendia dar uma prova de sua hostilidade para com os judeus, enviou mais de quinhentos homens para apoderar-se dele,","40":"supondo que, prendendo-o, causaria aos judeus um golpe penoso.","41":"Como essa tropa foi apoderar-se da torre e forçar a entrada, uma vez que havia sido dada a ordem de atear fogo e incendiar as portas, Razias, quando ia ser preso, transpassou-se com a própria espada,","42":"preferindo morrer honradamente antes que cair nas mãos dos ímpios e padecer ultrajes indignos de seu nobre nascimento.","43":"Na precipitação, porém, dirigiu mal o golpe e, enquanto os soldados forçavam do lado de fora contra as portas, ele correu animosamente para cima do muro e, com coragem, atirou-se sobre a multidão.","44":"As pessoas afastaram-se com rapidez e Razias tombou no espaço deixado vazio.","45":"Todavia, ainda respirando, cheio de ardor, ergueu-se e, embora o sangue lhe jorrasse como uma fonte de suas horríveis feridas, atravessou a multidão numa carreira. Em seguida, de pé sobre uma rocha escarpada","46":"e já inteiramente exangue, arrancou com as próprias mãos as entranhas que saíam, e lançou-as sobre os inimigos. Foi assim seu fim, pedindo ao Senhor da vida e do espírito que lhos restituísse um dia."}}