{"meta":{"title":"2 Macabeus","abbrev":"ii-macabeus"},"chapter":15,"content":{"1":"Ouvindo falar que Judas e seus alia­dos estavam nas fronteiras da Samaria, resolveu Nicanor atacá-los com toda a segurança no dia do repouso sabático.","2":"Os judeus, obrigados por ele a segui-lo, disseram-lhe: “Não faças um massacre tão selvagem e tão bárbaro, mas respeita por teu lado o dia escolhido e especialmente santificado por aquele que tudo vê”.","3":"Mas esse tríplice celerado perguntou se existia no céu um soberano que houvesse prescrito observar o dia de sábado.","4":"Como eles respondessem: “Foi o mesmo Senhor vivo, Todo-poderoso no céu, quem ordenou a celebração do sétimo dia”.","5":"O outro replicou: “Também eu sou poderoso na terra e ordeno que se tomem as armas e se executem as ordens do rei”. Todavia, não pôde executar seu desígnio criminoso.","6":"Enquanto Nicanor, no auge de seu orgulho, decidia erigir um troféu com os despojos de Judas e seus companheiros,","7":"Macabeu, ao contrário, deixava-se levar por uma inteira confiança de que haveria de obter auxílio do Senhor.","8":"Exortava os seus companheiros a que não temessem o ataque dos gentios, a que se lembrassem dos auxílios já obtidos do céu e a que esperassem, pois também agora o Todo-poderoso lhes concederia a vitória.","9":"Encorajou-os citando a Lei e os profetas, lembrou-lhes os combates outrora sustentados e inflamou-os desse modo com um novo ardor.","10":"Após ter-lhes reanimado o espírito, estimulou-os ainda, apresentando aos seus olhos a perfídia dos gentios e o desprezo da palavra dada.","11":"Assim armou a todos não com a segurança que vem das lanças e dos escudos, mas com a coragem que suscitam as boas palavras. Narrou-lhes ainda uma visão digna de fé, uma espécie de visão que os cumulou de alegria.","12":"Eis o que tinha visto: Onias, que foi sumo sacerdote, homem nobre e bom, modesto em seu aspecto, de caráter ameno, distinto em sua linguagem e exercitado desde menino na prática de todas as virtudes, com as mãos levantadas, orava por todo o povo judeu.","13":"Em seguida, apareceu do mesmo modo um homem com os cabelos todos brancos, de aparência muito venerável e nimbado por uma admirável e magnífica majestade.","14":"Então, tomando a palavra, disse-lhe Onias: “Eis o amigo de seus irmãos, aquele que reza muito pelo povo e pela cidade santa, Jeremias, o profeta de Deus”.","15":"E Jere­mias, estendendo a mão, entregou a Judas uma espada de ouro, dizendo estas palavras ao entregá-la:","16":"“Toma esta santa espada que Deus te concede e com a qual esmagarás os inimigos”.","17":"Entusiasmados pelas palavras de Judas, tão nobres e tão capazes de excitar a coragem e robustecer as almas dos jovens, decidiram os judeus não acampar, mas arrojar-se para a frente, travar com valor a batalha e obter assim uma decisão, porque a cidade, a religião e o templo estavam em perigo.","18":"Não lhes causavam tanta preocupação as mulheres, as crianças, seus irmãos e seus parentes. A primeira e principal inquietação que tinham era a purificação do templo.","19":"Não era menor a angústia dos que tinham ficado na cidade, ansiosos pela luta que ia ser travada fora, na planície.","20":"Todos já aguardavam a batalha decisiva, prestes a se iniciar. Os inimigos também já se tinham reunido para o combate, os elefantes estavam postados no lugar conveniente, a cavalaria disposta nas alas.","21":"Macabeu, à vista dessa multidão imensa, do aparato de armas tão diversas e do aspecto temível dos elefantes, estendeu as mãos para o céu e invocou o Senhor que opera prodígios. Sabia muito bem que não é o poderio das armas que obtém a vitória, senão que Deus a decide, outorgando-a aos que ele julga dignos dela.","22":"Eis como foi sua oração: “Senhor, vós, que no tempo de Ezequias, rei da Judeia, enviastes vosso anjo e fizestes perecer cento e oitenta e cinco mil homens do exército de Senaquerib,","23":"enviai, pois, ainda agora, ó soberano dos céus, um bom anjo que nos preceda, infundindo temor e espanto.","24":"Que vosso braço se estenda e extermine aqueles que, blasfemando, vieram atacar vosso povo santo”. E, com essas palavras, concluiu sua prece.","25":"De um lado, as tropas de Nicanor avançavam ao som das trombetas e dos hinos guerreiros;","26":"do outro lado, os de Judas travavam a batalha entre invocações e orações.","27":"Enquanto pelejavam com as mãos, oravam ao Senhor no coração, e assim derribaram por terra nada menos que trinta e cinco mil homens e alegraram-se por verem Deus manifestar-se desse modo.","28":"Concluída a batalha, dispersaram-se felizes, quando reconheceram Nicanor prostrado com a sua armadura.","29":"Então, entre gritos e alvoroço, louvaram o Senhor na língua paterna.","30":"Aquele que se consagrara de corpo e alma a serviço de seus concida­dãos e conservara para com seus compatriotas o amor de sua juventude, ordenou que degolassem a cabeça de Nicanor, como também a mão e o braço, e os levassem a Jerusalém.","31":"Chegado à cidade, convocou seus compatriotas, dispôs os sacerdotes diante do altar e mandou aproximarem-se também os que se achavam na fortaleza.","32":"Apresentou-lhes a cabeça do impuro Nicanor e a mão, que este maldito havia insolentemente estendido contra a morada do Todo-poderoso.","33":"Depois mandou cortar a língua do ímpio para lançá-la em pedaços aos pássaros e mandou suspender diante do templo o braço decepado, como castigo de sua insensatez.","34":"E todos puseram-se a louvar nestes termos o Senhor que se tinha manifestado: “Bendito seja aquele que preservou sua morada de toda a impureza”.","35":"Judas suspendeu do mesmo modo a cabeça de Nicanor, na parte exterior da fortaleza, como sinal palpável e evidente da proteção do Senhor.","36":"De comum acordo, foi estabelecido que, doravante, não se deixaria passar esse dia sem festejá-lo e que seria celebrada no dia treze do duodécimo mês, chamado Adar em língua siríaca, a vigília do dia de Mardoqueu.*","37":"Assim se desenrolaram os acontecimentos relativos a Nicanor, e já que a partir dessa época Jerusalém permaneceu em poder dos hebreus, finalizarei aqui minha narração.","38":"Se ela está felizmente concebida e ordenada, era este o meu desejo. Se ela está imperfeita e medíocre, é porque não pude fazer melhor.","39":"Assim como é nocivo beber somente o vinho ou somente a água, mas agradável e verdadeiramente proveitoso beber a água e o vinho misturados, assim também a disposição agradável do relato é o que causa prazer aos ouvidos do leitor. E aqui termino."}}