{"meta":{"title":"2 Macabeus","abbrev":"ii-macabeus"},"chapter":3,"content":{"1":"Enquanto os habitantes de Jerusalém gozavam de uma paz perfeita, por causa da piedade e retidão do sumo sacerdote Onias, na exata observância das leis,*","2":"o templo era respeitado, mesmo pelos reis estrangeiros. Estes honravam o santuário com os mais ricos presentes,","3":"a tal ponto que Seleuco, rei da Ásia, subministrava com suas rendas pessoais toda a despesa necessária às liturgias dos sacrifícios.","4":"Todavia, um certo Simão, da tribo de Belga, nomeado prefeito do templo, desentendeu-se com o sumo sacerdote por causa da inspeção do mercado público.*","5":"Como não pudesse vencer Onias, foi procurar Apolônio de Társis então governador militar da Celessíria e da Fenícia.*","6":"Declarou-lhe que o tesouro do templo transbordava de imensas riquezas, a não poder enumerá-las; que nada tinham a ver com os sacrifícios, e que ele daria um jeito de fazê-las passar ao erário real.","7":"Tendo uma audiência com o rei, Apolônio comunicou-lhe o que soubera a respeito das riquezas que lhe haviam sido declaradas, e este, tomando uma decisão, enviou seu intendente Heliodoro, com a ordem de confiscar as ditas riquezas.","8":"Imediatamente, Heliodoro pôs-se a caminho, simulando visitas às cidades da Celessíria e da Fenícia; na realidade, porém, era para executar a ordem do rei.","9":"Tendo chegado a Jerusalém, e sendo recebido amigavelmente pelo sumo sacerdote da cidade, transmitiu-lhe as revelações recebidas e comunicou-lhe o sentido de sua visita; contudo, indagou se tudo isso correspondia à realidade.","10":"O sumo sacerdote fez-lhe ver que se tratava do depósito das viúvas e dos órfãos","11":"e que somente um dos depósitos pertencia a Hircano, filho de Tobias, homem de grande projeção; que era falsa a notícia dada pelo ímpio Simão, pois todas as riquezas se reduziam a uma soma de quatrocentos talentos de prata e duzentos talentos de ouro.","12":"Era completamente impossível defraudar os que haviam depositado confiança na santidade do lugar e no caráter sagrado e inviolável do templo venerado no mundo inteiro.","13":"Firme nas ordens do rei, Heliodoro respondeu que essas riquezas deveriam ser recolhidas ao tesouro real.","14":"E, num dia por ele fixado, entrou com a intenção de organizar o inventário. A partir dessa hora, uma grande inquietude se espalhou pela cidade toda.","15":"Revestidos de suas vestes sacerdotais e prostrados diante do altar, os sacerdotes invocavam ao céu e imploravam ao Autor da Lei acerca dos depósitos, rogando-lhe que os conservasse intatos para seus depositantes.*","16":"Já o aspecto do sumo sacerdote causava pena ver, do mesmo modo seu semblante. E a alteração de seus traços manifestava sua angústia interior.","17":"O susto que o havia tolhido agitava seu corpo com um tremor que mostrava o sofrimento íntimo de sua alma.","18":"Diante da profanação que ameaçava o templo, o povo se precipitava em multidão para fora das casas, a fim de se ajuntarem à prece comum.","19":"As mulheres, cingidas com sacos pela altura dos seios, enchiam as ruas. Quanto às jovens, retidas nas casas, corriam umas para as portas, outras para as muralhas, outras ainda se debruçavam nas janelas.","20":"Todas erguiam as mãos para o céu com gritos de súplica.","21":"Causava dó observar toda a confusão desse povo abatido e a angústia em que jazia o sumo sacerdote.","22":"Enquanto suplicavam assim a pro­teção do Todo-poderoso para que conservasse invioláveis os depósitos que lhes haviam sido confiados,","23":"Heliodoro executava o seu intento.","24":"Já se achava ali, com seus homens armados, quando o Senhor dos espíritos e soberano detentor de todo poder suscitou uma tal aparição que todos os que tinham ousado vir ali desfaleceram de espanto, atingidos de pavor ante a majestade de Deus.","25":"Viram eles, montado num cavalo ricamente ajaezado e guiado furiosamente, um cavaleiro de terrível aspecto, que lançava em Heliodoro as patas dianteiras do cavalo. O que vinha nele montado parecia ter uma armadura de ouro.","26":"Ao mesmo tempo, apareceram-lhe outros dois jovens, de extraordinário vigor, fulgurantes de luz e ricamente vestidos. Colocando-se dos dois lados, puseram-se a açoitá-lo sem interrupção e descarregaram sobre ele uma saraivada de golpes.","27":"Atirado subitamente por terra, Heliodoro foi envolvido por espessas trevas. Seus companheiros ergueram-no e o depositaram numa liteira.","28":"E ele, que vinha para penetrar no mencionado tesouro com uma numerosa escolta e guardas pessoais, incapaz de se ajudar a si mesmo, foi levado por pessoas que reconheciam o manifesto poder de Deus.","29":"Enquanto Heliodoro se achava estendido e ferido pela força de Deus, sem fala e sem esperança alguma de salvação,","30":"os habitantes de Jerusalém bendiziam o Senhor, que havia glorificado seu templo. O santuário, que pouco antes estava cheio de confusão e de tumulto, logo que o Senhor manifestou sua onipotência encheu-se de regozijo e de alegria.","31":"Todavia, alguns dos companheiros de Heliodoro suplicavam a Onias que invocasse ao Todo-poderoso, para restituir-lhe a vida, prestes, na verdade, a apagar-se.","32":"Recean­do que o rei suspeitasse de que os judeus houvessem organizado um atentado contra Heliodoro, o sumo sacerdote ofereceu um sacrifício pela salvação daquele homem.","33":"Ora, enquanto o pontífice executava a cerimônia expiatória, os mesmos jovens apareceram a Heliodoro, revestidos das mesmas vestes. Achegaram-se a ele e disseram-lhe: “Sê reconhecido ao sumo sacerdote, pois é por causa dele que Deus te dá a vida.","34":"Proclama diante de todos seu grande poder, tu que foste açoitado por Deus”. Ditas estas palavras, desapareceram.","35":"Após ter oferecido um sacrifício ao Senhor, erguido abundantes preces ao que lhe havia poupado a vida, e agradecido a Onias, Heliodoro regressou com suas tropas para junto do rei.","36":"Testemunhava, diante de todos, os prodígios operados pelo grandioso Deus, aos seus olhos","37":"e, como o rei lhe perguntasse que homem julgava ele que pudesse enviar ainda uma vez a Jerusalém, respondeu:","38":"“Se tens algum inimigo ou alguém que maquina contra ti, envia-o para lá. Tu o receberás de volta ferido, se ainda viver, porque há verdadeiramente, naquele lugar, uma força divina.","39":"O que habita no céu zela por aquele templo. Protege-o e arruína mortalmente os que aí vêm com más intenções”.","40":"Foi assim que se passaram esses fatos a respeito de Heliodoro e da conservação do tesouro sagrado."}}