{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":4,"content":{"1":"O já mencionado Simão, delator do tesouro e de sua pátria, caluniava Onias, dizendo que era ele quem tinha se lançado sobre Heliodoro e que era ele o autor de seus males.","2":"Ousava chamar de inimigo do Estado o benfeitor da cidade, o defensor de seus concidadãos, o ardoroso observante das leis.","3":"O ódio foi tão longe que um dos partidários de Simão cometeu até mesmo assassinatos.","4":"Considerando o lado la­mentável dessa questão e vendo o governador da Celessíria, Apo­lônio, filho de Menes­teu, excitar a malícia de Simão,*","5":"dirigiu-se Onias para junto do rei, não que ele tivesse a intenção de acusar seus conci­da­dãos, mas para advertir acerca dos interesses públicos e privados de todo o seu povo.","6":"Via muito bem que, sem uma intervenção do rei, seria impossível restabelecer a paz e pôr termo aos desatinos de Simão.","7":"Após a morte de Seleuco e tendo subido ao trono Antíoco, chamado Epífanes, Jasão, irmão de Onias, usurpou fraudulentamente o cargo de sumo sacerdote.*","8":"Em entrevista com o rei, ele lhe prometeu trezentos e sessenta talentos de prata e oitenta talentos de outras rendas.","9":"Prometia-lhe, além disso, pagar outros cento e cinquenta talentos, se lhe fosse dado o poder de fundar um ginásio e uma efebia e de receber as inscrições dos antioquenos de Jerusalém.*","10":"O rei consentiu. Logo que subiu ao poder, Jasão arrastou seus concidadãos para o helenismo.","11":"Apesar dos privilégios obtidos do poder real por João, pai de Eupólemo, que foi enviado aos romanos para concluir um pacto de aliança e de amizade, ele introduziu costumes contrários, desdenhando as leis nacionais.*","12":"Foi com alegria que fundou um ginásio ao pé da própria Acrópole, alistou os mais nobres dentre os jovens e os educou ao pétaso.*","13":"Por causa da perversidade inaudita do ímpio Jasão, que não era de modo algum pontífice, obteve o helenismo tal êxito e os costumes pagãos uma atualidade tão crescente,","14":"que os sacerdotes descuidavam o serviço do altar, menosprezavam o templo, negligenciavam os sacrifícios, corriam, fascinados pelo disco, a tomar parte na palestra e nos jogos proibidos.","15":"Não faziam caso das honras da pátria e amavam muito mais os títulos helênicos.","16":"Foi por essa razão que logo uma atmosfera penosa os cercou, porque naqueles mesmos, cuja forma de vida invejavam e a quem ambicionavam igualar-se em tudo, encontraram inimigos e os instrumentos para seu castigo.","17":"O seguinte fato mostrará que não foi fácil violar as leis divinas.","18":"Como em Tiro se celebrassem os jogos quinquenais, com a presença do rei,","19":"o ímpio Jasão mandou um grupo de antioquenos de Jerusalém levar trezentas dracmas de prata para o sacrifício de Héracles, mas os próprios portadores julgaram a coisa inconveniente e acharam melhor empregá-las em outras despesas.","20":"A vontade de Jasão era de que elas fossem destinadas ao sacrifício de Héracles, mas, por causa dos que as levavam, foram destinadas à construção das galeras.","21":"Apolônio, filho de Menesteu, tinha sido enviado ao Egito, por ocasião da posse do rei Filométor. Antíoco soube que este rei se lhe tornara hostil e procurou pôr-se em segurança. Veio, pois, a Jope e de lá dirigiu-se a Jerusalém.","22":"Recebido magnificamente por Jasão e por toda a cidade, fez sua entrada à luz de fachos, entre aclamações. Depois disso, transportou o seu acampamento para a Fenícia.","23":"Três anos mais tarde, Jasão enviou Menelau, irmão de Simão, já mencionado, para levar o dinheiro ao rei e lembrar-lhe os negócios urgentes;","24":"mas, uma vez admitido à presença do rei, cumulou-o de encômios sobre a extensão do seu poder e, oferecendo trezentos talentos a mais que Jasão, obteve para si mesmo o pontificado.","25":"Recebidas as ordens do rei, voltou, nada tendo em si que fosse digno do pontificado, mas excitado por sentimentos de um desumano tirano e de uma besta feroz.","26":"Desse modo Jasão, que havia suplantado seu próprio irmão, suplantado por sua vez, viu-se forçado a exilar-se no país dos amonitas.","27":"Quanto a Menelau, achava-se bem na posse da dignidade, mas não entregava de modo algum ao rei o dinheiro prometido,","28":"se bem que ele lhe fosse reclamado por Sóstrato, governador da Acrópole, encarregado das cobranças dos impostos. Por esse motivo, ambos foram chamados a comparecer diante do rei.","29":"Menelau designou para substituí-lo como sumo sacerdote seu irmão Lisímaco; Sóstrato deixou Crates, comandante dos cipriotas.","30":"Entrementes, os habitantes de Tarso e de Malos se revoltaram, porque suas cidades haviam sido entregues a Antioquide, concubina do rei. 31 Partiu pois este a toda a pressa, para restabelecer a calma, deixando como seu lugar-tenente Andrônico, um de seus dignitários.","32":"Menelau viu que a circunstância lhe era favorável e se reconciliou com Andrônico por meio de objetos de ouro roubados ao templo. Chegou igualmente a vendê-los em Tiro e nas cidades vizinhas.","33":"Quando soube disso com clareza, Onias repreendeu-o, conservando-se retirado no território inviolável de Dafne, perto de Antioquia.","34":"Por causa disso, Menelau tomou à parte Andrônico, e induziu-o a matar Onias. Andrônico dirigiu-se, pois, para junto dele, enganou-o com astúcia, deu-lhe garantias, que confirmou por juramento, levou-o a deixar seu esconderijo e matou-o no mesmo instante, sem nenhuma consideração pela justiça.*","35":"Não só os judeus, mas também muitos estrangeiros ficaram indignados e consternados com esse assassínio iníquo","36":"e, quando o rei entrou nas cidades de Cilícia, tanto os judeus da cidade, como os gregos contrários à violência, vieram investigar o motivo da morte arbitrária de Onias.","37":"Antíoco ficou profundamente abatido e, tocado de compaixão, chorou ao lembrar-se da sabedoria e da grande moderação do finado.","38":"Excitado assim por uma cólera violenta, despojou imediatamente Andrônico de suas púrpuras, rasgou-lhe as vestes, mandou que levassem através de toda a cidade até o lugar onde havia lançado a mão sacrílega sobre Onias. E ali acabou com a vida do homicida. Assim o Senhor deu-lhe o merecido castigo.","39":"Ora, em Jerusalém, Lisímaco, de acordo com Menelau, multiplicou os roubos sacrílegos e, divulgado o rumor, o povo revoltou-se contra Lisímaco, porque muitos objetos de ouro haviam sido levados.","40":"Como a multidão se houvesse sub­levado em cólera, Lisímaco armou cerca de três mil homens e deu o sinal para uma injusta repressão, sob a chefia de um certo Aurano, homem avançado em idade e não menos em loucura.","41":"Todavia, o povo tomou conhecimento da trama de Lisímaco, uns se muniram de pedras, outros de paus, alguns ajuntaram o pó da terra e atiraram sobre os homens de Lisímaco.","42":"Desse modo, muitos foram os feridos, alguns mortos e os restantes postos em fuga. Quanto ao próprio sacrílego, mataram-no junto ao tesouro.","43":"Por todas essas desordens, foi instaurado um processo contra Menelau.","44":"Quando o rei veio a Tiro, três enviados da assembleia dos anciãos sustentaram a acusação diante dele.","45":"Mas Menelau, que se julgava já derrotado, prometeu grande soma de dinheiro a Ptolomeu, filho de Dorimeno, para que ele lhe granjeasse o favor do rei.","46":"Ptolomeu conduziu pois o rei para debaixo de um peristilo, como se fosse para tomar ar fresco, e fê-lo mudar de sentimento,","47":"de modo que Menelau, posto que responsável por todo o mal, foi considerado pelo rei inocente de todas as acusações que pesavam sobre ele, e condenou à morte os infelizes que teriam sido julgados inocentes, mesmo se tivessem pleiteado diante dos citas.*","48":"Assim, os que só tinham tomado a palavra para defender os interesses da cidade, do povo e dos objetos sagrados sofreram essa pena injusta.","49":"Por isso, os próprios tírios ficaram de tal maneira encolerizados com esse crime, que subvencionaram magni­fi­ca­mente os gastos de suas sepulturas.","50":"Quanto a Menelau, por causa da cobiça dos poderosos, conservou seu cargo, mas cresceu em malícia e tornou-se o verdadeiro inimigo de seus concidadãos."}}