{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":6,"content":{"1":"Pouco tempo depois, um ancião ateniense foi enviado pelo rei para forçar os judeus a abandonar os costumes dos antepassados, para banir as leis de Deus da cidade.","2":"Mandou-o também profanar o templo de Jerusalém, dedicá-lo a Júpiter Olímpico e consagrar o do monte Garizim, segundo o caráter dos habitantes do lugar, a Júpiter Hospitaleiro.*","3":"Dura e penosa foi para todos essa avalanche de mal.","4":"O templo encheu-se de lascívias e orgias dos gentios que se divertiam com meretrizes, unindo-se às mulheres nos átrios sagrados e introduzindo coisas proibidas.","5":"O altar estava coberto de vítimas impuras, interditas pelas leis.","6":"Não se permitia mais guardar os sábados, a celebração das antigas festas, nem mesmo confessar-se judeu.","7":"Em cada mês, no dia natalício do rei, realizava-se um sacrifício. Os judeus eram odiosamente forçados a tomar parte no banquete ritual e, por ocasião das festas em honra de Dionísio, deviam forçosamente acompanhar o cortejo de Baco, coroados de hera.","8":"Por instigação dos ptolomeus, foi publicado um decreto que obrigava as cidades helênicas dos arredores a tratar os judeus do mesmo modo e levá-los à participação nos banquetes rituais, com a ordem de matar os que se recusassem a adotar os costumes helênicos.*","9":"Podiam-se, pois, prever as aflições que os aguardavam.","10":"Assim, duas mulheres foram acusadas de circuncidarem seus filhos. Foram arrastadas publicamente pela cidade, com seus filhos pendurados aos peitos e precipitadas do alto das muralhas.","11":"Outros se haviam retirado às cavernas vizinhas para celebrar secretamente o dia de sábado. Denunciados a Filipe, foram todos queimados, pois não ousaram defender-se, pelo respeito à santidade do dia.","12":"Suplico aos que lerem este livro, que não se deixem abater por esses tristes acontecimentos, mas que considerem que esses castigos tiveram em mira não a ruína, mas a correção de nossa raça.","13":"É sinal de grande benevolência a seu respeito o fato de não suportar por muito tempo os maus e de, ao contrário, castigá-los imediatamente.","14":"Quanto às outras nações, o Senhor espera pacientemente, antes de puni-las, que tenham enchido a medida de suas iniquidades. A nós, porém, ele prefere não nos tratar assim,","15":"com receio de ter que nos punir mais tarde, quando tivermos pecado demasiadamente.","16":"Assim, não nos retire ele jamais a sua misericórdia e não abandone seu povo, no momento em que o corrige pela adversidade!","17":"Mas que tudo isso seja dito apenas a título de lembrança. Com estas palavras, voltemos à narração.","18":"Havia um certo homem já de idade avançada e de bela aparência, Eleazar, que se sentava no primeiro lugar entre os doutores da Lei. Queriam coagi-lo a comer carne de porco, abrindo-lhe a boca à força.","19":"Mas ele, cuspindo e preferindo morrer com honra a viver na infâmia,","20":"caminhou voluntariamente para o instrumento de tortura, como devem caminhar os que têm a coragem de rejeitar o que não é permitido comer por amor à vida.*","21":"Os encarregados desse ímpio banquete ritual, já desde muito tempo possuíam relações de amizade com Eleazar. Tomaram-no à parte e rogaram-lhe que fizesse trazer as carnes permitidas, que ele mesmo tivesse preparado, para comê-las como se fossem carnes do sacrifício, conforme tinha ordenado o rei.","22":"Desse modo, ele seria preservado da morte, e granjearia sua benevolência em vista da velha amizade.","23":"Mas Eleazar, tomando uma nobre resolução, digna de sua idade, da autoridade que lhe conferia sua velhice, do prestígio que lhe outorgavam seus cabelos brancos, da vida íntegra conservada desde a infância e digna sobretudo das sagradas leis estabelecidas por Deus, preferiu ser conduzido à morte.","24":"“Não é próprio da nossa idade – respondeu ele – usar de tal fingimento, para não acontecer que muitos jovens suspeitem de que Eleazar, aos noventa anos, tenha passado aos costumes estrangeiros.","25":"Eles mesmos, após o meu gesto hipócrita, e por um pouco de vida, se deixariam arrastar por causa de mim, e isso seria para a minha velhice a desonra e a vergonha.","26":"E mesmo se eu me livrasse agora dos castigos dos homens, não poderia escapar, nem vivo nem morto, das mãos do Todo-poderoso.","27":"Sendo assim, se eu morrer agora, corajosamente, vou mostrar-me digno de minha velhice e terei deixado aos jovens um nobre exemplo de zelo generoso, segundo o qual é preciso dar a vida pelas santas e veneráveis leis.”","28":"Ditas essas palavras, dirigiu-se diretamente ao suplício.","29":"Aqueles que o levavam trans­­formaram em dureza a benevolência manifestada pouco antes, julgando insensatas suas palavras.","30":"E quando ele estava prestes a morrer sob os golpes, exclamou entre suspiros: “O Senhor, que possui a ciência santa, vê perfeitamente que, podendo eu livrar-me da morte, sofro em meu corpo os tormentos cruéis dos açoites, mas os suporto com alma alegre porque é a ele que temo”.","31":"Dessa maneira passou à outra vida, deixando com sua morte não somente aos jovens, mas também a toda a sua gente, um exemplo de coragem e um memorial de virtude."}}