{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":7,"content":{"1":"Havia também sete irmãos que foram um dia presos com sua mãe, e que o rei, por meio de golpes de azorrague e de nervos de boi, quis coagir a comerem a proibida carne de porco.*","2":"Um dentre eles tomou a palavra e falou assim em nome de todos: “Que nos pretendes perguntar e saber de nós? Estamos prontos a morrer, antes de violar as leis de nossos pais”.","3":"O rei, fora de si, ordenou que aquecessem até a brasa assadeiras e caldeirões.","4":"Logo que ficaram em brasa ordenou que cortassem a língua do que falara por todos e, depois, que lhe arrancassem a pele da cabeça e lhe cortassem também as extremidades, tudo isso à vista de seus irmãos e de sua mãe.","5":"Em seguida, mandou conduzi-lo ao fogo inerte e mal respirando, para assá-lo. Enquanto o vapor da assadeira se espalhava em profusão, os outros, com sua mãe, exortavam-se mutua­mente a morrer com coragem.","6":"“O Senhor nos vê – diziam – e certamente terá compaixão de nós, como o diz claramente Moisés no seu cântico de admoestações: Ele terá compaixão de seus servos.”*","7":"Desse modo, morto o primeiro, conduziram o segundo ao suplício. Arrancaram-lhe a pele da cabeça com os cabelos e perguntaram-lhe: “Comerás carne de porco, ou preferes que teu corpo seja torturado membro por membro?”.","8":"Ele respondeu: “Não” – no idioma de seu país. Por isso, padeceu os mesmos tormentos do primeiro.","9":"Estando prestes a dar o último suspiro, disse: “Maldito, tu nos arrebatas a vida presente, mas o Rei do universo nos ressuscitará para uma vida eterna, pois morremos por fidelidade às suas leis”.","10":"Após este, torturaram o terceiro. Reclamada a língua, ele a apresentou logo, e estendeu as mãos corajosamente.","11":"Declarou com nobreza: “Do céu recebi estes membros, mas eu os desprezo por amor às suas leis, e dele espero recebê-los um dia de novo”.","12":"O próprio rei e os que o acompanhavam ficaram admirados com o heroísmo desse jovem, que reputava por nada os sofrimentos.","13":"Morto este, aplicaram os mesmos suplícios ao quarto,","14":"e este disse, quando estava a ponto de expirar: “É uma sorte desejável perecer pela mão humana com a esperança de que Deus nos ressuscite. Para ti, porém, certamente não haverá ressurreição para a vida!”.","15":"Arrastaram, em seguida, o quinto e torturaram.","16":"Encarando o rei, lhe disse: “Ainda que mortal, tens poder sobre os homens, e fazes o que queres. Não penses, todavia, que nosso povo esteja abandonado por Deus!","17":"Espera, verás quão grande é a sua potência e como ele te castigará a ti e à tua raça”.","18":"Após este, fizeram achegar-se o sexto, que disse antes de morrer: “Não te iludas. Nós mesmos merecemos estes sofrimentos, porque pecamos contra nosso Deus. Em consequência, recebemos estes flagelos surpreendentes.","19":"Mas não creias tu que ficarás impune, após haveres ousado combater contra Deus”.","20":"Particularmente admirável e digna de elogios foi a mãe que viu perecer seus sete filhos no espaço de um só dia e o su­portou com heroísmo, porque sua esperança repousava no Senhor.","21":"Ela exortava a cada um no seu idioma materno e, cheia de nobres sentimentos, com uma coragem varonil, realçava seu temperamento de mulher.","22":"“Ignoro – dizia-lhes ela – como crescestes em meu seio, porque não fui eu que vos dei o espírito e a vida, não fui eu que ajuntei os vossos membros.","23":"Mas o Criador do mundo, que formou o homem na sua origem e deu existência a todas as coisas, vos restituirá, em sua misericórdia, tanto o espírito como a vida, se agora fizerdes pouco caso de vós mesmos por amor às suas leis.”","24":"Receando, todavia, o desprezo e temendo o insulto, Antíoco solicitou em termos insistentes o mais jovem, que ainda restava, prometendo-lhe com juramento torná-lo rico e feliz, se abandonasse as tradições de seus antepassados, tratá-lo como amigo e confiar-lhe cargos.","25":"Como o jovem não lhe prestava nenhuma atenção, o rei mandou que a mãe se aproximasse e o exortasse com seus conselhos, para que o adolescente salvasse sua vida.","26":"Como ele insistiu por muito tempo, ela consentiu em persuadir o filho.","27":"Inclinou-se sobre ele e, zombando do cruel tirano, disse-lhe na língua materna: “Meu filho, compadece-te de tua mãe, que te trouxe nove meses no seio, que te amamentou durante três anos, que te nutriu, te conduziu e te educou até esta idade.","28":"Eu te suplico, meu filho, contempla o céu e a terra. Reflete bem: tudo o que vês, Deus criou do nada, assim como todos os homens.","29":"Não temas, pois, este algoz, mas sê digno de teus irmãos e aceita a morte, para que no dia da misericórdia eu te encontre no meio deles”.","30":"Logo que ela acabou de falar, o jovem disse: “Que estais a esperar? Não atenderei às ordens do rei. Obedeço àquele que deu a Lei a nossos pais, por intermédio de Moisés.","31":"Mas tu, que és o inventor dessa perseguição contra os judeus, não escaparás à mão de Deus.","32":"Quanto a nós é por causa de nossos pecados que sofremos","33":"e se, para nos punir e corrigir, o Deus vivo e Senhor nosso se irou por pouco tempo contra nós, ele há de se reconciliar de novo com seus servos.","34":"Ímpio, não te exaltes sem razão, embalando-te em vãs esperanças, enquanto levantas a mão sobre os servos do céu.","35":"Tu ainda não escapaste ao julgamento do Deus Todo-poderoso que tudo vê!","36":"Enquanto meus irmãos participam agora da vida eterna, em virtude do sinal da Aliança, após terem padecido um instante, tu sofrerás o justo castigo de teu orgulho, pelo julgamento de Deus.","37":"A exemplo de meus irmãos, entrego meu corpo e minha vida pelas leis de nossos pais, e suplico a Deus que ele não se demore em apiedar-se de seu povo. Oxalá tu, em meio aos sofrimentos e provações, reconheças nele o Deus único.","38":"Enfim, que se detenha em mim e em meus irmãos a cólera do Todo-poderoso, que se desencadeou sobre toda a nossa raça”.","39":"Abrasado de ira e enraivecido pela zombaria, o rei maltratou este com maior crueldade do que os outros.","40":"Morreu, pois, o jovem purificado de toda mancha e completamente entregue ao Senhor.","41":"Seguindo as pegadas de todos os seus filhos, a mãe pereceu por último.","42":"Terminamos aqui nossa narração concernente aos banquetes rituais e a estas atrozes perseguições."}}