{"meta":{"title":"2 Macabeus","abbrev":"2mc"},"chapter":8,"content":{"1":"Judas, chamado Macabeu, e seus companheiros penetravam secreta­men­te nas aldeias e convocavam seus parentes. Arrastando consigo todos os que se haviam mantido fiéis ao judaísmo, formaram um grupo de aproximadamente seis mil homens.","2":"Suplicavam ao Senhor que olhasse para o povo, desdenhado por todos; que se compadecesse do templo profanado pelos ímpios;","3":"que tivesse compaixão da cidade devastada, perto de ser reduzida ao nível do solo; que escutasse a voz do sangue derramado que a ele clamava;","4":"que se lembrasse da desumana carnificina de crianças inocentes e que vingasse também as blasfêmias proferidas contra seu nome.","5":"Judas tornou-se o chefe da tropa e os gentios viram-se incapazes de resistir-lhe porque a cólera de Deus tinha-se convertido em misericórdia.","6":"Atacava de improviso as cidades e aldeias e as incendia­va. Ocupava as posições favoráveis, de onde afugentava não poucos de seus inimigos.","7":"Era principalmente à noite que ele empreendia essas expedições. A fama de seu valor espalhava-se por toda a parte.","8":"Vendo Judas progredir dia a dia e alcançar sempre frequentes vitórias, Filipe escreveu ao governador da Celessíria e da Fenícia, Ptolomeu, e pediu-lhe auxílio para defender os interesses do rei.*","9":"Imediatamente, Ptolomeu designou Nicanor, um dos primeiros amigos do rei e filho de Pátroclo, e o enviou à frente de uns vinte mil homens de todas as nações, para exterminar toda a raça judia. Agregou a ele Górgias, general perito em assuntos de guerra.","10":"Nicanor esperava obter, com a venda dos judeus que fossem aprisionados, os dois mil talentos que o rei devia como tributo aos romanos.","11":"Enviou sem perda de tempo, às cidades da costa, o convite para que viessem comprar judeus, prometendo entregar noventa escravos por um talento. Mas não suspeitava então de que o castigo do Todo-poderoso iria cair sobre ele.","12":"A notícia do avanço de Nicanor chegou a Judas, o qual informou aos seus da chegada dos inimigos.","13":"Num relance, os que tinham medo ou não tinham confiança na justiça de Deus, fugiram e dispersaram-se.","14":"Os outros venderam seus pertences, suplicando ao Senhor que os livrasse do ímpio Nicanor, que os havia vendido antes mesmo de tê-los em mãos.","15":"Se não por causa deles, que o fizesse ao menos em consideração às alianças estabelecidas com seus pais e porque seu santo e sublime nome tinha sido invocado sobre eles.","16":"Macabeu reuniu então ao redor de si seus homens, em número de seis mil, exortou-os a não se deixarem intimidar pelos inimigos, nem temerem essa massa de gentios que vinha injustamente contra eles, e que combatessem com valentia;","17":"que pensassem na indigna profanação infligida por eles ao templo, na humilhação imposta à cidade devastada e na ruína das tradições de seus antepassados.","18":"“Eles confiam – dizia ele – nas suas armas e na sua audácia, mas nós colocamos nossa segurança no Deus Todo-poderoso, que pode, com um só leve aceno, desbaratar tanto os que nos atacam como o universo inteiro!”","19":"Lembrou-lhes no passado o caso da proteção divina como, por exemplo, do exército de Senaquerib, haviam perecido cento e oitenta mil homens.","20":"E, na batalha contra os gálatas, na Babilônia, oito mil judeus tiveram de lutar ao lado de quatro mil macedônios. Como estes se achavam numa situação crítica, os oito mil judeus massacraram cento e vinte mil inimigos, por causa do socorro que lhes foi dado do céu, e ainda recolheram um vasto despojo.","21":"Após ter reconfortado seus companheiros e tê-los incitado a morrer pelas leis e pela pátria, dividiu o exército em quatro divisões.","22":"Pôs à frente destes seus irmãos Simão, José e Jônatas, como também Eleazar, cada qual chefiando mil e quinhentos homens.*","23":"Apenas terminada a leitura do Livro santo e dada a senha: “Socorro de Deus”, ele mesmo pôs-se à frente do primeiro corpo e travou a batalha contra Nicanor.","24":"O Todo-poderoso combateu ao lado deles. Massacraram mais de nove mil inimigos, feriram e mutilaram a maior parte dos soldados de Nicanor e os puseram em fuga.","25":"Apoderaram-se também do dinheiro dos que tinham vindo para comprá-los, e perseguiram por muito tempo os vencidos, mas tiveram que desistir, impedidos pelo tempo,","26":"porque era véspera de sábado, e isso os impedia de prosseguir.","27":"Ajuntaram as armas, recolheram os despojos dos inimigos e chegaram assim ao sábado, bendizendo o Senhor à porfia, e glorificando-o por havê-los livrado nesse dia, prenunciando a alvorada de sua misericórdia.","28":"Passado o sábado, eles reservaram uma parte dos espólios para os que haviam sofrido com a perseguição, as viúvas e os órfãos. Dividiram o resto entre eles e seus filhos.","29":"Feito isso, rezaram ao Senhor em comum, suplicando misericórdia e reconciliação completa com seus servos.","30":"Nos diferentes combates com os soldados de Timóteo e de Báquides, eles mataram mais de vinte mil e tornaram-se senhores absolutos de algumas fortalezas em pontos elevados. A abundante presa dividiram-na em duas partes iguais: uma para si mesmos, outra para os perseguidos, as mulheres, os órfãos e também os anciãos.","31":"As armas que eles haviam recolhido foram colocadas diligentemente em lugares seguros e levaram a Jerusalém o resto dos despojos.","32":"Mataram o chefe dos guardas de Timóteo, um dos homens mais perversos, que havia feito muito mal aos judeus.","33":"Quando celebraram a festa da vitória em Jerusalém, queimaram, dentro de uma pequena casa onde se haviam refugiado, Calístenes e os que haviam incendiado as portas do templo, infligindo-lhes assim o justo castigo de seu sacrilégio.","34":"O tríplice celerado Nicanor – que fizera vir mil negociantes, para vender-lhes os judeus –","35":"humilhado, graças a Deus, por aqueles que ele desprezava profundamente, despojou-se da vestidura de honra, e, atravessando o interior do país sozinho, como um fugitivo, chegou a Antio­quia, feliz por ainda ter podido escapar ao desastre de seu exército.","36":"E ele, que tinha prometido pagar o tributo aos romanos com o dinheiro que tiraria da venda dos cativos de Jerusalém, publicou que os judeus possuíam um protetor e que se tornavam invulneráveis quando observavam as leis estabelecidas por esse defensor."}}