{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":10,"content":{"1":"0 No terceiro ano de Ciro, rei da Pérsia, Daniel, que era chamado Beltessazar, recebeu uma revelação. A mensagem era verdadeira; era sobre um grande conflito. Ele entendeu a mensagem e recebeu compreensão do que viu.","2":"Naqueles dias eu, Daniel, estive de luto por três semanas inteiras.","3":"Não comi comida saborosa, não entrou nem carne nem vinho na minha boca e não passei óleo no meu corpo por três semanas inteiras.","4":"No dia 24 do primeiro mês, enquanto eu estava à margem do grande rio, o Tigre,","5":"levantei os olhos e vi um homem vestido de linho, e ele tinha na cintura um cinto de ouro de Ufaz.","6":"Seu corpo era como crisólito, seu rosto parecia um relâmpago, seus olhos eram como tochas acesas, seus braços e seus pés pareciam cobre polido, e o som das suas palavras era como o som de uma multidão.","7":"Somente eu, Daniel, tive a visão; os homens que estavam comigo não a viram. No entanto, eles começaram a tremer muito, e fugiram para se esconder.","8":"Então fiquei sozinho e, quando tive essa grande visão, não me restou energia; minha aparência ficou deplorável, e eu perdi totalmente as forças.","9":"E ouvi o som das suas palavras; mas, quando eu o ouvi falar, caí num sono profundo, com o rosto no chão.","10":"Em seguida, a mão de alguém me tocou; ela me sacudiu e me fez ficar de joelhos, apoiado sobre as minhas mãos.","11":"E ele me disse: “Ó Daniel, homem muito precioso, dê atenção às palavras que vou lhe dizer. Agora, fique de pé, pois fui enviado a você.” Quando ele me disse isso, fiquei de pé, tremendo.","12":"Ele me disse então: “Não tenha medo, Daniel. Suas palavras foram ouvidas desde o primeiro dia em que você se dedicou a buscar o entendimento e a se humilhar perante o seu Deus, e eu vim por causa das suas palavras.","13":"Mas o príncipe do reino da Pérsia se colocou em oposição a mim por 21 dias. Então Miguel, um dos príncipes mais importantes, veio me ajudar; e eu permaneci ali com os reis da Pérsia.","14":"Agora vim para fazer você entender o que acontecerá ao seu povo na parte final dos dias, porque é uma visão para os dias que ainda virão.”","15":"Quando ele me falava essas palavras, virei o rosto para o chão e fiquei sem fala.","16":"Então alguém com aparência de homem tocou nos meus lábios, de modo que abri a boca e disse àquele que estava de pé na minha frente: “Meu senhor, estou tremendo por causa da visão, e não tenho mais forças.","17":"Portanto, como é que eu, o servo do meu senhor, posso falar com o meu senhor? Pois agora estou sem forças e completamente sem fôlego.”","18":"Aquele que tinha a aparência de homem tocou em mim novamente e me fortaleceu.","19":"Então ele disse: “Não tenha medo, ó homem muito precioso. Que a paz esteja com você. Seja forte, sim, seja forte!” Quando ele falou comigo, me senti mais forte e disse: “Que o meu senhor fale, pois me fortaleceu.”","20":"De modo que ele disse: “Sabe por que vim ao seu encontro? Agora voltarei para lutar com o príncipe da Pérsia. Quando eu for, chegará o príncipe da Grécia.","21":"No entanto, eu direi a você as coisas registradas no livro da verdade. Não há ninguém que me dê forte apoio em tudo isso, a não ser Miguel, o príncipe de vocês."}}