{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":2,"content":{"1":"2 No segundo ano do seu reinado, Nabucodonosor teve diversos sonhos, e ele ficou tão agitado que não conseguia dormir.","2":"Portanto, o rei mandou convocar os sacerdotes-magos, os adivinhos, os feiticeiros e os caldeus, para que dissessem ao rei o que ele havia sonhado. De modo que eles entraram e se apresentaram ao rei.","3":"O rei lhes disse então: “Tive um sonho, e estou agitado porque quero saber o que sonhei.”","4":"Os caldeus responderam ao rei na língua aramaica: “Ó rei, viva para sempre! Conte aos seus servos o seu sonho, e nós diremos a interpretação.”","5":"O rei respondeu aos caldeus: “Esta é a minha última palavra: se vocês não me revelarem o sonho e a interpretação dele, serão cortados em pedaços, e as suas casas serão transformadas em latrinas públicas.","6":"Mas, se me disserem o sonho e a interpretação dele, eu lhes darei presentes, uma recompensa e grande honra. Portanto, digam-me o sonho e a interpretação dele.”","7":"Eles voltaram a dizer: “Que o rei conte aos seus servos o sonho, e nós diremos a interpretação dele.”","8":"O rei disse: “Eu sei muito bem que vocês estão tentando ganhar tempo, porque viram que dei minha última palavra sobre o assunto.","9":"Se não me revelarem o sonho, haverá uma única punição para todos vocês. Mas vocês combinaram me dizer uma mentira e me enganar, esperando que a situação mude. Portanto, digam-me o sonho, e saberei que podem explicar a interpretação dele.”","10":"Os caldeus responderam ao rei: “Não há homem na terra que seja capaz de fazer o que o rei está pedindo, pois nenhum grande rei ou governante jamais pediu algo assim de um sacerdote-mago, adivinho ou caldeu.","11":"O que o rei está pedindo é difícil, e não existe ninguém que possa revelar isso ao rei, a não ser os deuses, que não moram entre os mortais.”","12":"Ao ouvir isso, o rei ficou extremamente furioso e mandou matar todos os sábios de Babilônia.","13":"Quando a ordem foi emitida, e os sábios estavam para ser mortos, Daniel e seus companheiros também foram procurados para ser mortos.","14":"Então Daniel, com prudência e cautela, falou com Arioque, que era o chefe da guarda pessoal do rei e tinha saído para matar os sábios de Babilônia.","15":"Ele perguntou a Arioque, o oficial do rei: “Por que o rei emitiu uma ordem tão severa?” E Arioque informou Daniel sobre o assunto.","16":"De modo que Daniel se apresentou ao rei e pediu que lhe concedesse tempo para dizer ao rei a interpretação.","17":"Depois, Daniel foi para casa e contou a seus companheiros, Hananias, Misael e Azarias, o que tinha acontecido.","18":"Ele pediu que orassem para que o Deus do céu mostrasse misericórdia com respeito a esse segredo, de modo que Daniel e seus companheiros não fossem destruídos junto com os outros sábios de Babilônia.","19":"Então o segredo foi revelado a Daniel numa visão, à noite. Por isso, Daniel louvou ao Deus do céu.","20":"Daniel disse: “Que o nome de Deus seja louvado por toda a eternidade, Pois somente ele tem sabedoria e poder.","21":"Ele muda tempos e épocas, Remove reis e estabelece reis, Dá sabedoria aos sábios e conhecimento aos que têm discernimento.","22":"Ele revela as coisas profundas e as coisas escondidas, Sabe o que há na escuridão, E com ele mora a luz.","23":"A ti, ó Deus dos meus antepassados, dou graças e louvor, Porque me deste sabedoria e poder. E agora me revelaste o que te pedimos; Tu nos revelaste o assunto que preocupa o rei.”","24":"Então Daniel procurou Arioque, a quem o rei havia designado para destruir os sábios de Babilônia, e lhe disse: “Não destrua nenhum dos sábios de Babilônia. Leve-me perante o rei, e eu direi ao rei a interpretação.”","25":"Arioque levou Daniel depressa à presença do rei e lhe disse: “Achei um homem entre os exilados de Judá que pode revelar a interpretação ao rei.”","26":"O rei perguntou a Daniel, que havia recebido o nome de Beltessazar: “Você pode realmente me revelar o sonho que tive e a interpretação dele?”","27":"Daniel respondeu ao rei: “Nenhum sábio, adivinho, sacerdote-mago ou astrólogo é capaz de revelar ao rei o segredo que ele quer saber.","28":"Mas há nos céus um Deus que revela segredos, e ele revelou ao rei Nabucodonosor o que acontecerá na parte final dos dias. Este é o sonho e estas são as visões que passaram por sua mente, enquanto estava deitado na sua cama:","29":"“Quando o senhor, ó rei, estava na sua cama, os seus pensamentos se voltaram para o que acontecerá no futuro, e Aquele que revela segredos lhe revelou o que vai acontecer.","30":"Esse segredo me foi revelado, não porque eu tenha mais sabedoria do que qualquer outra pessoa; na verdade, foi para se revelar a interpretação ao rei, de modo que o senhor possa entender os pensamentos do seu coração.","31":"“Ó rei, enquanto o senhor estava observando, apareceu uma enorme estátua. Essa estátua imensa e extremamente brilhante estava na sua frente, e sua aparência era amedrontadora.","32":"A cabeça da estátua era de ouro puro, o peito e os braços eram de prata, o abdômen e as coxas eram de cobre,","33":"as pernas eram de ferro e os pés eram parcialmente de ferro e parcialmente de argila.","34":"Enquanto o senhor estava olhando, uma pedra foi cortada de um monte, não por mãos, e atingiu os pés da estátua, que eram de ferro e de argila, e os esmigalhou.","35":"Então o ferro, a argila, o cobre, a prata e o ouro foram esmigalhados de uma vez só, e ficaram como a palha que voa da eira no verão; o vento os levou embora, de modo que não se podia achar nenhum vestígio deles. Mas a pedra que atingiu a estátua se tornou um grande monte e cobriu a terra inteira.","36":"“Esse é o sonho, e agora nós diremos ao rei a sua interpretação.","37":"O senhor, ó rei — rei de reis, a quem o Deus do céu deu o reino, o poder, a força e a glória,","38":"em cuja mão ele entregou os homens, onde quer que eles morem, e também os animais selvagens e as aves dos céus, e a quem ele fez governante sobre todos eles —, o senhor mesmo é a cabeça de ouro.","39":"“Mas depois do senhor surgirá outro reino, inferior ao senhor; e depois outro reino, um terceiro, de cobre, que dominará a terra inteira.","40":"“Quanto ao quarto reino, será forte como o ferro. Pois, assim como o ferro esmaga e tritura tudo o mais, como o ferro que despedaça, ele esmagará e despedaçará a todos esses.","41":"“E, assim como o senhor viu que os pés e os dedos dos pés eram parcialmente de argila de oleiro e parcialmente de ferro, o reino estará dividido; porém, haverá nele um pouco da dureza do ferro, assim como o senhor viu o ferro misturado com argila mole.","42":"E, assim como os dedos dos pés eram parcialmente de ferro e parcialmente de argila, o reino será parcialmente forte e parcialmente frágil.","43":"Assim como o senhor viu o ferro misturado com a argila mole, eles estarão misturados com o povo; mas não se aderirão um ao outro, do mesmo modo como o ferro não se mistura com a argila.","44":"“Nos dias desses reis, o Deus do céu estabelecerá um reino que jamais será destruído. E esse reino não passará para as mãos de nenhum outro povo. Vai esmigalhar e pôr um fim a todos esses reinos, e somente ele permanecerá para sempre,","45":"assim como o senhor viu que uma pedra foi cortada do monte, não por mãos, e que ela esmigalhou o ferro, o cobre, a argila, a prata e o ouro. O Grandioso Deus revelou ao rei o que acontecerá no futuro. O sonho é verdadeiro, e a sua interpretação é digna de confiança.”","46":"Então o rei Nabucodonosor se prostrou com o rosto por terra diante de Daniel e lhe prestou homenagem. E mandou que se oferecesse a ele um presente e incenso.","47":"O rei disse a Daniel: “Realmente, o Deus de vocês é Deus de deuses, Senhor de reis e Revelador de segredos, porque você conseguiu revelar esse segredo.”","48":"Assim, o rei enalteceu Daniel e lhe deu muitos presentes valiosos, e o fez governante de toda a província de Babilônia e superintendente principal de todos os sábios de Babilônia.","49":"E, a pedido de Daniel, o rei encarregou Sadraque, Mesaque e Abednego da administração da província de Babilônia, mas Daniel servia na corte do rei."}}