{"meta":{"title":"Daniel","abbrev":"dn"},"chapter":7,"content":{"1":"7 No primeiro ano de Belsazar, rei de Babilônia, Daniel teve um sonho, e visões passaram pela sua mente enquanto estava deitado na sua cama. Então ele escreveu o sonho; fez um registro completo do assunto.","2":"Daniel declarou: “Em minhas visões durante a noite, vi que os quatro ventos dos céus agitavam o vasto mar.","3":"E quatro animais enormes saíam do mar; eles eram diferentes uns dos outros.","4":"“O primeiro se parecia com um leão e tinha asas de águia. Eu o observei até que suas asas foram arrancadas, e ele foi levantado da terra e posto sobre dois pés como um homem, e recebeu um coração de homem.","5":"“E apareceu outro animal, um segundo, parecido com um urso. Ele estava erguido de um lado e tinha na boca, entre os dentes, três costelas; e foi-lhe dito: ‘Levante-se, coma muita carne.’","6":"“Depois disso continuei olhando, e apareceu outro animal, parecido com um leopardo, mas ele tinha nas costas quatro asas, como as de uma ave. O animal tinha quatro cabeças; e ele recebeu autoridade para governar.","7":"“Depois disso, nas visões da noite, continuei olhando, e vi um quarto animal, assustador, medonho e extremamente forte, e ele tinha grandes dentes de ferro. Devorava, triturava e, o que sobrava, ele pisoteava. Era diferente de todos os outros animais antes dele, e tinha dez chifres.","8":"Enquanto eu olhava os chifres com atenção, surgiu entre eles outro chifre, um pequeno, e três dos primeiros chifres foram arrancados de diante dele. E vi que nesse chifre havia olhos que pareciam olhos humanos e uma boca que falava de modo arrogante.","9":"“Continuei olhando até que foram colocados tronos, e o Antigo de Dias se sentou. Sua roupa era branca como a neve, e seus cabelos eram como a lã pura. Seu trono eram chamas de fogo, e as rodas do trono eram fogo ardente.","10":"Um rio de fogo corria, saindo de diante dele. Mil vezes mil o serviam, e dez mil vezes dez mil estavam de pé diante dele. O Tribunal entrou em sessão, e abriram-se livros.","11":"“Então continuei olhando, por causa do som das palavras arrogantes faladas pelo chifre; olhei, até que o animal foi morto e seu corpo foi destruído e entregue para ser queimado no fogo.","12":"Quanto aos outros animais, tirou-se o domínio deles, e sua vida foi prolongada por um tempo e uma época.","13":"“Continuei olhando nas visões da noite e vi alguém parecido com um filho de homem vir com as nuvens dos céus; ele obteve acesso ao Antigo de Dias e foi conduzido à sua presença.","14":"E foi-lhe dado domínio, honra e um reino, para que os povos, nações e línguas o servissem. Seu domínio é um domínio eterno, que jamais terminará, e seu reino não será destruído.","15":"“Quanto a mim, Daniel, meu espírito ficou aflito dentro de mim, porque as visões que passaram pela minha mente me amedrontaram.","16":"Eu me aproximei de um dos que estavam de pé ali, para perguntar o que realmente significava aquilo. Então ele me respondeu e revelou a interpretação daquelas coisas:","17":"“‘Esses animais enormes, quatro ao todo, são quatro reis que se erguerão da terra.","18":"Mas os santos do Supremo receberão o reino, e eles possuirão o reino para sempre, sim, para todo o sempre.’","19":"“Então eu quis saber mais sobre o quarto animal, que era diferente de todos os outros. Ele era extremamente assustador, tinha dentes de ferro e garras de cobre; ele devorava, triturava e, o que sobrava, ele pisoteava.","20":"Também quis saber sobre os dez chifres que havia na sua cabeça e sobre o outro chifre que surgiu, diante do qual caíram três, o chifre que tinha olhos e uma boca que falava de modo arrogante, e que parecia ser maior do que os outros.","21":"“Continuei olhando enquanto esse chifre guerreava contra os santos e os estava vencendo,","22":"até que veio o Antigo de Dias, e proferiu-se o julgamento a favor dos santos do Supremo, e chegou o tempo determinado para os santos tomarem posse do reino.","23":"“Ele disse o seguinte: ‘Quanto ao quarto animal, representa um quarto reino que haverá na terra. Ele será diferente de todos os outros reinos; devorará toda a terra e a pisoteará e triturará.","24":"Quanto aos dez chifres, dez reis surgirão daquele reino; e depois deles surgirá ainda outro, que será diferente dos primeiros e humilhará três reis.","25":"Ele dirá palavras contra o Altíssimo e hostilizará continuamente os santos do Supremo. Tentará mudar tempos e lei, e eles serão entregues nas suas mãos por um tempo, tempos e metade de um tempo.","26":"Mas o Tribunal entrou em sessão, e tiraram-lhe seu domínio, a fim de aniquilá-lo e destruí-lo completamente.","27":"“‘E o reino, o domínio e a grandeza dos reinos debaixo de todos os céus foram entregues ao povo que são os santos do Supremo. O reino deles é um reino eterno, e todos os domínios servirão e obedecerão a eles.’","28":"“Aqui termina o assunto. Quanto a mim, Daniel, meus pensamentos me deixaram tão perplexo que eu fiquei pálido. Mas guardei essas coisas no coração.”"}}