{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":11,"content":{"1":"Então, o Espírito me levantou e me levou à porta oriental da Casa do","2":"E disse-me: Filho do homem, são estes os homens que maquinam vilezas e aconselham perversamente nesta cidade,","3":"os quais dizem: Não está próximo o tempo de construir casas; esta cidade é a panela, e nós, a carne.","4":"Portanto, profetiza contra eles, profetiza, ó filho do homem.","5":"Caiu, pois, sobre mim o Espírito do","6":"Multiplicastes os vossos mortos nesta cidade e deles enchestes as suas ruas.","7":"Portanto, assim diz o","8":"Temestes a espada, mas a espada trarei sobre vós, diz o","9":"Tirar-vos-ei do meio dela, e vos entregarei nas mãos de estrangeiros, e executarei juízos entre vós.","10":"Caireis à espada; nos confins de Israel, vos julgarei, e sabereis que eu sou o","11":"Esta cidade não vos servirá de panela, nem vós servireis de carne no seu meio; nos confins de Israel, vos julgarei,","12":"e sabereis que eu sou o","13":"Ao tempo em que eu profetizava, morreu Pelatias, filho de Benaías. Então, caí com o rosto em terra, clamei em alta voz e disse: ah!","14":"Veio a mim a palavra do","15":"Filho do homem, teus irmãos, os teus próprios irmãos, os homens do teu parentesco e toda a casa de Israel, todos eles são aqueles a quem os habitantes de Jerusalém disseram: Apartai-vos para longe do","16":"Portanto, dize: Assim diz o","17":"Dize ainda: Assim diz o","18":"Voltarão para ali e tirarão dela todos os seus ídolos detestáveis e todas as suas abominações.","19":"Dar-lhes-ei um só coração, espírito novo porei dentro deles; tirarei da sua carne o coração de pedra e lhes darei coração de carne;","20":"para que andem nos meus estatutos, e guardem os meus juízos, e os executem; eles serão o meu povo, e eu serei o seu Deus.","21":"Mas, quanto àqueles cujo coração se compraz em seus ídolos detestáveis e abominações, eu farei recair sobre sua cabeça as suas obras, diz o","22":"Então, os querubins elevaram as suas asas, e as rodas os acompanhavam; e a glória do Deus de Israel estava no alto, sobre eles.","23":"A glória do","24":"Depois, o Espírito de Deus me levantou e me levou na sua visão à Caldeia, para os do cativeiro; e de mim se foi a visão que eu tivera.","25":"Então, falei aos do cativeiro todas as coisas que o"},"titles":{"1":"O juízo de Deus contra os chefes do povo","14":"Promessa da restauração de Israel"}}