{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":18,"content":{"1":"Veio a mim a palavra do","2":"Que tendes vós, vós que, acerca da terra de Israel, proferis este provérbio, dizendo: Os pais comeram uvas verdes, e os dentes dos filhos é que se embotaram?","3":"Tão certo como eu vivo, diz o","4":"Eis que todas as almas são minhas; como a alma do pai, também a alma do filho é minha; a alma que pecar, essa morrerá.","5":"Sendo, pois, o homem justo e fazendo juízo e justiça,","6":"não comendo carne sacrificada nos altos, nem levantando os olhos para os ídolos da casa de Israel, nem contaminando a mulher do seu próximo, nem se chegando à mulher na sua menstruação;","7":"não oprimindo a ninguém, tornando ao devedor a coisa penhorada, não roubando, dando o seu pão ao faminto e cobrindo ao nu com vestes;","8":"não dando o seu dinheiro à usura, não recebendo juros, desviando a sua mão da injustiça e fazendo verdadeiro juízo entre homem e homem;","9":"andando nos meus estatutos, guardando os meus juízos e procedendo retamente, o tal justo, certamente, viverá, diz o","10":"Se ele gerar um filho ladrão, derramador de sangue, que fizer a seu irmão qualquer destas coisas","11":"e não cumprir todos aqueles deveres, mas, antes, comer carne sacrificada nos altos, contaminar a mulher de seu próximo,","12":"oprimir ao pobre e necessitado, praticar roubos, não tornar o penhor, levantar os olhos para os ídolos, cometer abominação,","13":"emprestar com usura e receber juros, porventura, viverá? Não viverá. Todas estas abominações ele fez e será morto; o seu sangue será sobre ele.","14":"Eis que, se ele gerar um filho que veja todos os pecados que seu pai fez, e, vendo-os, não cometer coisas semelhantes,","15":"não comer carne sacrificada nos altos, não levantar os olhos para os ídolos da casa de Israel e não contaminar a mulher de seu próximo;","16":"não oprimir a ninguém, não retiver o penhor, não roubar, der o seu pão ao faminto, cobrir ao nu com vestes;","17":"desviar do pobre a mão, não receber usura e juros, fizer os meus juízos e andar nos meus estatutos, o tal não morrerá pela iniquidade de seu pai; certamente, viverá.","18":"Quanto a seu pai, porque praticou extorsão, roubou os bens do próximo e fez o que não era bom no meio de seu povo, eis que ele morrerá por causa de sua iniquidade.","19":"Mas dizeis: Por que não leva o filho a iniquidade do pai? Porque o filho fez o que era reto e justo, e guardou todos os meus estatutos, e os praticou, por isso, certamente, viverá.","20":"A alma que pecar, essa morrerá; o filho não levará a iniquidade do pai, nem o pai, a iniquidade do filho; a justiça do justo ficará sobre ele, e a perversidade do perverso cairá sobre este.","21":"Mas, se o perverso se converter de todos os pecados que cometeu, e guardar todos os meus estatutos, e fizer o que é reto e justo, certamente, viverá; não será morto.","22":"De todas as transgressões que cometeu não haverá lembrança contra ele; pela justiça que praticou, viverá.","23":"Acaso, tenho eu prazer na morte do perverso? — diz o","24":"Mas, desviando-se o justo da sua justiça e cometendo iniquidade, fazendo segundo todas as abominações que faz o perverso, acaso, viverá? De todos os atos de justiça que tiver praticado não se fará memória; na sua transgressão com que transgrediu e no seu pecado que cometeu, neles morrerá.","25":"No entanto, dizeis: O caminho do Senhor não é direito. Ouvi, agora, ó casa de Israel: Não é o meu caminho direito? Não são os vossos caminhos tortuosos?","26":"Desviando-se o justo da sua justiça e cometendo iniquidade, morrerá por causa dela; na iniquidade que cometeu, morrerá.","27":"Mas, convertendo-se o perverso da perversidade que cometeu e praticando o que é reto e justo, conservará ele a sua alma em vida.","28":"Pois se considera e se converte de todas as transgressões que cometeu, certamente, viverá; não será morto.","29":"No entanto, diz a casa de Israel: O caminho do Senhor não é direito. Não são os meus caminhos direitos, ó casa de Israel? E não são os vossos caminhos tortuosos?","30":"Portanto, eu vos julgarei, a cada um segundo os seus caminhos, ó casa de Israel, diz o","31":"Lançai de vós todas as vossas transgressões com que transgredistes e criai em vós coração novo e espírito novo; pois, por que morreríeis, ó casa de Israel?","32":"Porque não tenho prazer na morte de ninguém, diz o"},"titles":{"1":"A responsabilidade é pessoal"}}