{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":34,"content":{"1":"Veio a mim a palavra do Senhor , dizendo:","2":"Filho do homem, profetiza contra os pastores de Israel; profetiza e dize-lhes: Assim diz o Senhor Deus: Ai dos pastores de Israel que se apascentam a si mesmos! Não apascentarão os pastores as ovelhas?","3":"Comeis a gordura, vestis-vos da lã e degolais o cevado; mas não apascentais as ovelhas.","4":"A fraca não fortalecestes, a doente não curastes, a quebrada não ligastes, a desgarrada não tornastes a trazer e a perdida não buscastes; mas dominais sobre elas com rigor e dureza.","5":"Assim, se espalharam, por não haver pastor, e se tornaram pasto para todas as feras do campo.","6":"As minhas ovelhas andam desgarradas por todos os montes e por todo elevado outeiro; as minhas ovelhas andam espalhadas por toda a terra, sem haver quem as procure ou quem as busque.","7":"Portanto, ó pastores, ouvi a palavra do Senhor :","8":"Tão certo como eu vivo, diz o Senhor Deus, visto que as minhas ovelhas foram entregues à rapina e se tornaram pasto para todas as feras do campo, por não haver pastor, e que os meus pastores não procuram as minhas ovelhas, pois se apascentam a si mesmos e não apascentam as minhas ovelhas, —","9":"portanto, ó pastores, ouvi a palavra do Senhor :","10":"Assim diz o Senhor Deus: Eis que eu estou contra os pastores e deles demandarei as minhas ovelhas; porei termo no seu pastoreio, e não se apascentarão mais a si mesmos; livrarei as minhas ovelhas da sua boca, para que já não lhes sirvam de pasto.","11":"Porque assim diz o Senhor Deus: Eis que eu mesmo procurarei as minhas ovelhas e as buscarei.","12":"Como o pastor busca o seu rebanho, no dia em que encontra ovelhas dispersas, assim buscarei as minhas ovelhas; livrá-las-ei de todos os lugares para onde foram espalhadas no dia de nuvens e de escuridão.","13":"Tirá-las-ei dos povos, e as congregarei dos diversos países, e as introduzirei na sua terra; apascentá-las-ei nos montes de Israel, junto às correntes e em todos os lugares habitados da terra.","14":"Apascentá-las-ei de bons pastos, e nos altos montes de Israel será a sua pastagem; deitar-se-ão ali em boa pastagem e terão pastos bons nos montes de Israel.","15":"Eu mesmo apascentarei as minhas ovelhas e as farei repousar, diz o Senhor Deus.","16":"A perdida buscarei, a desgarrada tornarei a trazer, a quebrada ligarei e a enferma fortalecerei; mas a gorda e a forte destruirei; apascentá-las-ei com justiça.","17":"Quanto a vós outras, ó ovelhas minhas, assim diz o Senhor Deus: Eis que julgarei entre ovelhas e ovelhas, entre carneiros e bodes.","18":"Acaso, não vos basta a boa pastagem? Haveis de pisar aos pés o resto do vosso pasto? E não vos basta o terdes bebido as águas claras? Haveis de turvar o resto com os pés?","19":"Quanto às minhas ovelhas, elas pastam o que haveis pisado com os pés e bebem o que haveis turvado com os pés.","20":"Por isso, assim lhes diz o Senhor Deus: Eis que eu mesmo julgarei entre ovelhas gordas e ovelhas magras.","21":"Visto que, com o lado e com o ombro, dais empurrões e, com os chifres, impelis as fracas até as espalhardes fora,","22":"eu livrarei as minhas ovelhas, para que já não sirvam de rapina, e julgarei entre ovelhas e ovelhas.","23":"Suscitarei para elas um só pastor, e ele as apascentará; o meu servo Davi é que as apascentará; ele lhes servirá de pastor.","24":"Eu, o Senhor , lhes serei por Deus, e o meu servo Davi será príncipe no meio delas; eu, o Senhor , o disse.","25":"Farei com elas aliança de paz e acabarei com as bestas-feras da terra; seguras habitarão no deserto e dormirão nos bosques.","26":"Delas e dos lugares ao redor do meu outeiro, eu farei bênção; farei descer a chuva a seu tempo, serão chuvas de bênçãos.","27":"As árvores do campo darão o seu fruto, e a terra dará a sua novidade, e estarão seguras na sua terra; e saberão que eu sou o Senhor , quando eu quebrar as varas do seu jugo e as livrar das mãos dos que as escravizavam.","28":"Já não servirão de rapina aos gentios, e as feras da terra nunca mais as comerão; e habitarão seguramente, e ninguém haverá que as espante.","29":"Levantar-lhes-ei plantação memorável, e nunca mais serão consumidas pela fome na terra, nem mais levarão sobre si o opróbrio dos gentios.","30":"Saberão, porém, que eu, o Senhor , seu Deus, estou com elas e que elas são o meu povo, a casa de Israel, diz o Senhor Deus.","31":"Vós, pois, ó ovelhas minhas, ovelhas do meu pasto; homens sois, mas eu sou o vosso Deus, diz o Senhor Deus."},"titles":{"1":"Profecia contra os pastores infiéis de Israel","11":"O cuidado do"}}