{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":37,"content":{"1":"Veio sobre mim a mão do","2":"e me fez andar ao redor deles; eram mui numerosos na superfície do vale e estavam sequíssimos.","3":"Então, me perguntou: Filho do homem, acaso, poderão reviver estes ossos? Respondi:","4":"Disse-me ele: Profetiza a estes ossos e dize-lhes: Ossos secos, ouvi a palavra do","5":"Assim diz o","6":"Porei tendões sobre vós, farei crescer carne sobre vós, sobre vós estenderei pele e porei em vós o espírito, e vivereis. E sabereis que eu sou o","7":"Então, profetizei segundo me fora ordenado; enquanto eu profetizava, houve um ruído, um barulho de ossos que batiam contra ossos e se ajuntavam, cada osso ao seu osso.","8":"Olhei, e eis que havia tendões sobre eles, e cresceram as carnes, e se estendeu a pele sobre eles; mas não havia neles o espírito.","9":"Então, ele me disse: Profetiza ao espírito, profetiza, ó filho do homem, e dize-lhe: Assim diz o","10":"Profetizei como ele me ordenara, e o espírito entrou neles, e viveram e se puseram em pé, um exército sobremodo numeroso.","11":"Então, me disse: Filho do homem, estes ossos são toda a casa de Israel. Eis que dizem: Os nossos ossos se secaram, e pereceu a nossa esperança; estamos de todo exterminados.","12":"Portanto, profetiza e dize-lhes: Assim diz o","13":"Sabereis que eu sou o","14":"Porei em vós o meu Espírito, e vivereis, e vos estabelecerei na vossa própria terra. Então, sabereis que eu, o","15":"Veio a mim a palavra do","16":"Tu, pois, ó filho do homem, toma um pedaço de madeira e escreve nele: Para Judá e para os filhos de Israel, seus companheiros; depois, toma outro pedaço de madeira e escreve nele: Para José, pedaço de madeira de Efraim, e para toda a casa de Israel, seus companheiros.","17":"Ajunta-os um ao outro, faze deles um só pedaço, para que se tornem apenas um na tua mão.","18":"Quando te falarem os filhos do teu povo, dizendo: Não nos revelarás o que significam estas coisas?","19":"Tu lhes dirás: Assim diz o","20":"Os pedaços de madeira em que houveres escrito estarão na tua mão, perante eles.","21":"Dize-lhes, pois: Assim diz o","22":"Farei deles uma só nação na terra, nos montes de Israel, e um só rei será rei de todos eles. Nunca mais serão duas nações; nunca mais para o futuro se dividirão em dois reinos.","23":"Nunca mais se contaminarão com os seus ídolos, nem com as suas abominações, nem com qualquer das suas transgressões; livrá-los-ei de todas as suas apostasias em que pecaram e os purificarei. Assim, eles serão o meu povo, e eu serei o seu Deus.","24":"O meu servo Davi reinará sobre eles; todos eles terão um só pastor, andarão nos meus juízos, guardarão os meus estatutos e os observarão.","25":"Habitarão na terra que dei a meu servo Jacó, na qual vossos pais habitaram; habitarão nela, eles e seus filhos e os filhos de seus filhos, para sempre; e Davi, meu servo, será seu príncipe eternamente.","26":"Farei com eles aliança de paz; será aliança perpétua. Estabelecê-los-ei, e os multiplicarei, e porei o meu santuário no meio deles, para sempre.","27":"O meu tabernáculo estará com eles; eu serei o seu Deus, e eles serão o meu povo.","28":"As nações saberão que eu sou o"},"titles":{"1":"A visão de um vale de ossos secos","15":"Reunião de Judá e Israel"}}