{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":42,"content":{"1":"Depois disto, me fez sair para o átrio exterior, para o norte; e me levou às celas que estavam para o norte, opostas ao edifício na área separada, edifício que olha para o norte,","2":"do comprimento de cem côvados, com portas que davam para o norte; e a largura era de cinquenta côvados.","3":"Em frente dos vinte côvados que pertenciam ao átrio interior, defronte do pavimento que pertencia ao átrio exterior, havia galeria contra galeria em três andares.","4":"Diante das câmaras havia um passeio de dez côvados de largura, do lado de dentro, e cem de comprimento; e as suas entradas eram para o lado norte.","5":"As câmaras superiores eram mais estreitas; porque as galerias tiravam mais espaço destas do que das de baixo e das do meio do edifício.","6":"Porque elas eram de três andares e não tinham colunas como as colunas dos átrios; por isso, as superiores eram mais estreitas do que as de baixo e as do meio.","7":"O muro que estava por fora, defronte das câmaras, no caminho do átrio exterior, diante das câmaras, tinha cinquenta côvados de comprimento.","8":"Pois o comprimento das câmaras, que estavam no átrio exterior, era de cinquenta côvados; e eis que defronte do templo havia cem côvados.","9":"Da parte de baixo destas câmaras, estava a entrada do lado do oriente, quando se entra nelas pelo átrio exterior.","10":"Do muro do átrio para o oriente, diante do edifício na área separada, havia também celas","11":"e um passeio; tinham a feição das celas que olhavam para o norte, e o mesmo comprimento, e a mesma largura, e ainda as mesmas saídas, e o mesmo arranjo; como eram as suas entradas,","12":"assim eram as das celas que olhavam para o sul, no princípio do caminho, a saber, o caminho bem defronte do muro para o oriente, para quem por elas entra.","13":"Então, o homem me disse: As câmaras do norte e as câmaras do sul, que estão diante da área separada, são câmaras santas, em que os sacerdotes, que se chegam ao","14":"Quando os sacerdotes entrarem, não sairão do santuário para o átrio exterior, mas porão ali as vestiduras com que ministraram, porque elas são santas; usarão outras vestiduras e assim se aproximarão do lugar destinado ao povo.","15":"Acabando ele de medir o templo interior, ele me fez sair pela porta que olha para o oriente; e mediu em redor.","16":"Mediu o lado oriental com a cana de medir: quinhentas canas ao redor.","17":"Mediu o lado norte: quinhentas canas ao redor.","18":"Mediu também o lado sul: quinhentas canas.","19":"Voltou-se para o lado ocidental e mediu quinhentas canas.","20":"Mediu pelos quatro lados; havia um muro em redor, de quinhentas canas de comprimento e quinhentas de largura, para fazer separação entre o santo e o profano."}}