{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":47,"content":{"1":"Depois disto, o homem me fez voltar à entrada do templo, e eis que saíam águas de debaixo do limiar do templo, para o oriente; porque a face da casa dava para o oriente, e as águas vinham de baixo, do lado direito da casa, do lado sul do altar.","2":"Ele me levou pela porta do norte e me fez dar uma volta por fora, até à porta exterior, que olha para o oriente; e eis que corriam as águas ao lado direito.","3":"Saiu aquele homem para o oriente, tendo na mão um cordel de medir; mediu mil côvados e me fez passar pelas águas, águas que me davam pelos tornozelos.","4":"Mediu mais mil e me fez passar pelas águas, águas que me davam pelos joelhos; mediu mais mil e me fez passar pelas águas, águas que me davam pelos lombos.","5":"Mediu ainda outros mil, e era já um rio que eu não podia atravessar, porque as águas tinham crescido, águas que se deviam passar a nado, rio pelo qual não se podia passar.","6":"E me disse: Viste isto, filho do homem? Então, me levou e me tornou a trazer à margem do rio.","7":"Tendo eu voltado, eis que à margem do rio havia grande abundância de árvores, de um e de outro lado.","8":"Então, me disse: Estas águas saem para a região oriental, e descem à campina, e entram no mar Morto, cujas águas ficarão saudáveis.","9":"Toda criatura vivente que vive em enxames viverá por onde quer que passe este rio, e haverá muitíssimo peixe, e, aonde chegarem estas águas, tornarão saudáveis as do mar, e tudo viverá por onde quer que passe este rio.","10":"Junto a ele se acharão pescadores; desde En-Gedi até En-Eglaim haverá lugar para se estenderem redes; o seu peixe, segundo as suas espécies, será como o peixe do mar Grande, em multidão excessiva.","11":"Mas os seus charcos e os seus pântanos não serão feitos saudáveis; serão deixados para o sal.","12":"Junto ao rio, às ribanceiras, de um e de outro lado, nascerá toda sorte de árvore que dá fruto para se comer; não fenecerá a sua folha, nem faltará o seu fruto; nos seus meses, produzirá novos frutos, porque as suas águas saem do santuário; o seu fruto servirá de alimento, e a sua folha, de remédio.","13":"Assim diz o","14":"Vós a repartireis em heranças iguais, tanto para um como para outro; pois jurei, levantando a mão, dá-la a vossos pais; assim, que esta mesma terra vos cairá a vós outros em herança.","15":"Este será o limite da terra: do lado norte, desde o mar Grande, caminho de Hetlom, até à entrada de Zedade,","16":"Hamate, Berota, Sibraim (que estão entre o limite de Damasco e o de Hamate), a cidade Hazer-Haticom (que está junto ao limite de Haurã).","17":"Assim, o limite será desde o mar até Hazar-Enom, o limite de Damasco, e, na direção do norte, está o limite de Hamate; este será o lado do Norte.","18":"O lado do oriente, entre Haurã, e Damasco, e Gileade, e a terra de Israel, será o Jordão; desde o limite do norte até ao mar do oriente, medireis; este será o lado do oriente.","19":"O lado do sul será desde Tamar até às águas de Meribá-Cades, junto ao ribeiro do Egito até ao mar Grande; este será o lado do sul.","20":"O lado do ocidente será o mar Grande, desde o limite do sul até à entrada de Hamate; este será o lado do ocidente.","21":"Repartireis, pois, esta terra entre vós, segundo as tribos de Israel.","22":"Será, porém, que a sorteareis para vossa herança e para a dos estrangeiros que moram no meio de vós, que gerarem filhos no meio de vós; e vos serão como naturais entre os filhos de Israel; convosco entrarão em herança, no meio das tribos de Israel.","23":"E será que, na tribo em que morar o estrangeiro, ali lhe dareis a sua herança, diz o"},"titles":{"1":"A torrente das águas purificadoras","13":"As fronteiras da terra de Israel"}}