{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":9,"content":{"1":"Então, ouvi que gritava em alta voz, dizendo: Chegai-vos, vós executores da cidade, cada um com a sua arma destruidora na mão.","2":"Eis que vinham seis homens a caminho da porta superior, que olha para o norte, cada um com a sua arma esmagadora na mão, e entre eles, certo homem vestido de linho, com um estojo de escrevedor à cintura; entraram e se puseram junto ao altar de bronze.","3":"A glória do Deus de Israel se levantou do querubim sobre o qual estava, indo até à entrada da casa; e o Senhor clamou ao homem vestido de linho, que tinha o estojo de escrevedor à cintura,","4":"e lhe disse: Passa pelo meio da cidade, pelo meio de Jerusalém, e marca com um sinal a testa dos homens que suspiram e gemem por causa de todas as abominações que se cometem no meio dela.","5":"Aos outros disse, ouvindo eu: Passai pela cidade após ele; e, sem que os vossos olhos poupem e sem que vos compadeçais, matai;","6":"matai a velhos, a moços e a virgens, a crianças e a mulheres, até exterminá-los; mas a todo homem que tiver o sinal não vos chegueis; começai pelo meu santuário.","7":"Então, começaram pelos anciãos que estavam diante da casa. E ele lhes disse: Contaminai a casa, enchei de mortos os átrios e saí. Saíram e mataram na cidade.","8":"Havendo-os eles matado, e ficando eu de resto, caí com o rosto em terra, clamei e disse: ah! Senhor Deus! Dar-se-á o caso que destruas todo o restante de Israel, derramando o teu furor sobre Jerusalém?","9":"Então, me respondeu: A iniquidade da casa de Israel e de Judá é excessivamente grande, a terra se encheu de sangue, e a cidade, de injustiça; e eles ainda dizem: O Senhor abandonou a terra, o Senhor não nos vê.","10":"Também quanto a mim, os meus olhos não pouparão, nem me compadecerei; porém sobre a cabeça deles farei recair as suas obras.","11":"Eis que o homem que estava vestido de linho, a cuja cintura estava o estojo de escrevedor, relatou, dizendo: Fiz como me mandaste."},"titles":{"1":"Os castigos de Jerusalém"}}