{"1":["Paulo escreveu esta carta no lapso entre sua primeira e segunda prisão em Roma (antes escreveu 2 Tmmoteo) para assessorar ao Tito em seu trabalho com as Iglesias na ilha de Giz. Paulo tinha visitado Giz com o Tito e o deixou ali para ministrar (1.5). Giz foi um centro de treinamento para os soldados romanos. portanto, houve uma considerável influencia pagã nesta ilha pequena. Por esta razão, a igreja em Giz necessitou uma liderança sólida.","Em uma frase curta, Paulo nos dá uma percepção clara de sua razão para viver. chama-se a si mesmo um servo (ou escravo) de Deus, isto é, um que está dedicado a obedecer a Deus. Esta obediência o conduziu a usar sua vida para pregar a mensagem de Cristo. Como descreveria você seu propósito na vida? A que oferece sua devoção? Para maior informação relacionada com o Paulo, veja-se em Feitos 9.","Paulo se autotitulaba \"apóstolo\". Embora não tinha sido um dos primeiros doze, Deus o comissionou para levar as boas novas aos gentis (veja-se em Act 9:1-16 os detalhes de seu chamado). A palavra apóstolo significa enviado. \"Escolhido de Deus\" se refere à eleição de Deus por seu povo, a Igreja."],"2":["Aparentemente, a mentira era algo muito comum em Giz (1.12). Paulo deixa em claro ao começar de que Deus não minta. O fundamento de nossa fé é confiar na pessoa de Deus. Porque O é verdade, é a fonte de toda verdade e não pode mentir. Acreditar no nos conduz à piedade, um estilo de vida honorável (1.1). A vida eterna que Deus prometeu será nossa porque O cumpre com suas promessas. Construa sua fé sobre o fundamento do Deus confiável, que nunca minta."],"3":["Deus é chamado \"nosso Salvador\" (1.3), tal como aconteceu com o Jesucristo (1.4). \"Deus\" se refere ao Pai. Jesus cumpriu com a obra de salvação ao morrer por nossos pecados e portanto é nosso Salvador. Deus planejou a obra de salvação e o perdão de nossos pecados. Tanto o Pai como o Filho atuaram para nos salvar de nossos pecados."],"4":["Tito, um grego, foi um dos colaboradores do Paulo no que mais confiou e do que mais dependeu. Paulo enviou ao Tito a Corinto em várias missões especiais para ajudar à igreja em seus problemas (2 Corintios 7; 8). Paulo e Tito também viajaram juntos a Jerusalém (Gal 2:3) e a Giz (Gal 1:5). Paulo deixou ao Tito ali para que guiasse em seu desenvolvimento às novas Iglesias sobre a ilha. A última vez que Paulo menciona ao Tito é em 2Ti 4:10, sua última carta registrada. Tito tinha a habilidade para liderar, portanto Paulo lhe deu a responsabilidade de conduzir, respirando-o a que usasse bem suas habilidades."],"5":["Giz, uma ilha pequena no Mediterrâneo, tinha uma população numerosa de judeus. As Iglesias ali provavelmente foram fundadas por judeus de Giz, os que tinham estado em Jerusalém durante o Pentecostés (Act 2:11) muito mais de trinta anos antes de que Paulo escrevesse esta carta.","O trabalho que faltava era estabelecer um correto ensino e estabelecer anciões em cada cidade.","Paulo tinha eleito anciões em várias Iglesias (Act 14:23). O não podia permanecer em cada uma delas, mas conhecia que estas novas Iglesias necessitavam uma sólida liderança espiritual. Estes homens guiaram as Iglesias ensinando a sã doutrina, ajudaram aos crentes a maturar espiritualmente e os equiparam para viver pelo Jesus apesar da oposição."],"10":["\"os da circuncisão\" eram os judaizantes. Estes eram judeus que ensinavam que os gentis deviam obedecer todas as leis judias antes de poder chegar a ser cristãos. Isto confundiu a muitos novos cristãos. Paulo teve que escrever cartas a várias Iglesias para as ajudar a entender que os crentes gentis não tinham que ser judeus primeiro a fim de ser cristãos, Deus aceita a qualquer que vem ao em fé (vejam-se Rom 1:17; Gal 3:2-7). Embora o concílio de Jerusalém tinha lutado com estes assuntos (veja-se Feitos 15), os judeus devotos que rechaçaram acreditar no Jesus tratavam de causar problemas nas Iglesias cristãs. Os líderes cristãos deviam estar alertas e tomar ação sobre algo que dividisse aos cristãos."],"12":["Paulo se refere a uma linha de um poema do Epiménides, um poeta e filósofo que viveu em Giz 600 anos antes. Alguns cretenses tinham tido uma má reputação e eram bem conhecidos por ser mentirosos. Paulo usou esta frase familiar para destacar que o ministério e liderança do Tito era muito necessário."],"15":["Algumas pessoas vêem tudo bom a seu redor, enquanto que outros vêem só o mau. Qual é a diferença? Nossas almas devem ser filtros por meio dos quais é possível perceber o bom ou mau. Os puros (aqueles que têm a Cristo em controle de suas vidas) aprendem a ver a bondade e a pureza até em meio da maldade. Mas os corrompidos e incrédulos encontram o mau em tudo porque suas mentes e corações maus pintam dessa cor até quão bom vêem e ouvem. Aquilo com o que você escolha encher sua mente afetará a maneira em que pense e atue. Dirija seus pensamentos a Deus e a sua Palavra, e descobrirá a bondade mais e mais, até neste mundo mau. Encha sua mente com o que é bom e ficará muito pouco espaço para o que é mau (Phi 4:8)."],"16":["Muitas pessoas proclamam conhecer deus, ter nascido de novo. Como podemos saber que nos dizem a verdade? Não poderemos sabê-lo a ciência certa nesta vida, mas um aspecto de suas vidas nos dirá rapidamente o que eles valorizam e notaremos se suas vidas se mantêm ordenadas ao redor das prioridades do Reino. A forma em que vivemos diz muito a respeito do que acreditam (veja-se 1Jo 2:4-6). O que é o que a gente sabe a respeito de Deus e a respeito de sua fé ao observar sua vida?"]}