{"1":["Note a ênfase na \"sã doutrina\" nas instruções do Paulo ao Tito. Este é o conteúdo de nossa fé. Os crentes devem estar arraigados nas verdades da Bíblia, assim não serão influenciados pela oratória poderosa de falsos professores, a possível devastação por circunstâncias trágicas ou o arrasto das emoções. Aprenda a Bíblia, estude teologia, aplique princípios bíblicos e ponha por obra o que aprende."],"6":["O conselho dado aos homens jovens foi muito importante. Na sociedade grega antiga, o rol do marido/pai, não foi considerado como um papel educativo, mas sim como um simplesmente funcional. Muitos jovens hoje surgiram que famílias onde o pai não assume suas responsabilidades para com sua esposa e filhos. Os pais e maridos que são um bom exemplo do que é viver a vida cristã em suas famílias são importantes como modelos para os homens jovens que precisam ver como se faz."],"7":["Quando Paulo animou ao Tito, e através dele a outros jovens a mostrar seriedade, o que queria era que fossem reverentes e úteis. O cristianismo nunca deveria ser intencionalmente aborrecido ou deprimente. Não deixe que a seriedade do evangelho produza em você uma atitude tão severo que outros se sintam repelidos.2.7,8 Paulo exortou ao Tito a que fora um bom exemplo para os de seu redor, para que ao ver suas boas obras tratassem de imitá-lo. Sua vida daria a suas palavras um maior impacto. Se você quiser que alguém atue de uma determinada maneira, assegure-se de estar vivendo você mesmo o que pretende em outros. Então se terá ganho o direito a ser ouvido e sua vida reforçará o que insígnia."],"8":["Paulo aconselhou ao Tito que quando ensinasse, estivesse por cima das críticas. Esta qualidade de integridade vem como resultado do cuidadoso estudo da Bíblia e de escutar antes de falar. Isto é especialmente importante quando ensinamos ou confrontamos a outros a respeito de assuntos espirituais ou morais. Se formos impulsivos, irrazonables e confusos, estaremos predispostos a iniciar argumentos mais que convencer às pessoas a respeito da verdade."],"12":["Não é suficiente renunciar ao pecado e aos maus desejos; devemos também viver ativamente para Deus. Para brigar contra a luxúria devemos dizer não contra a tentação, mas além disso devemos dizer sim ao serviço ativo para Cristo."],"14":["A redenção por Cristo nos abre o caminho para que O nos desencarda. Redimir é comprar a liberação da cautividad do pecado com um resgate (veja-se Mar 10:45 para mais detalhe sobre Cristo como nosso resgate). Não só somos livres de nossa sentença de morte por nosso pecado, mas também somos desencardidos da influência do pecado, na medida que crescemos em Cristo."],"15":["Paulo disse ao Tito que devia ensinar as Escrituras assim como as viver. Devemos falar, exortar e corrigir a outros quando for necessário. É fácil sentir-se amedrontados ante outras pessoas: maiores, com mais influencia na comunidade ou enriquecidos. Como Tito, não deveríamos nos deixar amedrontar quando tratamos de ministrar a outros ou prover liderança na igreja."]}