{"meta":{"title":"Malaquias","abbrev":"ml"},"chapter":1,"content":{"1":"Proclamação: Esta é a palavra de Jeová a Israel por meio de Malaquias:","2":"“Eu mostrei amor a vocês”, diz Jeová. Mas vocês dizem: “Como nos mostraste amor?” “Esaú não era irmão de Jacó?” diz Jeová. “Mas amei a Jacó","3":"e odiei a Esaú; e fiz os seus montes ficar desolados e entreguei a sua herança aos chacais do deserto.”","4":"“Embora Edom diga: ‘Fomos arrasados, mas voltaremos e reconstruiremos as ruínas’, Jeová dos exércitos diz: ‘Eles construirão, mas eu derrubarei, e serão chamados de “território da maldade” e de “o povo que Jeová condenou para sempre”.","5":"Vocês verão com os seus próprios olhos e dirão: “Que Jeová seja magnificado sobre o território de Israel.”’”","6":"“‘O filho honra o pai; e o servo, seu senhor. Portanto, se eu sou o pai, onde está a honra que me devem? E, se eu sou o senhor, onde está o temor que me devem?’ diz Jeová dos exércitos a vocês, sacerdotes, que desprezam o meu nome. “‘Mas vocês dizem: “Como desprezamos o teu nome?”’","7":"“‘Apresentando alimento impuro no meu altar.’ “‘E vocês dizem: “Como te tornamos impuro?”’ “‘Dizendo: “A mesa de Jeová é desprezível.”","8":"E, ao apresentar um animal cego como sacrifício, dizem: “Não faz mal.” E, ao apresentar um animal manco ou doente, dizem: “Não faz mal.”’” “Por favor, tente apresentá-los ao seu governador. Será que ele se agradará de você ou o receberá com favor?” diz Jeová dos exércitos.","9":"“E agora, por favor, apelem a Deus, para que ele nos mostre favor. Com essas ofertas das suas mãos, será que ele receberá a algum de vocês com favor?” diz Jeová dos exércitos.","10":"“E quem entre vocês está disposto a fechar as portas? Pois vocês nem mesmo acendem o meu altar sem cobrar. Não me agrado de vocês”, diz Jeová dos exércitos, “nem tenho prazer em nenhuma oferta das suas mãos”.","11":"“Pois meu nome será grande entre as nações, desde o nascente até o poente. Em todo lugar se fará fumegar sacrifícios e se farão ofertas ao meu nome, como uma dádiva pura, porque meu nome será grande entre as nações”, diz Jeová dos exércitos.","12":"“Mas vocês o profanam quando dizem: ‘A mesa de Jeová é impura, e as ofertas nela, seu alimento, são desprezíveis.’","13":"Vocês também dizem: ‘Que cansativo!’ e mostram desprezo por ela”, diz Jeová dos exércitos. “E trazem animais roubados, mancos e doentes. Sim, vocês trazem essas coisas como dádiva! Será que eu deveria aceitá-la das suas mãos?” diz Jeová.","14":"“Maldito aquele que é astuto, que tem no seu rebanho um animal macho sadio, mas faz um voto e sacrifica a Jeová um animal defeituoso. Pois eu sou um grande Rei”, diz Jeová dos exércitos, “e meu nome inspirará temor entre as nações”."}}