{"1":["Já que 1 e 2 Rseis foram originalmente um só livro, 2 Rseis continua onde 2 Rsseis termina. A que em um tempo foi a grande nação do Israel agora está dividida em dois, já que se esqueceram de Deus. O livro começa com o Elías, um profeta de Deus, quando é levado aos céus. Termina quando o povo do Israel e Judá são levados em cativeiro. Em 2 Rsseis, foi construído o formoso templo de Deus. Em 2 Rseis, é profanado e destruído.Na atualidade nosso mundo é muito similar ao mundo descrito em 2 Rseis. Os governos nacionais e locais não procuram deus, e os países se vêem atormentados pela guerra. Muita gente segue aos falsos profetas da ciência, do materialismo e da guerra. É muito estranha a verdadeira adoração a Deus na terra.Em nosso caótico e corrupto mundo, podemos nos voltar para os exemplos do Davi, Elías e Eliseu, dedicados a dar grande honra a Deus e a sua lei moral e a promover o avivamiento e a mudança em seus dias. Mais importante ainda, podemos ver o Jesucristo, o modelo perfeito. Para que as nações possam levar a cabo a vontade de Deus, necessitam indivíduos que façam sua obra. Se seu coração está comprometido a Deus, O pode obrar por meio de você para levar a cabo a obra a que o chamou."],"2":["Baal-zebub não era o mesmo deus que Baal, o deus cananeo adorado pelo Acab e Jezabel (1Ki 16:31-33). Baal-zebub era outro deus popular cujo templo estava na cidade do Ecrón. Já que se acreditava que este deus tinha o poder da profecia, o rei Ocozías enviou mensageiros ao Ecrón para saber a respeito de seu futuro. associava-se a este deus poder sobrenatural e mistério. A ação do Ocozías mostrou uma falta de respeito a Deus."],"8":["Para mais informação a respeito do Elías, veja-se seu perfil em 2 Rsseis 18."],"18":["As crônicas dos reis do Israel e as crônicas dos reis do Judá (8.23) eram livros históricos. O autor inspirado de 2 Rseis selecionou feitos destes livros para voltar a narrar a história do Israel e Judá da perspectiva de Deus. Deus dirigiu os pensamentos e o processo de seleção do escritor para assegurar-se de que sua verdadeira Palavra fora escrita."]}