{"7":["Isto cumpre a profecia do Elías de que nenhum descendente varão do Acab sobreviveria (1Ki 21:17-24)."],"11":["Em seu zelo, Jehú foi mais à frente do mandato de Deus neste banho de sangue. O profeta Oseas anunciou mais tarde o castigo sobre a dinastia do Jehú por esta matança sem sentido (Hos 1:4-5). Muitas vezes na história, pessoas \"religiosas\" mesclaram fé com ambição pessoal, poder ou crueldade, sem o consentimento nem a bênção de Deus. É um engano usar a Deus ou a Bíblia para permitir que continue a opressão. Quando a gente ataca o cristianismo devido às atrocidades que os \"cristãos\" realizaram, lhes ajude a ver que estes homens e mulheres estavam usando a fé para seus próprios fins políticos, e não para seguir a Cristo."],"15":["Jonadab foi um homem que, como Jehú, foi ciumento para seguir a Deus. Jonadab, entretanto, demonstrou seu zelo ao afastar-se ele e sua família da cultura idólatra e materialista. Fundou a um grupo chamado Recabitas (renomado assim por seu pai Recab), que lutou para manter suas vidas puras ao viver se separados das pressões e tentações da sociedade. Jeremías 35 nos dá um exemplo de sua dedicação a Deus. Por isso Deus lhe prometeu que sempre teriam descendentes que o adorariam."],"24":["Se supunha que o Israel fora intolerante para qualquer religião que não adorasse ao verdadeiro Deus. As religiões das nações vizinhas eram malvadas e corruptas. Estavam desenhadas para destruir a vida, não para sustentá-la. Israel era a nação especial de Deus, escolhida para ser um exemplo do que era correto. Mas os reis, sacerdotes e anciões do Israel, poluídos pelas crenças pagãs que a rodeavam, voltaram-se tolerantes e apáticos. Devemos ser completamente intolerantes para o pecado e erradicar o de nossas vidas. Devemos ser tolerantes aos pontos de vista de outros, mas não devemos tolerar ações que apartem às pessoas das normas de vida instituídas Por Deus."]}