{"2":["Joás não fez suficiente para tirar o pecado da nação, mas realizou muitas coisas corretas e boas. Quando não estivermos seguros de que tenhamos feito o suficiente para corrigir nossas ações, podemos nos perguntar: (1) A Bíblia prohíbe expressamente esta ação? (2) Esta ação me afasta de amar, adorar ou servir a Deus? (3) Converte-me em seu escravo? (4) Faz que saia de mim o melhor, lógicamente com o propósito de Deus? (5) Beneficia a outros crentes?"],"3":["Os israelitas só podiam oferecer sacrifícios a Deus em áreas designadas sob a supervisão dos sacerdotes e não em qualquer parte (Deu 12:13-14). O oferecer sacrifícios nos lugares altos era copiar os costumes pagãos e respirar a que outras práticas pagãs entrassem em seu culto. Ao combinar estas práticas, o povo estava desenhando sua própria religião, e isto o afastaria de Deus. (Para mais informação a respeito destes santuários nos lugares altos, veja-a nota a 1Ki 22:43.)"],"15":["Que contraste entre os trabalhadores do edifício que não necessitavam que lhes prestasse conta do dinheiro utilizado, e os sacerdotes aos que não lhes podia confiar o dinheiro para dirigir esses recursos o suficientemente bem para separar algo para o templo (12.8). Como homens treinados de Deus, levita-os deviam ser responsáveis e atentos. depois de tudo, o templo era seu trabalho e responsabilidade. Mesmo que os sacerdotes não eram desonestos, não tiveram o compromisso nem a energia necessários para terminar a obra. Algumas vezes a gente secular devota leva a cabo melhor a obra de Deus. Não permita que sua falta de treinamento ou posição o detenham para contribuir ao Reino de Deus. requer-se a energia de todos para levar a cabo a obra de Deus."],"16":["Para ler mais a respeito da culpabilidade e das oferendas pelo pecado, vejam-se Levítico 4, 5; 6.24-7.10."],"20":["As razões do complô dos oficiais contra Joás se enumeram em 2Ch 24:17-26. Joás tinha começado a adorar ídolos, tinha matado ao profeta Zacarías, e tinha sido conquistado pelos sírios. Quando Joás se afastou de Deus, sua vida começou a desmoronar-se. Os oficiais do Joás não o mataram porque se teria afastado de Deus, mataram-no porque seu reino agora estava fora de controle. Ao final se converteu em um homem malvado e os malvados o mataram."]}