{"7":["Sela era a antiga fortaleza da Petra, uma cidade edificada em um escarpado. Não só era uma fortaleza para o Edom, mas também um rico posto fronteiriço para o comércio com a Índia."],"13":["A destruição do muro de uma cidade implicava uma desonra para seus habitantes e os deixava indefesos e a mercê de futuras invasões."],"25":["Durante este período da história, muitos profetas -tais como Oseas, Amós, Jonás, Miqueas e Isaías-começaram a recolher suas profecias e as escrever sob a direção de Deus. Eles continuaram pregando a respeito da importância mundial da obra de Deus enquanto esperavam ansiosos o futuro reino espiritual. Deus utilizaria a decadência moral e espiritual do Israel para preparar a chegada do Messías. Já que o poder militar do reino do Israel estava refugo, muita gente estaria lista para voltar-se para as boas novas que Jesus traria.","Para uma maior informação sobre o profeta Jonás, veja o livro do Jonás."],"28":["Jeroboam não tinha nenhuma devoção Por Deus, mesmo assim, sob suas políticas jaquetas e sua hábil administração o Israel desfrutou de do maior poder nacional e de uma prosperidade material que não se teve dos dias do Salomão. Os profetas Amós e Oseas, entretanto, dizem-nos o que em realidade estava acontecendo no reino (Hos 13:4-8; Amo 6:11-14). A administração do Jeroboam ignorou as políticas de justiça e eqüidade. Como resultado, o rico se voltou até mais rico e o pobre mais pobre. O povo se voltou egocêntrico, confiava mais em seu poder, segurança e posses que em Deus. Os pobres estavam tão oprimidos que era difícil para eles poder acreditar que Deus se dava conta de sua condição. A prosperidade material não sempre é indício da bênção de Deus. Também pode ser o resultado do egocentrismo. Se você está experimentando prosperidade, recorde que Deus nos faz responsáveis pela maneira em que obtemos o êxito e como usamos nossa riqueza. Em realidade, tudo o que temos pertence ao. Devemos usar os dons de Deus tendo em mente seus interesses."]}