{"1":["Azarías também era conhecido como Uzías. Sua história se relata com tudo detalhe em 2 Crônicas 26. Além disso, também lhe menciona em Isa 1:1 e 6.1. Antes do começo do reinado do Azarías, Israel destruiu cento e oitenta metros do muro de Jerusalém depois de derrotar ao Judá e levar-se a seu rei, Amasías (2Ki 14:13; 2Ch 25:23-24). Mas durante o reinado de cinqüenta e dois anos do Azarías, Judá reconstruiu o muro, voltou a fortificar a cidade com armas em contra do bloqueio, e obteve sua independência do Israel. A devoção a Deus do Azarías ajudou ao Judá a desfrutar de paz e prosperidade como não as tinha experiente dos dias do Salomão. Durante este tempo, entretanto, Israel decaiu drasticamente. Muito em breve seria vencido."],"4":["Apesar de que Azarías teve muitos lucros, não destruiu os lugares altos, onde se encontravam os santuários do Judá, da mesma maneira que tampouco o fizeram seu pai Amasías e seu avô Joás. Azarías imitou aos reis dos quais tinha escutado histórias e que tinha observado enquanto crescia. Mesmo que o pai e o avô do Azarías foram basicamente reis bons, eram modelos deficientes em certas áreas importantes. Para nos levantar por cima da influência de modelos deficientes, devemos procurar modelos melhores. Cristo nos provê um modelo perfeito. Sem importar como foi criado, nem quem influiu em sua vida, você pode avançar além dessas limitações ao tomar como exemplo a Cristo e ao tratar conscientemente de viver como O fez."],"5":["Durante dez anos Jotam cogobernó com seu pai, Azarías. Pai e filho governavam juntos por qualquer da seguintes raciocine: (1) o pai era já muito ancião e necessitava ajuda; (2) o pai desejava treinar ao filho para dirigir a nação; (3) o pai estava doente ou no exílio. Houve muitos corregentes durante o período dos reis: Asa/Josafat, Josafat/Joram, Azarías/Jotam, Joacaz/Jeroboam II, Ezequías/Manasés."],"8":["Zacarías foi um rei malvado devido a que respirou ao Israel para que pecasse ao adorar ídolos. O pecado em nossa vida é algo grave, mas mais grave até que pecar nós mesmos é o respirar a outros a desobedecer a Deus. Somos responsáveis pela maneira em que influímos a outros. Tome cuidado com os pecados dobre: os que não só nos ferem , mas também também ferem outros ao respirá-los a pecar."],"10":["Zacarías foi advertido pelo profeta Amós de sua morte iminente e o fim subseqüente da dinastia do rei Jeroboam (Amo 7:9)."],"14":["Os documentos históricos antigos dizem que Manahem foi o comandante em chefe do exército do Jeroboam (veja-se 14.23-29 para informação sobre o reinado do Jeroboam II). depois de que o filho do Jeroboam foi assassinado (15.8-10), provavelmente Manahem se viu si mesmo e não ao Salum, como o sucessor legítimo ao trono do Israel."],"18":["Manahem, ao igual aos reis anteriores a ele, guiou a seu povo ao pecado: \"E fez o mau ante os olhos do Jeová\". Que horrível epitáfio para um líder! Os líderes afetam profundamente às pessoas a que servem. Podem respirar ou desalentar a devoção a Deus por meio de seus exemplos e pelas estruturas que dão a suas organizações. Os bons líderes não põem nenhum obstáculo para a fé em Deus nem para uma maneira correta de viver."],"30":["Oseas foi o último rei do Israel."],"32":["Um ano depois de que Peka se converteu em rei, Uzías (também chamado Azarías) do Judá morreu, e Isaías o profeta teve uma visão da santidade de Deus e a futura destruição do Israel. Veja-se Isaías 6 para maiores detalhes a respeito do que contemplou Isaías."]}