{"3":["O rei Salmanasar era provavelmente Salmanasar V, que chegou a ser rei de Assíria depois do Tiglat-pileser (727-722 a.C.). Continuou demandando grandes tributos do Israel. Oseas, o rei do Israel, decidiu rebelar-se contra Assíria e unir forças com o rei Sou do Egito (17.4). Isto não só foi uma ação muito tola, mas também além disso ia contra os mandatos de Deus. Para destruir esta conspiração, Salmanasar atacou e sitiou a Samaria durante três anos. Mas antes de que Samaria caísse, Salmanasar morreu. Seu sucessor, Sargón II, creditou-se o triunfo pela captura da cidade, destruindo a nação do Israel e levando cativa a sua gente."],"9":["A ruína chegou ao Israel tanto pelos pecados públicos como pelos pecados secretos. Não só toleraram a maldade e a idolatria em público, mas sim cometeram pecados até piores em privado. Os pecados secretos são aqueles que não queremos que outros conheçam, porque são vergonhosos ou incriminatorios. Os pecados que se cometem em privado não são secretos para Deus. Desafiar a Deus em segredo é tão daninho como a rebelião declarada."],"16":["\"Todo o exército dos céus\" se refere à prática cananea de adorar ao sol, a lua e as constelações. Estes eram deuses assírios que estavam sendo acrescentados a sua religião. (Vejam-se também 21.1-6; 23.4, 5.)"],"17":["Adivinhação significa bruxaria e agouros é consultar a espíritos malvados. Formas de bruxaria, adivinhação do futuro e magia negra estavam proibidas Por Deus (Deu 18:9-14). Estavam mal porque procuravam poder e guia totalmente se separados de Deus, sua lei e sua Palavra. Isaías repetiu esta lei e profetizou a destruição completa que esta prática oculta traria para aqueles que participassem delas (Isa 8:19-22)."],"23":["o Israel foi levado a exílio da maneira que os profetas de Deus o tinham advertido. Algo que Deus prediga acontecerá. Isto, é obvio, são boas novas para aqueles que confiam no e o obedecem já que podem estar confiados em suas promessas. Mas são más notícias para aqueles que ignoram e desobedecem a Deus. Tanto as promessas como as advertências que Deus nos deu em sua Palavra com segurança se farão realidade."],"24":["O tirar os israelitas e introduzir estrangeiros era a política de restabelecimento de Assíria para acautelar revoltas. O pulverizar aos cativos ao longo de Assíria evitava que se unissem, e ao repovoar o Israel com cativos estrangeiros fazia difícil que os israelitas restantes se unissem também. A esta mescla de gente estabelecida no Israel a chamou \"samaritanos\". Foram desprezados pelos judeus, ainda durante os dias do Jesus (Joh 4:9)."]}