{"4":["A serpente de bronze se feito para curar aos israelitas da mordida de serpentes venenosas (Número 21.4-9). Demonstrava a presença e o poder de Deus e era um aviso para o povo de sua misericórdia e seu perdão. Mas se tinha convertido em um objeto de adoração em lugar de um aviso da quem tinham que adorar, assim Ezequías se viu forçado a destrui-la. Devemos tomar cuidado de que as coisas que usamos para nos ajudar a adorar a Deus não se voltem objetos de adoração por si mesmos. A maioria dos objetos não são criados para ser ídolos, voltam-se ídolos pela forma em que a gente os usa."],"5":["\"Nem depois nem antes houve outro como ele entre todos os reis do Judá\". Em um dramático contraste com seu pai Acaz, Ezequías seguiu a Deus mais de perto e com maior sinceridade que qualquer outro rei do Judá ou Israel. Esta frase se refere aos reis que aconteceram depois da divisão do reino e portanto não inclui o Davi, considerado como o rei mais devoto a Deus."],"7":["A nação do Judá foi oprimida por duas potências mundiais, Egito e Assíria. Ambas as nações queriam controlar ao Judá e ao Israel porque estavam localizadas no cruzamento de caminhos vitais para todo o comércio do antigo Próximo Oriente. A nação que controlasse ao Judá teria vantagens econômicas e militares sobre seus rivais. Quando Ezequías chegou a ser rei, Assíria controlava ao Judá. Ao atuar com grande valor, Ezequías se rebelou em contra do poderoso império ao que seu pai se submeteu. Pôs sua fé na força de Deus e não na sua própria, e obedeceu os mandamentos de Deus apesar dos obstáculos e perigos que, de um ponto de vista puramente humano, pareciam insuperáveis."],"13":["Este sucesso ocorreu em 701 a.C., quatro anos depois de que Senaquerib tinha chegado a ser rei de Assíria. Senaquerib era o filho do Sargón II, o rei que tinha deportado em cativeiro ao povo do Israel (veja-a nota a 17.3). Para evitar que Assíria atacasse, o reino do sul pagou tributo anualmente. Mas quando Senaquerib foi rei, Ezequías deixou de pagar este dinheiro, esperando que Assíria o ignorasse. Quando Senaquerib e seu exército tomou represálias, Ezequías se deu conta de seu engano e pagou o dinheiro do tributo (18.14), mas Senaquerib o atacou de todas formas (18.19ss). Apesar disso, não tinha tanta fome de guerra como os anteriores reis de Assíria, prefiriendo empregar muito de seu tempo na edificação e embelezamento de sua cidade capital, Nínive. Com menos invasões freqüentes, Ezequías pôde instituir muitas de suas reformas e fortalecer à nação."],"17":["O enviar à comandante supremo (Tartar), ao oficial em chefe (Rabsaris) e à comandante de batalha (Rabsaces) era como enviar à vice-presidente, ao secretário de estado e ao general do exército para falar com inimigo prévio à batalha. Todos estes homens foram enviados em um esforço de impressionar e desalentar aos israelitas."]}