{"3":["\"Os filhos dos profetas\" formavam parte de algo assim como uma escola, um conjunto de discípulos reunidos ao redor de um profeta reconhecido como o eram Elías ou Eliseu. Estas companhias de profetas estavam localizadas ao longo da nação, para ajudar a conter a maré de decadência espiritual e moral que começou sob o governo do Jeroboam. Os estudantes no Bet-a foram testemunhas oculares da sucessão do ministério profético do Elías ao Eliseu."],"8":["O manto do Eliseu era um símbolo de sua autoridade como profeta."],"9":["Eliseu pediu uma dobro porção do espírito do Elías (ministério profético). Deu 21:17 nos ajuda a explicar a petição do Eliseu. De acordo com o costume, o primogênito recebia uma dobro porção da herança do pai (veja-a nota a Gen 25:31). Eliseu estava pedindo ser herdeiro do Elías, ou sucessor, que continuaria com o trabalho do Elías como líder dos profetas. Mas a decisão de conceder a petição do Eliseu dependia de Deus. Elías só lhe mencionou como se daria conta se essa petição era outorgada.","Deus concedeu ao Eliseu sua petição porque seus motivos eram puros. Sua meta principal não era a de ser melhor ou mais capitalista que Elías, a não ser obter mais para Deus. Se nossos motivos forem puros, não devemos ter medo de pedir a Deus grandes costure. Quando pedimos a Deus grande poder ou habilidade, precisamos examinar nossos desejos e nos desfazer de qualquer egoísmo que encontremos. A fim de ter a ajuda do Espírito Santo, devemos estar dispostos a pedi-la."],"11":["Elías foi levado aos céus sem morrer. É a segunda pessoa nas Escrituras que teve essa experiência. Enoc foi o primeiro (Gen 5:21-24). Possivelmente os outros profetas não viram deus levar-se ao Elías, ou possivelmente foi difícil para eles acreditar o que viram. Em qualquer caso, quiseram procurar o Elías. O não encontrar um rastro física do Elías confirmaria o que aconteceu e fortaleceria sua fé. A única pessoa levada aos céus em corpo foi Jesus, depois de sua ressurreição (Act 1:9)."],"14":["Quando Eliseu golpeou a água, não foi por falta de respeito a Deus ou ao Elías. Foi uma súplica a Deus para que confirmasse que O tinha designado sucessor do Elías."]}