{"4":["Os guardiães da porta controlavam aos que entravam em templo e fiscalizavam a coleta do dinheiro."],"8":["O livro da lei pôde ter sido o Pentateuco completo (Gênese ao Deuteronomio) ou só o livro do Deuteronomio. devido à larga lista de reis malvados, o registro das leis de Deus se perdeu. Josías, que tinha aproximadamente vinte e seis anos nesse momento, desejou uma reforma religiosa ao longo da nação. Quando se encontrou a Palavra de Deus, tiveram-se que tomar medidas drásticas para aproximar o reino aos mandatos de Deus. Hoje você tem a Palavra de Deus em suas mãos. Quantos mudanças tem que fazer para que sua vida esteja de acordo com a Palavra de Deus?"],"11":["Quando Josías escutou a lei, rasgou suas roupas com terror. Imediatamente instituiu reformas. Com tão somente uma leitura da lei de Deus, trocou o curso da nação. Na atualidade muitas pessoas possuem a Bíblia, mas são poucos os que são afetados pelas verdades encontradas nela. A Palavra de Deus deve nos fazer, como ao Josías, tomar medidas imediatas para reformar nossa vida e levá-la a uma harmonia com a vontade de Deus."],"14":["Hulda era uma profetisa, como foi María (Exo 15:20) e Débora (Jdg 4:4). Deus seleciona livremente a seus servos para levar a cabo sua vontade: ricos ou pobres, homens ou mulheres, reis ou escravos (Joe 2:28-30). Obviamente, Hulda era muito reconhecida pela gente de seu tempo."],"19":["Quando Josías se precaveu do corrupta que se tinha voltado sua nação, rasgou suas roupas e chorou ante Deus. Então, Deus teve misericórdia dele. Josías usou o costume de sua época para mostrar seu arrependimento. Quando hoje em dia nos arrependemos, provavelmente não nos rasgamos a roupa, mas o chorar, jejuar, restituir ou desculpar-se (se nosso pecado envolveu a outros) são atos de arrependimento que demonstram nossa sinceridade. A parte mais difícil do arrependimento é o trocar a conduta que originalmente produziu o pecado."]}