{"6":["O abominável ídolo da Asera, era um ídolo que o malvado rei Manasés tinha instalado no templo de Deus (21.7). Muito freqüentemente Asera é identificada como a deusa do mar e a amante do Baal. Era a deusa principal dos cananeos. Em seu culto se glorificava o sexo e a guerra, e era acompanhado de prostituição masculina."],"11":["Estes cavalos eram usados em procissões em honra ao sol."],"13":["O monte da destruição é também chamado o monte dos Olivos. Lhe chamou \"da destruição\" porque se tinha voltado um ponto favorito para construir santuários pagãos. Salomão construiu um templo pagão e outros reis construíram lugares de idolatria ali. Mas reis bons como Ezequías e Josías destruíram esses centros de adoração pagã. Nos tempos do Novo Testamento, Jesus freqüentemente se sentou no monte dos Olivos e ensinou a seus discípulos a respeito de servir só a Deus (Mat 24:3). Para maior informação sobre o Astoret, Quemos e Moloc, veja-a nota a 1Ki 11:5-8."],"25":["Josías é recordado como o rei mais obediente do Judá. Sua obediência seguiu este patrão: (1) reconheceu o pecado, (2) eliminou as práticas pecaminosas e (3) atacou as causas do pecado. Este enfoque para tratar o pecado segue sendo efetivo na atualidade. Não só devemos tirar as ações pecaminosas, devemos eliminar suas causas: aquelas situações, relações, rotinas e patrões de vida que nos levam a porta da tentação.","Tanto Josías como Ezequías (18.5) são elogiados por sua reverência a Deus. diz-se que Ezequías foi o que mais confiou em Deus (fé), enquanto que se diz que Josías foi o que mais seguiu a lei de Deus (obediência). Podemos seguir seus exemplos através de nossa confiança em Deus e nossas ações de obediência."],"29":["O Faraó Necao do Egito estava partindo através do Judá para ir a Assíria. Egito e Assíria se aliaram para lutar contra Babilônia, que representava a ameaça de converter-se na potência mundial dominante. Josías pôde ter pensado que ambas as nações se voltariam contra ele depois de lutar com Babilônia, assim tratou de deter o exército egípcio para que não partisse por sua terra. Mas Josías foi morto, seu exército derrotado e a nação do Judá chegou a ser vasalla do Egito (609 a.C.). Um relato mais detalhado desta história se encontra em 2Ch 35:20-25."],"37":["Muitos bons reis tiveram filhos que não seguiram a Deus. Possivelmente foi por negligência, preocupação por assuntos políticos e militares, ou porque estes reis delegaram a educação religiosa de seus filhos a outros. Sem dúvida, muitos dos filhos simplesmente se rebelaram à forma em que foram criados. Ser um pai de crenças firmes não garante que seus filhos aprenderão suas convicções. deve-se ensinar aos filhos a respeito da fé e os pais não devem atrever-se a deixar esta tarefa em mãos de outros. Assegure-se de que você pratica, explica e ensina o que prega."]}