{"1":["Babilônia se converteu na nova potência mundial depois de ter vencido a Assíria em 612 a.C. e derrotado ao Egito na batalha do Carquemis em 605 a.C. depois de derrotar ao Egito, os babilonios invadiram Judá e a puseram sob seu domínio. Esta foi primeira das três invasões babilônicas ao Judá durante os seguintes vinte anos. As outras dois ocorreram em 597 e 586 a.C. Com cada invasão, levavam-se cativos a Babilônia. Daniel, que escreveu o livro que leva seu nome, foi um dos cativos que se levaram nesta primeira invasão (605 a.C.; Dan 1:1-6).","Para maior informação sobre o Nabucodonosor, veja-se seu perfil no Daniel 3."],"10":["As tropas babilônias já estavam em marcha para sufocar a rebelião do Joacim quando morreu. depois da morte do Joacim, seu filho Joaquín chegou a ser rei do Judá, só para enfrentar ao exército mais capitalista da terra algumas semanas depois de sua coroação (597 a.C.). Durante esta segunda invasão, de três, os babilonios saquearam o templo e se levaram cativos à maioria dos líderes, incluindo o rei. Logo, Nabucodonosor colocou no trono ao Sedequías, outro filho do Josías. Os judeus, entretanto, não o reconheceram como seu verdadeiro rei enquanto Joaquín seguia com vida, mesmo que estava cativo em Babilônia."],"14":["A política babilonica de tomar cativos era diferente a dos assírios, quem tirou a maior parte do povo e repovoaram a terra com estrangeiros (veja-a nota a 17.24). Os babilonios só se levavam aos fortes e hábeis, deixando aos pobres e aos fracos para que governassem a terra. Ao elevá-los a posições de autoridade ganhavam sua lealdade. Os líderes eram levados às cidades de Babilônia onde lhes permitia que vivessem juntos, procurassem trabalho e se voltassem uma parte importante da sociedade. Esta política manteve unidos aos judeus e fiéis a Deus ao longo de seu cativeiro e fez possível sua volta nos dias do Zorobabel e Esdras como está registrado no livro do Esdras."]}