{"1":["Às pessoas pobre ou aos devedores lhes permitia pagar suas dívidas vendendo-se a si mesmos ou a seus filhos como escravos. Deus ordenou aos ricos e aos credores que não se aproveitassem desta gente em seus momentos de necessidade extrema (veja-se Deu 15:1-18 para uma explicação destas práticas). O credor desta mulher não estava atuando no espírito da lei de Deus. O ato bondoso do Eliseu demonstra que a compaixão vai mais à frente do simples cumprimento de uma lei. Nós também devemos mostrar compaixão.","Este capítulo registra os quatro milagres do Eliseu: subministrou dinheiro para uma pobre viúva (4.1-7); ressuscitou a um menino (4.32-37); desencardiu um alimento envenenado (4.38-41); e proveu comida para cem homens (4.42-44). Estes milagres mostram a ternura de Deus e o cuidado sobre aqueles que são fiéis.Quando lemos o Antigo Testamento, é fácil centrar nossa atenção no julgamento severo de Deus sobre os rebeldes e minimizar seu cuidado amoroso para aqueles que o amam e o servem. O vê-lo obrando, provendo provisões diárias para seus seguidores nos ajuda a manter em uma perspectiva adequada seu julgamento severo para o que não se arrepende."],"6":["A mulher e seus filhos recolheram vasilhas de seus vizinhos e começaram a enchê-los com o azeite de uma única vasilha que possuíam. O azeite provavelmente era de oliva. usava-se para cozinhar, e como combustível para os abajures. O azeite deixou de sair só quando já não tiveram mais recipientes. O número de vasilhas que reuniram foi um indício de sua fé. A provisão de Deus foi tão grande como sua fé e disposição a obedecer. Tome cuidado de não limitar as bênções de Deus por falta de fé e de obediência. Deus é capaz de dar muito mais abundantemente do que pedimos ou imaginamos (Eph 3:20)."],"9":["A mulher sunamita se deu conta de que Eliseu era um homem de Deus, de modo que preparou uma habitação para que ele utilizasse cada vez que estivesse na cidade. Ela fez isto por sua bondade e porque sentiu que havia uma necessidade, não por motivos egoístas. Logo, entretanto, sua generosidade seria recompensada muito além de seus sonhos mais remotos. Quão sensível é você a aqueles que acontecem seu lar e fluem através de sua vida, especialmente aqueles que ensinam e pregam a Palavra de Deus? Que necessidades especiais têm eles que poderia satisfazer? Procure formas em que possa servir e ajudar."],"40":["\"Morte nessa panela\" significa que a comida era venenosa. Possivelmente verduras ou ervas silvestres venenosas tinham sido mescladas com planta comestíveis."]}