{"1":["A lepra, muito similar à SIDA de hoje, era uma das enfermidades mais temidas da época. Algumas forma eram extremamente contagiosas e, em muitos casos, incuráveis. Em seu pior forma, a lepra levava a morte. Muitos leprosos eram forçados a sair das cidades a campos de quarentena. Já que Naamán ainda conservava seu posto, provavelmente tinha uma forma leve da enfermidade, ou possivelmente estava ainda nas primeiras etapas. Em qualquer caso, sua vida se veria tragicamente cortada por sua enfermidade. (Para maior informação a respeito da lepra em tempos bíblicos, veja-a nota ao Levítico 13.1ss.)"],"2":["Síria era o vizinho do Israel ao noroeste, mas as duas nações estranha vez estiveram em termos amigáveis. Sob o governo do rei Davi, Síria pagou tributo ao Israel. Nos dias do Eliseu, Síria estava crescendo em poder e conduziu incursões freqüentes no Israel, tratando de frustrar ao povo e trazer confusão política. Os israelitas freqüentemente eram levados cativos a Síria logo depois das incursões bem-sucedidas destes. Sirva-a do Naamán era uma israelita, seqüestrada de sua casa e de sua família. Ironicamente, a única esperança para o Naamán de ser curado vinha do Israel."],"12":["Naamán se foi enfurecido devido a que a padre de sua enfermidade parecia muito simples. O era um herói e esperava uma padre heróica. Cheio de soberba e de egocentrismo não pôde aceitar a simples padre pela fé. Em algumas ocasione a gente reage da mesma maneira ao oferecimento de perdão de parte de Deus. Só acreditar no Jesucristo de algum jeito não parece ser o suficientemente significativo para alcançar a vida eterna. Seguir o conselho de Deus não parece heróico. O que Naamán teve que fazer para limpar-se de sua lepra é similar ao que temos que fazer para que nosso pecado seja limpo: aceitar com humildade a misericórdia de Deus. Não permita que sua reação ante o caminho da fé lhe evite curar-se do que mais necessite."],"16":["Eliseu rechaçou o dinheiro do Naamán para mostrar que o favor de Deus não podia comprar. Nosso dinheiro, como o do Naamán, é inútil quando nos enfrentamos à morte. Não importa quanta riqueza acumulemos nesta vida, evaporará-se quando estivermos de pé diante de Deus, nosso Criador. Será nossa fé no Jesucristo a que nos salvará e não nossas contas bancárias."]}