{"meta":{"title":"Juízes","abbrev":"juizes"},"chapter":7,"content":{"1":"Jerobaal, isto é, Gedeão, levantando-se no dia seguinte bem cedo, foi acampar na fonte de Harod com todo o povo que o acompanhava. O acampamento madianita encontrava-se ao norte da colina de Moré, na planície.","2":"O Senhor disse a Gedeão: “A gente que levas contigo é numerosa demais para que eu entregue Madiã em suas mãos. Israel poderia gloriar-se à minha custa, dizendo: ‘Foi a minha mão que me livrou’.","3":"Manda, pois, publicar esse aviso para que todos o ouçam: quem for medroso ou tímido, volte para trás e deixe a montanha de Gelboé”. Vinte e dois mil homens voltaram, ficando ainda dez mil.","4":"O Senhor disse a Gedeão: “Ainda há gente demais. Faze-os descer às águas e ali farei uma escolha. Aquele que eu te disser que irá contigo, este te seguirá; e aquele que eu não te designar, ficará”.","5":"Gedeão fez, pois, descer o povo junto às águas e o Senhor disse-lhe: “Porás à parte todos aqueles que lamberem a água com a língua, como faz o cão, e de outro lado aqueles que se puserem de joelhos para beber”.","6":"Ora, o número dos que lamberam a água, levando-a com a mão à boca, foi de trezentos homens; todo o resto do povo se pusera de joelhos para beber.","7":"O Senhor disse a Gedeão: “Com os trezentos homens que lamberam a água, vos salvarei e entregarei Madiã nas tuas mãos. Todo o resto do povo volte para a sua ca­sa”.","8":"Gedeão guardou os víveres do povo e suas trombetas e despediu todos os israelitas, cada um para a sua tenda, só conservando os trezentos homens. O acampamento madianita estava embaixo, na planície.","9":"Durante a noite seguinte, o Senhor disse a Gedeão: “Levanta-te e ataca o acampamento, pois eu entreguei em tuas mãos.","10":"Todavia, se tens medo de descer só, leva contigo Fara, teu servo.","11":"Ouvirás o que eles dizem, e te sentirás assim encorajado para atacar o acampamento”. Gedeão desceu, pois, com Fara, seu servo, até onde estavam os postos avançados do acampamento.","12":"Ora, os madianitas, os amalecitas e todos os filhos do oriente estavam espalhados pelo vale, tão numerosos como gafanhotos e seus camelos eram também inumeráveis como a areia das praias.","13":"No momento em que Gedeão se aproximou, um homem estava justamente contando um sonho ao seu companheiro: “Eis – dizia ele – o sonho que tive: Um pão de cevada rolava sobre o acampamento de Madiã e, chocando-se com a tenda, lançou-a completamente por terra”. O companheiro respondeu:","14":"“Isso não é outra coisa senão a espada de Gedeão, filho de Joás, o israelita. Deus entregou em suas mãos Madiã e todo o acampamento”.","15":"Tendo ouvido a narração e a interpretação desse sonho, Gedeão prostrou-se por terra. Voltou ao acampamento israelita e disse: “Levantai-vos, porque o Senhor vos entregou nas mãos o acampamento dos madianitas!”.","16":"Dividiu os trezentos homens em três grupos e pôs nas mãos de todos trombetas e ânforas vazias, levando estas dentro uma tocha acesa.","17":"“Olhai para mim – disse ele – e fazei como eu. Quando eu chegar aos limites do acampamento, fazei o que eu fizer.","18":"Tocarei a trombeta com aqueles que me acompanham, e então tocareis também as vossas em volta de todo o acampamento, gritando: ‘Pelo Senhor e por Gedeão!’.”","19":"Gedeão com seus cem homens chegaram aos limites do acampamento no princípio da segunda vigília, quando se rendiam as sentinelas, e começaram a tocar as trom­betas, quebrando ao mesmo tempo as ânforas que tinham na mão.","20":"Então os três batalhões tocaram (também) as trombetas e quebraram as ânforas. Tomando as tochas na mão esquerda e as trombetas na direita para tocar, gritaram: “À espada pelo Senhor e por Gedeão!”.","21":"Cada um ficou em seu lugar, ao redor do acampamento; todo o acampamento se pôs a correr e fugiram, gritando.","22":"Os trezentos homens continuavam a tocar as trombetas, enquanto, por todo o acampamento, o Senhor fez com que os madia­nitas voltassem a espada uns contra os outros, e o exército fugiu até Bet-Seta, para os lados de Sarera e até os limites de Abel-Meúla, junto de Tebat.","23":"Juntaram-se então aos israelitas as tribos de Neftali e de Aser e todo o Manassés, e perseguiram os madianitas.","24":"Gedeão enviou mensageiros por todo o monte de Efraim, para avisar: “Descei ao encontro dos madianitas e cortai-lhes a passagem das águas até Bet-Bera e até os vaus do Jordão”. Juntaram-se, pois, os homens de Efraim e ocuparam as passagens até Bet-Bera, e igualmente os vaus do Jordão.","25":"Tendo capturado dois chefes madianitas, Oreb e Zeb, mataram Oreb no rochedo de Oreb, e Zeb no lagar de Zeb. E continuaram a perseguir os madianitas, levando as cabeças de Oreb e de Zeb a Gedeão, no outro lado do Jordão."}}