{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":1,"content":{"1":"No primeiro ano de Ciro, rei da Pérsia, para cumprir a palavra de Javé pronunciada por Jeremias, Javé suscitou o espírito de Ciro, rei da Pérsia, que mandou proclamar em todo o seu reino, de viva voz e por escrito, o seguinte:","2":"“Assim fala Ciro, rei da Pérsia: Javé, o Deus do céu, entregou-me todos os reinos da terra e me encarregou de construir para ele um templo em Jerusalém, na terra de Judá.","3":"Quem dentre vós pertence a todo o seu povo? Que Deus esteja com ele e que ele suba a Jerusalém, na terra de Judá, e construa o templo de Javé, o Deus de Israel, o Deus que reside em Jerusalém.","4":"A população de todos os lugares, onde reside o resto do povo, ofereça-lhes uma ajuda em prata, ouro, bens, animais e donativos espontâneos para o templo de Deus que está em Jerusalém”.","5":"Então puseram-se a caminho os chefes de família de Judá e de Benjamim, os sacerdotes e os levitas; todos aqueles cujo espírito Deus despertou subiram para ir edificar o templo de Javé em Jerusalém.","6":"Todos os seus vizinhos os ajudaram com prata, ouro, bens, animais e objetos preciosos, fora o que eles tinham oferecido voluntariamente.","7":"O rei Ciro mandou trazer os utensílios do templo de Javé que Nabucodonosor havia transportado de Jerusalém e tinha posto no templo de seu deus.","8":"Ciro, rei da Pérsia, retirou-os por meio do tesoureiro Mitridates, que os entregou contados a Sasabassar, príncipe de Judá.","9":"Eis seu número: trinta bacias de ouro, mil bacias de prata, vinte e nove facas,","10":"trinta taças de ouro, quatrocentas e dez taças de prata de segunda categoria, mil outros utensílios.","11":"Todos os objetos de ouro e prata somavam cinco mil e quatrocentos. Tudo isso Sasabassar levou, quando os deportados subiram de Babilônia para Jerusalém."},"titles":{}}