{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":10,"content":{"1":"Enquanto Esdras rezava e fazia esta confissão chorando, prostrado diante do templo de Deus, uma imensa assembleia de Israel, homens, mulheres e crianças, reuniu-se em torno dele, e o povo chorava copiosamente. ","2":"Então Sequenias, filho de Jaiel, um dos filhos de Elam, tomou a palavra e disse a Esdras: “Fomos infiéis a nosso Deus, desposando mulheres estrangeiras, tomadas dentre os povos do país. Pois bem, apesar disso, resta ainda uma esperança para Israel. ","3":"Façamos uma aliança com nosso Deus: despediremos todas essas mulheres e os filhos que delas nasceram, de acordo com o conselho de meu senhor e dos que temem os mandamentos de nosso Deus, e que seja feito conforme a lei. ","4":"Levanta-te, pois a ti é confiada esta incumbência, mas estaremos a teu lado. Coragem e mãos à obra!” ","5":"Então Esdras se levantou e fez os chefes dos sacerdotes e dos levitas e todo o Israel jurar que fariam como acabava de ser dito; e eles juraram. ","6":"Esdras ergueu-se diante do templo de Deus e dirigiu-se ao aposento de Joanã, filho de Eliasib, onde passou a noite sem comer pão nem beber água, pois estava de luto por causa da infidelidade dos repatriados.","7":"Fez-se uma proclamação em Judá e em Jerusalém a todos os repatriados, para que se reunissem em Jerusalém:","8":"quem não comparecesse dentro de três dias, segundo o conselho dos chefes e dos anciãos, teria todos os seus bens votados ao extermínio e seria excluído da comunidade dos repatriados. ","9":"Reuniram-se, pois, todos os homens de Judá e de Benjamim no prazo de três dias em Jerusalém: era o dia vinte e nove do nono mês. Todo o povo se encontrava na praça do templo de Deus, tremendo por causa daquele assunto e porque chovia forte. ","10":"Então o sacerdote Esdras levantou-se e declarou-lhes: “Cometestes uma infidelidade desposando mulheres estrangeiras: aumentastes desta forma a culpa de Israel! ","11":"Mas agora confessai-vos a Javé, o Deus de vossos pais, e executai sua vontade separando-vos dos povos do país e das mulheres estrangeiras”. ","12":"A assembleia inteira respondeu com voz forte: “Sim, nosso dever é agir segundo tuas ordens! ","13":"Mas o povo é numeroso e estamos na estação das chuvas: não se consegue ficar ao relento; além disso, o assunto não se resolve em um dia ou dois, pois somos muitos os que fomos rebeldes neste ponto. ","14":"Que nossos chefes representem a assembleia inteira; e todos os que, em nossas cidades, desposaram mulheres estrangeiras venham aqui em datas marcadas, acompanhados dos anciãos e dos juízes da respectiva cidade, até que se afaste de nós o furor da ira de nosso Deus por causa disso”.","15":"Só Jônatas, filho de Asael, e Jaasias, filho de Tícua, fizeram oposição a esta proposta, sustentados por Mosolam e pelo levita Sebetai. ","16":"Os repatriados agiram como fora proposto. O sacerdote Esdras escolheu para si alguns homens, chefes de famílias, segundo suas casas, todos designados nominalmente. Começaram no primeiro dia do décimo mês as sessões para examinar os casos. ","17":"E no primeiro dia do primeiro mês terminaram a investigação de todos os homens que tinham desposado mulheres estrangeiras.","18":"Entre os filhos dos sacerdotes que haviam desposado mulheres estrangeiras foram achados os seguintes: entre os filhos de Josué, filho de Josedec, e entre seus irmãos: Maasias, Eliezer, Jarib e Godolias.","19":"Prometeram com juramento repudiar suas mulheres e, por seu pecado, ofereceram um carneiro como sacrifício de reparação;","20":"entre os filhos de Emer: Hanani e Zabadias;","21":"entre os filhos de Harim: Maasias, Elias, Semeías, Jaiel e Ozias;","22":"entre os filhos de Fasur: Elioenai, Maasias, Ismael, Natanael, Jozabad e Elasa.","23":"Entre os levitas: Jozabad, Semei, Celaías, também chamado Calita, Petaías, Judá e Eliezer.","24":"Entre os cantores: Eliasib.<br />\nEntre os porteiros: Selum, Telem e Uri.<br />\n","25":"Entre os israelitas: <br />\ndos filhos de Faros: Remeías, Jezias, Melquias, Miamin, Eleazar, Melquias e Banaías;<br />\n","26":"dos filhos de Elam: Matanias, Zacarias, Jaiel, Abdi, Jerimot e Elias;","27":"dos filhos de Zetua: Elioenai, Eliasib, Matanias, Jerimot, Zabad e Aziza;","28":"dos filhos de Bebai: Joanã, Hananias, Zabai, Atlai;","29":"dos filhos de Beguai: Mosolam, Meluc, Adaías, Jasub, Jerimot;","30":"dos filhos de Faat-Moab: Ednas, Calal, Banaías, Maasias, Matanias, Beseleel, Benui, Manassés;","31":"dos filhos de Harim: Eliezer, Jesias, Melquias, Semeías, Simeão,","32":"Benjamim, Meluc, Semerias; ","33":"dos filhos de Hasum: Matanai, Matatias, Zabad, Elifalet, Jermai, Manassés, Semei;","34":"dos filhos de Bani: Maadai, Amram, Joel, ","35":"Banaías, Badaías, Quelias, ","36":"Vanias, Meremot, Eliasib, ","37":"Matanias, Matanai e Jasi;","38":"dos filhos de Benui: Semei, ","39":"Selemias, Natã e Adaías;","40":"dos filhos de Zacai: Sisai, Sarai, ","41":"Azareel, Selemias, Semerias, ","42":"Selum, Amarias, José;","43":"dos filhos de Nebo: Jeiel, Matanias, Zabad, Zabina, Jedu, Joel, Banaías.","44":"Todos esses tinham desposado mulheres estrangeiras; e alguns deles tinham mulheres das quais tiveram filhos."},"titles":{"18":"Lista dos culpados. "}}