{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":3,"content":{"1":"Quando chegou o sétimo mês, já estando estabelecidos em suas cidades os israelitas, todo o povo se reuniu como um só homem em Jerusalém.","2":"Josué, filho de Josedec, com seus irmãos, os sacerdotes, e Zorobabel, filho de Salatiel, e seus irmãos, puseram-se a reconstruir o altar do Deus de Israel, para nele se oferecerem holocaustos, como está escrito na lei de Moisés, homem de Deus.","3":"Restabeleceram o altar em seu lugar, apesar do medo que tinham dos povos das terras, e ofereceram sobre ele holocaustos a Javé, holocaustos da manhã e da tarde.","4":"Celebraram a festa das Tendas, como está prescrito, com o número de holocaustos cotidianos que está determinado para cada dia.","5":"Depois, além do holocausto perpétuo, ofereceram os que estão previstos para os sábados, luas novas e todas as solenidades consagradas a Javé, e os de todos aqueles que faziam uma oferenda voluntária a Javé.","6":"No primeiro dia do sétimo mês começaram a oferecer holocaustos a Javé, embora os alicerces do santuário de Javé ainda não tivessem sido colocados.","7":"Depois deu-se dinheiro aos talhadores de pedra e aos carpinteiros; aos sidônios e tírios foram dados víveres, bebidas eóleo, para que transportassem pelo mar até Jafa madeiras de cedro do Líbano, segundo a autorização dada por Ciro, rei da Pérsia.","8":"No segundo ano de sua chegada ao templo de Deus em Jerusalém, no segundo mês, Zorobabel, filho de Salatiel, e Josué, filho de Josedec, com os outros irmãos seus, os sacerdotes, os levitas e todo o povo que regressou do cativeiro para Jerusalém, começaram a obra; confiaram aos levitas de vinte anos para cima a direção dos trabalhos do templo de Javé.","9":"Josué, seus filhos e seus irmãos, Cadmiel e seus filhos e os filhos de Odovias puseram-se unanimemente a dirigir os operários da construção no templo de Deus.","10":"Quando os construtores acabaram de colocar os alicerces do santuário de Javé, os sacerdotes, paramentados e com trombetas, bem como os levitas, filhos de Asaf, com címbalos, apresentaram-se para louvar a Javé, segundo as prescrições de Davi, rei de Israel.","11":"Cantavam louvando e dando graças a Javé; diziam: “Porque ele é bom, pois eterno é seu amor” por Israel. E o povo todo aclamava em altas vozes, louvando a Javé, porque eram lançados os alicerces do templo de Javé.","12":"Contudo, muitos sacerdotes, muitos levitas e chefes de família, já idosos, e que tinham visto o primeiro templo, choravam em voz alta enquanto, sob suas vistas, punham-se os alicerces, mas muitos gritavam de alegria e júbilo.","13":"E assim não se podiam distinguir as vozes de alegria das vozes do choro do povo; pois o povo gritava em altos brados e o vozerio se ouvia de longe."},"titles":{"7":"Primeiras obras do templo."}}