{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":4,"content":{"1":"Quando os inimigos de Judá e de Benjamim souberam que os repatriados estavam construindo um santuário a Javé, o Deus de Israel, ","2":"vieram ao encontro de Zorobabel e dos chefes de família e lhes disseram: “Deixai-nos edificar convosco, pois, como vós, buscamos vosso Deus e lhe oferecemos sacrifícios desde o tempo de Asaradon, rei da Assíria, que nos trouxe para cá”. ","3":"Mas Zorobabel, Josué e os outros chefes de família de Israel responderam: “Não nos convém edificar convosco um templo a nosso Deus; cabe unicamente a nós construí-lo para Javé, o Deus de Israel, como no-lo prescreveu Ciro, rei da Pérsia”. ","4":"Então o povo da terra pôs-se a desencorajar o povo de Judá e a amedrontá-lo para que não construísse. ","5":"E ainda subornaram contra eles conselheiros para frustrar seu projeto durante todo o tempo de Ciro, rei da Pérsia, até o reinado de Dario, rei da Pérsia.","6":"Durante <br />\no reinado de Xerxes, no começo de seu rei­nado, eles escreveram uma carta de denúncia contra os habitantes de Judá e de Jerusalém.<br />\n","7":"No tempo de Artaxerxes, Mitridates, Tabel e outros companheiros seus escreveram a Artaxerxes, rei da Pérsia; o texto do documento estava em caracteres aramaicos e traduzido em aramaico. ","8":"Depois Reum, governador, e Samsai, secretário, escreveram ao rei Artaxerxes, contra Jerusalém, a seguinte carta: ","9":"“Reum, o governador, Samsai, o secretário, e seus outros colegas, os juízes e os legados, oficiais e funcionários, homens de Uruc, de Babilônia e de Susa – isto é, os elamitas – ","10":"e de outros povos que o grande e ilustre Assurbanipal deportou e estabeleceu nas cidades de Samaria e nas outras regiões de além-rio”.","11":"Esta é a cópia da carta que eles enviaram:<br />\n“Ao rei Artaxerxes, teus servos, o povo da região de além-rio:<br />\n","12":"Saiba o rei que os judeus, que saíram de junto de ti para cá e vieram para Jerusalém, estão reconstruindo a cidade rebelde e perversa; reconstroem as muralhas e já restauram seus fundamentos. ","13":"Saiba ainda o rei que, se esta cidade for reconstruída e restauradas suas muralhas, eles não pagarão mais impostos, nem tributos, nem pedágio, e o tesouro do rei sairá prejudicado. ","14":"Ora, já que somos mantidos pelo palácio, não nos parece conveniente ver a desonra do rei; por isso enviamos ao rei essas informações, ","15":"para que se façam pesquisas no livro das memórias de teus pais; encontrarás nessas memórias e saberás que esta cidade é uma cidade rebelde, que causa prejuízo aos reis e às províncias, e que nela se têm fomentado revoltas desde os tempos antigos. Foi por isso que esta cidade foi destruída. ","16":"Fazemos saber ao rei que, se esta cidade for reconstruída e suas muralhas reedificadas, em breve não terás mais possessão alguma na região de além-rio!”","17":"O rei mandou a seguinte resposta:<br />\n“A Reum, governador, a Samsai, secretário, e a seus outros colegas que residem na Samaria e em outros lugares da região de além-rio, paz!<br />\n","18":"A carta que enviastes a mim foi lida em minha presença acuradamente. ","19":"Ordenei que se fizessem investigações e achou-se que desde os tempos antigos esta cidade se têm sublevado contra os reis e que nela tem havido insurreições e revoltas. ","20":"Reis poderosos reinaram em Jerusalém, tendo se tornado senhores de toda a região de além-rio: a eles se pagavam impostos, tributos e pedágio. ","21":"Mandai, portanto, que esses homens suspendam as obras e que esta cidade não seja reconstruída, até que eu o ordene. ","22":"Guardai-vos de agir com negligência neste assunto, para que o mal não aumente com prejuízo dos reis”.","23":"Logo que a cópia do documento do rei Artaxerxes foi lida diante do governador Reum, de Samsai, o secretário, e de seus colegas, partiram a toda pressa para Jerusalém, ao encontro dos judeus e, pela força das armas, fizeram cessar os trabalhos.","24":"Assim ficaram interrompidos os trabalhos do templo de Deus em Jerusalém. A interrupção durou até o segundo ano do reinado de Dario, rei da Pérsia."},"titles":{"6":"Denúncia ao rei Xerxes. ","17":"Suspensão dos trabalhos. "}}