{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":5,"content":{"1":"Mas os profetas Ageu e Zacarias, filho de Ado, puseram-se a profetizar aos judeus que estavam na Judeia e em Jerusalém, em nome do Deus de Israel que os inspirava. ","2":"Então Zorobabel, filho de Salatiel, e Josué, filho de Josedec, começaram a construir o templo de Deus em Jerusalém; os profetas de Deus estavam com eles, dando-lhes apoio. ","3":"Por esta época, Tatanai, governador da região de além-rio, Setar-Buzanai e seus colegas vieram ter com eles e lhes perguntaram: “Quem vos deu permissão para reconstruir este templo e restaurar estas paredes? ","4":"Quais os nomes das pessoas que estão fazendo esta construção?” ","5":"Mas Deus tinha os olhos voltados para os anciãos dos judeus: não foram obrigados a parar o trabalho, até que chegasse a Dario um relatório e viesse uma resposta escrita sobre a questão.","6":"Cópia da carta que Tatanai, governador da região de além-rio, Setar-Buzanai e seus colegas, as autoridades da região de além-rio mandaram ao rei Dario. ","7":"Enviaram-lhe um relatório nestes termos: <br />\n“Ao rei Dario, paz completa! ","8":"Saiba o rei que estivemos na província de Judá, no templo do grande Deus. Ele está sendo reconstruído com pedras enormes e suas paredes estão sendo revestidas de madeira; o trabalho está sendo executado com diligência e progride nas mãos dessa gente. ","9":"Interrogamos, pois, aqueles anciãos e lhes dissemos: ‘Quem vos deu permissão para reconstruirdes este templo e restaurardes estas paredes?’ ","10":"Pedimos também os nomes deles para te relatar; pudemos assim transcrever os nomes dos homens que estão à frente deles.","11":"Eis a resposta que nos deram: ‘Somos os servidores do Deus do céu e da terra; estamos reconstruindo um templo que havia sido edificado muitos anos atrás e que um grande rei de Israel construiu e terminou. ","12":"Mas porque nossos pais irritaram o Deus do céu, este os entregou nas mãos de Nabucodonosor, o caldeu, rei de Babilônia, que destruiu este templo e deportou o povo para Babilônia. ","13":"Entretanto, no primeiro ano de Ciro, rei de Babilônia, o próprio rei Ciro deu ordem de reconstruir este templo de Deus; ","14":"além disso, o rei Ciro retirou do santuário de Babilônia os utensílios de ouro e prata do templo de Deus, que Nabucodonosor levara do santuário de Jerusalém e transportara para o santuário de Babilônia; mandou entregá-los a um homem chamado Sasabassar, que ele nomeou governador, ","15":"e disse-lhe: Toma estes utensílios, vai depositá-los no santuário de Jerusalém, e que o templo de Deus seja reconstruído em seu lugar primitivo. ","16":"O mesmo Sasabassar veio, pois, colocou os fundamentos do templo de Deus em Jerusalém; e desde aquela época até o presente está sendo construído, mas ainda não está acabado’. ","17":"Agora, pois, se o rei acha conveniente, procure-se nos arquivos do rei, em Babilônia, se é verdade que foi dada por Ciro a ordem de reconstruir o templo de Deus em Jerusalém; e que o rei nos mande sua decisão sobre o assunto”."},"titles":{}}