{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":6,"content":{"1":"Então, por ordem do rei Dario, fizeram-se pesquisas nos arquivos onde estavam guardados os tesouros, em Babilônia, ","2":"e encontrou-se em Ecbátana, fortaleza situada na província da Média, um rolo onde estava escrito o seguinte:<br />\n“Memorando.*<br />\n","3":"No primeiro ano de seu reino, o rei Ciro ordenou a respeito do templo de Deus em Jerusalém:<br />\nO templo seja reconstruído como lugar onde se ofereçam sacrifícios; seus fundamentos sejam sólidos, sua altura seja de sessenta côvados e sua largura de sessenta côvados. ","4":"Tenha três fileiras de pedras talhadas e uma fileira de madeira. A despesa será paga pela casa do rei. ","5":"Além disso, serão restituídos os utensílios de ouro e de prata do templo de Deus, que Nabucodonosor retirou do santuário de Jerusalém e transferiu para Babilônia; de modo que tudo retome seu lugar no santuário de Jerusalém e seja depositado no templo de Deus.","6":"Agora, pois, Tatanai, governador da região de além-rio, Setar-Buzanai e vós, seus colegas, e autoridades da região de além-rio, afastai-vos de lá; ","7":"deixai que o governador de Judá e os anciãos dos judeus prossigam a obra desse templo de Deus; que eles reconstruam esse templo de Deus em seu lugar. ","8":"Eis o que ordeno sobre o que deveis fazer no tocante a esses anciãos dos judeus, para a reconstrução desse templo de Deus: com as entradas do rei, isto é, com os impostos da região de além-rio, as despesas desta gente lhe serão reembolsadas com exatidão e sem interrupção. ","9":"O que for necessário para os holocaustos do Deus do céu – novilhos, carneiros e cordeiros – e também trigo, sal, vinho e óleo, isto lhes será fornecido diariamente, sem negligência, conforme as indicações dos sacerdotes de Jerusalém, ","10":"para que possam oferecer ao Deus do céu sacrifícios de agradável odor e para que rezem pela vida do rei e de seus filhos. ","11":"Ordeno também que, se alguém transgredir este edito, arranque-se de sua casa uma viga de madeira, que será erguida para que nela seja ele suspenso; e sua casa seja convertida num montão de imundícies. ","12":"Que o Deus que faz habitar ali seu nome abata todo rei e todo povo que ousar modificar este decreto ou destruir esse templo de Deus em Jerusalém. Eu, Dario, dei esta ordem: seja pontualmente executada”.","13":"Então Tatanai, governador da região de além-rio, Setar-Buzanai e seus colegas obedeceram fielmente às instruções enviadas pelo rei Dario. ","14":"Os anciãos dos judeus continuaram a construir e fizeram progressos sob a inspiração do profeta Ageu e de Zacarias, filho de Ado. Terminaram a construção de acordo com a ordem do Deus de Israel e segundo o decreto de Ciro, de Dario e de Artaxerxes, rei da Pérsia. ","15":"Este templo foi concluído no dia vinte e três do mês de adar, no sexto ano do rei­nado do rei Dario. ","16":"Então os israelitas – os sacerdotes, os levitas e o resto dos repatriados – celebraram com alegria a dedicação deste templo de Deus; ","17":"ofereceram para a dedicação deste templo de Deus cem touros, duzentos carneiros e quatrocentos cordeiros e, como sacrifício pelo pecado de todo o Israel, doze bodes, segundo o número das tribos de Israel. ","18":"Estabeleceram também os sacerdotes, segundo suas classes, e os levitas, segundo suas divisões, para a liturgia do templo de Deus em Jerusalém, como está escrito no livro de Moisés.","19":"Os repatriados celebraram a Páscoa no dia catorze do primeiro mês, ","20":"porque os sacerdotes e os levitas se haviam purificado todos juntos e por isso todos estavam puros; imolaram, pois, a Páscoa para todos os repatriados, para seus irmãos, os sacerdotes, e para si mesmos. ","21":"Comeram a Páscoa os israelitas que haviam voltado do exílio e todos os que, tendo rompido com a impureza dos pagãos do país, se haviam juntado a eles para buscar a Javé, o Deus de Israel. ","22":"Celebraram com alegria durante sete dias a festa dos Ázimos, pois Javé os enchera de alegria, tendo feito inclinar-se para eles o coração do rei da Assíria, para que apoiasse seu esforço nas obras do templo de Deus, o Deus de Israel."},"titles":{"13":"Dedicação do templo. ","19":"Celebração da Páscoa. "}}