{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":9,"content":{"1":"Feito isso, os chefes vieram procurar-me, dizendo: “O povo de Israel, os sacerdotes e os levitas não se separaram dos povos de outras terras no que se refere a suas abominações – cananeus, heteus, ferezeus, jebuseus, amonitas, moabitas, egípcios e amorreus – ","2":"porque, para si e para seus filhos, tomaram esposas entre as filhas deles, e assim a linhagem santa misturou-se com os povos dessas terras; os chefes e os magistrados foram os primeiros a incorrer nessa infidelidade!” ","3":"Quando ouvi isso, rasguei minha veste e meu manto, arranquei os cabelos da cabeça e da barba e sentei-me consternado. ","4":"Todos os que temiam as palavras do Deus de Israel reuniram-se a meu redor por causa dessa infidelidade dos exilados. Eu fiquei sentado e consternado até a oblação da tarde. ","5":"Na hora da oblação da tarde, levantei-me de minha prostração; com a veste e o manto rasgados, caí de joelhos, estendi as mãos para Javé, meu Deus, ","6":"e disse:<br />\n<br />\n<b>Oração de Esdras. </b> “Meu Deus, estou coberto de vergonha e confusão ao levantar minha face para vós, meu Deus. Porque nossas iniquidades se multiplicaram até acima de nossas cabeças, e nossa culpa cresceu até o céu. ","7":"Desde os dias de nossos pais até este dia uma grande culpa pesa sobre nós: por causa de nossas iniquidades, nós, nossos reis e nossos sacerdotes, fomos entregues às mãos dos reis de outras terras e temos sido sujeitos à espada, ao cativeiro, à rapina e à vergonha, como ainda hoje. ","8":"Mas agora, por um breve instante, Javé, nosso Deus, nos concedeu a graça de deixar-nos um resto de sobreviventes e de dar-nos um asilo em seu lugar santo; assim nosso Deus deu brilho a nossos olhos e um pouco de vida no meio de nossa escravidão. ","9":"Porque somos escravos, mas em nossa escravidão nosso Deus não nos abandonou; antes, granjeou-nos o favor dos reis da Pérsia, fazendo-nos reviver para podermos reconstruir o templo de nosso Deus e restaurar suas ruínas, concedendo-nos proteção em Judá e em Jerusalém. ","10":"Mas agora, ó nosso Deus, que podemos dizer depois disso? Pois abandonamos vossos mandamentos ","11":"que destes por meio de vossos servos, os profetas, dizendo: ‘A terra aonde ides entrar para dela tomar posse é uma terra contaminada pela imundície dos povos do país, pelas abominações com que a infestaram de uma extremidade à outra com suas impurezas. ","12":"Por isso, não deis vossas filhas a seus filhos e não tomeis suas filhas como esposas para vossos filhos; não deveis jamais contribuir para sua prosperidade e seu bem-estar, para que assim vos torneis fortes e comais os melhores frutos da terra e a deixeis como herança a vossos filhos para sempre’.","13":"Ora, depois de tudo o que nos aconteceu, por causa de nossas más ações e por causa de nossa grande culpa – embora vós, ó nosso Deus, nos tenhais castigado menos do que mereciam nossas iniquidades e nos tenhais deixado os sobreviventes que aqui estão – ","14":"tornaremos a violar vossos mandamentos e nos aparentar com os povos que cometem essas abominações? Não vos irritaríeis contra nós até nos aniquilardes, sem deixar resto nem sobreviventes? ","15":"Javé, Deus de Israel, vós sois justo, por isso o que restou de nós é um grupo de sobreviventes, como acontece hoje. Eis-nos aqui diante de vós com nossa culpa! Sim, por sua causa é impossível subsistirmos em vossa presença”."},"titles":{}}