{"meta":{"title":"Jó","abbrev":"jó"},"chapter":34,"content":{"1":"Furthermore Elihu answered and said,","2":"Hear my words, O ye wise","3":"For the ear trieth words, as the mouth tasteth meat.","4":"Let us choose to us judgment: let us know among ourselves what","5":"For Job hath said, I am righteous: and God hath taken away my judgment.","6":"Should I lie against my right? my wound","7":"What man","8":"Which goeth in company with the workers of iniquity, and walketh with wicked men.","9":"For he hath said, It profiteth a man nothing that he should delight himself with God.","10":"Therefore hearken unto me, ye men of understanding: far be it from God,","11":"For the work of a man shall he render unto him, and cause every man to find according to","12":"Yea, surely God will not do wickedly, neither will the Almighty pervert judgment.","13":"Who hath given him a charge over the earth? or who hath disposed the whole world?","14":"If he set his heart upon man,","15":"All flesh shall perish together, and man shall turn again unto dust.","16":"If now","17":"Shall even he that hateth right govern? and wilt thou condemn him that is most just?","18":"Is it fit","19":"How much less to him","20":"In a moment shall they die, and the people shall be troubled at midnight, and pass away: and the mighty shall be taken away without hand.","21":"For his eyes","22":"There is","23":"For he will not lay upon man more","24":"He shall break in pieces mighty men without number, and set others in their stead.","25":"Therefore he knoweth their works, and he overturneth","26":"He striketh them as wicked men in the open sight of others;","27":"Because they turned back from him, and would not consider any of his ways:","28":"So that they cause the cry of the poor to come unto him, and he heareth the cry of the afflicted.","29":"When he giveth quietness, who then can make trouble? and when he hideth","30":"That the hypocrite reign not, lest the people be ensnared.","31":"Surely it is meet to be said unto God, I have borne","32":"That which","33":"Should it be","34":"Let men of understanding tell me, and let a wise man hearken unto me.","35":"Job hath spoken without knowledge, and his words","36":"My desire","37":"For he addeth rebellion unto his sin, he clappeth"}}