{"meta":{"title":"Jó","abbrev":"jó"},"chapter":36,"content":{"1":"Elihu also proceeded, and said,","2":"Suffer me a little, and I will shew thee that","3":"I will fetch my knowledge from afar, and will ascribe righteousness to my Maker.","4":"For truly my words","5":"Behold, God","6":"He preserveth not the life of the wicked: but giveth right to the poor.","7":"He withdraweth not his eyes from the righteous: but with kings","8":"And if","9":"Then he sheweth them their work, and their transgressions that they have exceeded.","10":"He openeth also their ear to discipline, and commandeth that they return from iniquity.","11":"If they obey and serve","12":"But if they obey not, they shall perish by the sword, and they shall die without knowledge.","13":"But the hypocrites in heart heap up wrath: they cry not when he bindeth them.","14":"They die in youth, and their life","15":"He delivereth the poor in his affliction, and openeth their ears in oppression.","16":"Even so would he have removed thee out of the strait","17":"But thou hast fulfilled the judgment of the wicked: judgment and justice take hold","18":"Because","19":"Will he esteem thy riches?","20":"Desire not the night, when people are cut off in their place.","21":"Take heed, regard not iniquity: for this hast thou chosen rather than affliction.","22":"Behold, God exalteth by his power: who teacheth like him?","23":"Who hath enjoined him his way? or who can say, Thou hast wrought iniquity?","24":"Remember that thou magnify his work, which men behold.","25":"Every man may see it; man may behold","26":"Behold, God","27":"For he maketh small the drops of water: they pour down rain according to the vapour thereof:","28":"Which the clouds do drop","29":"Also can","30":"Behold, he spreadeth his light upon it, and covereth the bottom of the sea.","31":"For by them judgeth he the people; he giveth meat in abundance.","32":"With clouds he covereth the light; and commandeth it","33":"The noise thereof sheweth concerning it, the cattle also concerning the vapour."}}