{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":3,"content":{"1":"Estas, pois, são as nações que o SENHOR deixou ficar, para por elas provar a Israel, a saber, a todos os que não sabiam de todas as guerras de Canaã.","2":"Tão-somente para que as gerações dos filhos de Israel delas soubessem (para lhes ensinar a guerra), pelo menos os que dantes não sabiam delas.","3":"Cinco príncipes dos filisteus, e todos os cananeus, e sidônios, e heveus que habitavam nas montanhas do Líbano desde o monte de Baal-Hermom, até à entrada de Hamate.","4":"Estes, pois, ficaram, para por eles provar a Israel, para saber se dariam ouvido aos mandamentos do Senhor, que ele tinha ordenado a seus pais, pelo ministério de Moisés.","5":"Habitando, pois, os filhos de Israel no meio dos cananeus, dos heteus, e amorreus, e perizeus, e heveus, e jebuseus,","6":"Tomaram de suas filhas para si por mulheres, e deram as suas filhas aos filhos deles; e serviram aos seus deuses.","7":"E os filhos de Israel fizeram o que era mau aos olhos do Senhor, e se esqueceram do Senhor seu Deus; e serviram aos baalins e a Astarote.","8":"Então a ira do SENHOR se acendeu contra Israel, e ele os vendeu na mão de Cusã-Risataim, rei da mesopotâmia; e os filhos de Israel serviram a Cusã-Risataim oito anos.","9":"E os filhos de Israel clamaram ao Senhor, e o Senhor levantou-lhes um libertador, que os libertou: Otniel, filho de Quenaz, irmão de Calebe, mais novo do que ele.","10":"E veio sobre ele o Espírito do Senhor, e julgou a Israel, e saiu à peleja; e o Senhor entregou na sua mão a Cusã-Risataim, rei da Síria; contra o qual prevaleceu a sua mão.","11":"Então a terra sossegou quarenta anos; e Otniel, filho de Quenaz, faleceu.","12":"Porém os filhos de Israel tornaram a fazer o que era mau aos olhos do Senhor; então o Senhor fortaleceu a Eglom, rei dos moabitas, contra Israel; porquanto fizeram o que era mau aos olhos do Senhor.","13":"E reuniu consigo os filhos de Amom e os amalequitas, e foi, e feriu a Israel, e tomaram a cidade das palmeiras.","14":"E os filhos de Israel serviram a Eglom, rei dos moabitas, dezoito anos.","15":"Então os filhos de Israel clamaram ao Senhor, e o Senhor lhes levantou um libertador, a Eúde, filho de Gera, filho de Jemim, homem canhoto. E os filhos de Israel enviaram pela sua mão um presente a Eglom, rei dos moabitas.","16":"E Eúde fez para si uma espada de dois fios, do comprimento de um côvado; e cingiu-a por baixo das suas vestes, à sua coxa direita.","17":"E levou aquele presente a Eglom, rei dos moabitas; e era Eglom homem muito gordo.","18":"E sucedeu que, acabando de entregar o presente, despediu a gente que o trouxera.","19":"Porém ele mesmo voltou das imagens de escultura que estavam ao pé de Gilgal, e disse: Tenho uma palavra secreta para ti, ó rei. O qual disse: Cala-te. E todos os que lhe assistiam saíram de diante dele.","20":"E Eúde entrou numa sala de verão, que o rei tinha só para si, onde estava sentado, e disse: Tenho, para dizer-te, uma palavra de Deus. E levantou-se da cadeira.","21":"Então Eúde estendeu a sua mão esquerda, e tirou a espada de sobre sua coxa direita, e lha cravou no ventre,","22":"De tal maneira que entrou até o cabo após a lâmina, e a gordura encerrou a lâmina (porque não tirou a espada do ventre); e saiu-lhe o excremento.","23":"Então Eúde saiu ao pátio, e fechou as portas da sala e as trancou.","24":"E, saindo ele, vieram os servos do rei, e viram, e eis que as portas da sala estavam fechadas; e disseram: Sem dúvida está cobrindo seus pés na recâmara da sala de verão.","25":"E, esperando até se alarmarem, eis que ele não abria as portas da sala; então tomaram a chave, e abriram, e eis ali seu senhor estendido morto em terra.","26":"E Eúde escapou, enquanto eles se demoravam; porque ele passou pelas imagens de escultura, e escapou para Seirá.","27":"E sucedeu que, chegando ele, tocou a buzina nas montanhas de Efraim, e os filhos de Israel desceram com ele das montanhas, e ele adiante deles.","28":"E disse-lhes: Segui-me, porque o Senhor vos tem entregue vossos inimigos, os moabitas, nas vossas mãos; e desceram após ele, e tomaram os vaus do Jordão contra Moabe, e a ninguém deixaram passar.","29":"E naquele tempo feriram dos moabitas uns dez mil homens, todos corpulentos, e todos homens valorosos; e não escapou nenhum.","30":"Assim foi subjugado Moabe naquele dia debaixo da mão de Israel; e a terra sossegou oitenta anos.","31":"Depois dele foi Sangar, filho de Anate, que feriu a seiscentos homens dos filisteus com uma aguilhada de bois; e também ele libertou a Israel."}}