{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":11,"content":{"1":"Jefté, o galaadita, era um valente guerreiro, filho de Galaad com uma meretriz.","2":"A mulher de Galaad deu-lhe filhos. Quando cresceram, expulsaram Jefté, dizendo: “Tu não herdarás nada na casa de nosso pai, porque és um bastardo”.","3":"Jefté afastou-se de seus irmãos e fixou-se na terra de Tob. Alguns homens miseráveis reuniram-se a ele e tomaram parte em suas incursões.","4":"Algum tempo depois, os amonitas entraram em luta contra Israel.","5":"Os habitantes de Galaad, vendo-se assim atacados, foram em busca de Jefté na terra de Tob","6":"e disseram-lhe: “Vem e sê o nosso chefe. Vamos combater os amoni­tas”.","7":"Jefté, porém, respondeu: “Vós, que sois meus inimigos, tendo-me expulsado da casa de meu pai, por que vindes a mim agora que estais em aperto?”.","8":"Os anciãos de Galaad disseram-lhe: “Foi precisamente por isso que viemos agora ter contigo, para que venhas conosco e combatas contra os filhos de Amon e sejas o nosso chefe, o chefe de todo o povo de Galaad”.","9":"Jefté disse-lhes: “Se vós me conduzirdes para lutar contra os amonitas, e o Senhor os entregar a mim, serei o vosso che­fe”.","10":"Os anciãos responderam-lhe: “O Senhor seja testemunha entre nós de que faremos tudo o que disseste!”.","11":"E Jefté partiu com os anciãos de Galaad. O povo proclamou-o seu chefe e general. Jefté repetiu diante do Senhor, em Masfa, tudo o que acabara de dizer.","12":"Jefté enviou mensageiros ao rei dos amonitas para lhe dizer: “Que tens tu contra mim para que me venhas combater em minha terra?”.","13":"O rei respondeu-lhes: “Israel, vindo do Egito, tomou a minha terra desde o Arnon até Jaboc e até o Jordão. Devolve-o agora, pois, pacificamente”.","14":"Jefté mandou nova embaixada ao rei dos amonitas,","15":"dizendo-lhe: “Assim fala Jefté: Israel não se apoderou nem do território de Moab, nem da terra dos filhos de Amon.","16":"Quando saiu do Egito, Israel marchou pelo deserto até o mar Vermelho e chegou a Cades.","17":"Mandou então mensageiros ao rei de Edom, dizendo: ‘Deixa-me passar pelo teu país’, mas o rei de Edom não o consentiu. Fez o mesmo pedido ao rei de Moab, que tampouco lhe deu passagem. Israel deteve-se, pois, em Cades.","18":"Retomou em seguida sua marcha pelo deserto e contornou as terras de Edom e de Moab. Chegando à parte oriental da terra de Moab, acampou na outra banda do Arnon, sem entrar na terra de Moab, cuja fronteira é o Arnon.","19":"Dali, Israel mandou ainda mensageiros a Seon, rei dos amorreus, em Hesebon, pedindo-lhe que os deixasse passar pela sua terra, para que chegassem à deles.","20":"Seon, porém, não teve bastante confiança em Israel para deixá-lo atravessar o seu território. Ao contrário, juntou todas as suas tropas, acampou em Jasa, e atacou Israel.","21":"O Senhor, Deus de Israel, entregou-o com todo o seu povo nas mãos de Israel que o derrotou e conquistou todas as terras dos amorreus que habitavam naquela região;","22":"tomou toda a terra dos amorreus, desde o Arnon até Jaboc, e desde o deserto até o Jordão.","23":"Agora que o Senhor, Deus de Is­rael, expulsou os amorreus diante de seu povo de Israel, tu pretendes possuir a sua terra?","24":"Porven­tura não tens a posse do que te deu a conquistar o teu deus Camos? E nós, por que não possuiríamos tudo aquilo que o Senhor nosso Deus expulsou diante de nós?","25":"Serias tu melhor do que Balac, filho de Sefor, rei de Moab? Acaso disputou ele com os israelitas ou combateu contra eles?","26":"Eis já trezentos anos que Israel habita em Hesebon e em suas aldeias, em Aroer e em suas aldeias, em todas as cidades banhadas pelo Arnon. Por que não lhe tiraste estas terras durante todo esse tempo?","27":"Não sou eu, pois, que te faço dano, mas és tu mesmo que te prejudicas, declarando-me guerra. Que o Senhor, que é Juiz, se pronuncie hoje entre os israelitas e os amonitas!”.","28":"Mas o rei dos amonitas não quis ouvir nada do que Jefté lhe mandara dizer.","29":"O Espírito do Senhor desceu sobre Jefté, que atravessou Galaad e Manas­sés, passou dali até Masfa de Galaad, de onde marchou contra os amonitas.","30":"Jetfé fez ao Senhor este voto:","31":"“Se me entregardes nas mãos os amonitas, aquele que sair das portas de minha casa ao meu encontro, quando eu voltar vitorioso dos filhos de Amon, será consagrado ao Senhor e eu o oferecerei em holocausto”.","32":"Jefté marchou contra os amonitas e o Senhor os entregou.","33":"Ele os derrotou desde Aroer até as proximidades de Menit e até Abel-Carmin, tomando-lhes vinte aldeias. E os amonitas, com esse terrível golpe, foram humilhados perante Israel.","34":"Ora, voltando Jefté para a sua casa em Masfa, eis que sua filha saiu-lhe ao encontro com tamborins e danças. Era a sua única filha, porque, afora ela, não tinha filho nem filha.","35":"Quando a viu, rasgou as suas vestes: “Ah, minha filha – exclamou ele – tu me acabrunhas de dor e estás no número daqueles que causam a minha infelicidade! Fiz ao Senhor um voto que não posso revogar”.","36":"“Meu pai – disse ela – se fizeste um voto ao Senhor, trata-me segundo o que prometeste, agora que o Senhor te vingou de teus inimigos, os amonitas.”","37":"E ajuntou: “Concede-me somente isto: deixa-me que vá sobre as colinas durante dois meses, para chorar a minha virgindade com as minhas amigas”.*","38":"“Vai – disse-lhe ele –. E deu-lhe dois meses de liberdade. Ela foi com as suas companheiras e chorou a sua virgin­dade sobre as colinas.","39":"Passado o prazo, voltou para seu pai e ele cumpriu o voto que tinha feito. Ela não tinha conhecido varão.","40":"Daqui veio este costume, em Israel, que todos os anos as jovens israelitas reúnem-se para chorar durante quatro dias a filha de Jefté, o galaadita."}}