{"meta":{"title":"Juízes","abbrev":"juizes"},"chapter":14,"content":{"1":"Sansão desceu a Tamna e, vendo ali uma mulher das filhas dos filis­teus,","2":"voltou e falou ao seu pai e à sua mãe, dizendo: “Vi em Tamna uma filha dos filisteus, pedi-a para mim em casamento”.","3":"Seus pais disseram-lhe: “Não há porventura ninguém entre as filhas de teus irmãos e em todo o nosso povo, para que queiras escolher uma mulher entre os filisteus, estes incircunci­sos?”. Sansão, porém, disse ao seu pai: “Toma esta para mim, porque me agrada”.","4":"Seus pais não sabiam que isso se fazia por disposição do Senhor e que buscava uma ocasião contra os filisteus que, naquele tempo, dominavam sobre Israel.","5":"Sansão desceu com os pais a Tamna. Quando chegaram às vinhas de Tamna, apareceu de repente um leão, rugindo, que arremeteu contra ele.","6":"O Espírito do Senhor apossou-se de Sansão, e ele despedaçou o leão como se fosse um cabrito, sem ter coisa alguma na mão; e não quis contar isso aos seus pais.*","7":"Depois desceu a Tamna e falou à mulher que lhe agradava.","8":"Voltando, alguns dias depois, para desposá-la, afastou-se do caminho para ver o cadáver do leão. Mas eis que na boca do leão estava um enxame de abelhas com mel.*","9":"Tomou o mel nas mãos e foi comendo pelo caminho. Alcançando os pais, deu-lhes do mel e eles comeram, mas não lhes disse que aquele mel provinha da boca do leão.","10":"Seu pai desceu à casa da mulher, onde Sansão deu um banquete, segundo o costume dos jovens.","11":"Logo que o viram chegar, deram-lhe trinta companheiros para estar com ele.","12":"Sansão disse-lhes: “Vou propor-vos um enigma; se o decifrardes dentro dos sete dias das bodas e descobri-lo, vos darei trinta túnicas e trinta vestes de festa.","13":"Mas, se o não puderdes decifrar, sois vós que me dareis trinta túnicas e outras tantas vestes de festa”. Eles responderam-lhe: “Propõe o teu enigma, para que o ouçamos”.","14":"Ele lhes disse: “Do que come saiu o que se come; do forte saiu doçura”. Durante três dias, não puderam decifrar o enigma.*","15":"Quando chegou o quarto dia, disseram à mulher de Sansão: “Persua­de o teu marido para que nos explique o enigma, se não queres que te queimemos com a casa de teu pai. Será talvez para nos despojar que nos convidastes?”.","16":"A mulher de Sansão, desfazendo-se em lágrimas junto dele, disse-lhe: “Tu me odeias; tu não me amas. Propuseste um enigma aos filhos do meu povo e não me explicaste!”. “Nem sequer aos meus próprios pais eu o expliquei – respondeu ele – e haveria de explicá-lo a ti?”","17":"E ela chorava assim até o sétimo dia das bodas. Ao sétimo dia, enfim, importunado por sua mulher, deu-lhe a chave do enigma, e ela por sua vez (apressou-se) a declará-lo aos seus compatriotas.","18":"Estes, no sétimo dia, antes do pôr do sol, disseram a Sansão: “Que coisa é mais doce que o mel, que coisa é mais forte que o leão?”. Sansão lhes disse: “Se vós não tivésseis lavrado com a minha novilha, não teríeis descoberto o meu enigma”.","19":"Apoderou-se então dele o Espírito do Senhor e desceu a Ascalon. Matou ali trinta homens, tomou os seus despojos e deu trinta vestes de festas aos que tinham explicado o seu enigma. Voltou enfurecido para a casa paterna.","20":"Sua mulher, porém, foi dada em casamento a um jovem que tinha sido seu companheiro nas bodas."}}