{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":15,"content":{"1":"Passado algum tempo, estando próxima a colheita do trigo, Sansão foi ver a sua mulher, levando-lhe um cabrito. “Quero – dizia ele – entrar no quarto de mi­nha mulher.” O pai dela, porém, impediu-lhe a entrada:","2":"“Eu pensei – disse ele a Sansão – que a aborrecias, e por isso dei-a a um teu amigo. Não é, porventura, mais formosa do que ela sua irmã mais nova? Toma-a por mulher em seu lugar”.","3":"“Desta vez – respondeu Sansão – não se me poderá censurar o mal que farei aos filisteus.”","4":"Ele se retirou, apanhou trezentas ra­po­sas e, tomando tochas, prendeu as raposas duas a duas pelas caudas e atou entre as duas caudas uma tocha.","5":"Pôs-lhes fogo e soltou-as nas searas dos filisteus. Incendiou assim tanto o trigo que estava enfeixado como o que estava ainda em pé, queimando até mesmo as vinhas e os olivais.","6":"“Quem fez isso?” – perguntaram os filisteus. Responderam: “Foi Sansão, genro do tamneu, porque este tomou sua mulher e a deu a um de seus amigos”. Então subiram os filisteus e queimaram a mulher juntamente com o seu pai.","7":"Sansão disse-lhes: “Ah, é assim que fazeis? Pois bem, não descansarei enquanto não me tiver vingado de vós”.","8":"E feriu-os vigorosamente, sem compaixão alguma. Depois disso, desceu e habitou na gruta da rocha de Etam.*","9":"Então subiram os filisteus e acamparam em Judá, espalhando-se até Lequi.","10":"Os homens de Judá disseram: “Por que subistes contra nós?”. Eles responderam: “Subimos para prender Sansão e pagar-lhe o que ele nos fez”.","11":"Três mil homens de Judá desceram então à gruta do rochedo de Etam e disseram a Sansão: “Não sabes que os filisteus nos dominam? Que é isso que nos fizeste?”. “Eu os tratei como eles mesmos me trataram” – respondeu San­são.","12":"Eles replicaram: “Viemos prender-te para entregar-te aos filisteus”. “Jurai-me – disse Sansão – que não me haveis de matar.”","13":"“Não te mataremos, mas te entregaremos a eles amarrado.” Ligaram-no, pois, com duas cordas novas e tiraram-no da gruta.","14":"Chegando a Lequi, os filisteus acolheram-no com gritos de alegria. Apoderou-se, porém, de Sansão o Espírito do Senhor. As duas cordas que ligavam seus braços tornaram-se como fios de linho queimado, caindo de suas mãos as amarras.","15":"Apanhando uma queixada ainda fresca de jumento, feriu com ela mil homens.","16":"Sansão dizia: “Com a queixada de um jumento, eu os destrocei! Com a queixada de um jumento mil homens feri!”.","17":"Dito isso, lançou ao longe a queixada e deu àquele lugar o nome de Ramat-Lequi.*","18":"Como estivesse com muito sede, sede intensa, clamou ao Senhor: “Vós destes – disse ele – ao vosso servo esta grande vitória. Morrerei eu agora de sede e cairei nas mãos dos incircuncisos?”.","19":"Então Deus fendeu a rocha côncava que está em Lequi e dela jorrou água. Sansão, tendo bebido dessa água, recobrou ânimo e recuperou as forças. Daí o nome que traz essa fonte: En-Hacoré. Ainda hoje ela existe em Lequi.*","20":"Sansão foi juiz em Israel durante vinte anos, no tempo dos filisteus."}}