{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":16,"content":{"1":"Sansão foi a Gaza, onde viu uma mulher meretriz e foi procurá-la.","2":"E a notícia correu pela cidade: “Sansão está aqui”. Puseram-se de emboscada nos arredores durante toda a noite, junto às portas da cidade, e ficaram quietos toda a noite, dizendo: “Ao romper do dia, vamos matá-lo”.","3":"Sansão dormiu até a meia-noite. E, levantando-se pela meia-noite, tomou os batentes da porta de Gaza, com os seus postes, arrancou-os juntamente com o ferrolho, pô-los sobre os ombros e levou-os até o alto da montanha, que está defronte de Hebron.","4":"Depois disso, enamorou-se de uma mulher que habitava no vale de Sorec, chamada Dalila.","5":"Os príncipes dos filisteus foram ter com ela e disseram-lhe: “Procura seduzi-lo e vê se descobres de onde lhe vem sua força e como o poderemos vencer, a fim de o amarrarmos para dominá-lo. Se fizeres isso, te daremos cada um de nós mil e cem moedas de prata”.","6":"Dalila disse a Sansão: “Dize-me, de onde vem tua força? E de que modo se precisaria ligar-te para que fosses dominado?”.","7":"Sansão respondeu-lhe: “Se me amarrassem com sete cordas de nervos ainda frescas e úmidas, eu me tornaria tão fraco como qualquer homem”.","8":"Os príncipes dos filisteus trouxeram a Dalila sete cordas de nervos bem frescas e úmidas, com as quais ela o ligou.","9":"Ora, estando eles de emboscada no quarto, ela gritou: “Sansão, os filisteus vêm contra ti!”. E ele rompeu as cordas como se rompe um cordão de estopa, chamuscada pelo fogo. Assim, permaneceu oculto o segredo de sua força.","10":"Dalila disse-lhe: “Tu zombaste de mim, contando-me mentiras. Dize-me agora com que se precisaria ligar-te”.","11":"“Se me amarrassem com cordas novas – disse ele – que ainda não tenham servido, eu me tornaria tão fraco como qualquer homem”.","12":"Dalila tomou, pois, cordas novas, amarrou-o com elas e gritou: “Sansão, os filisteus vêm contra ti!”. Ora, estavam eles de emboscada no quarto, mas Sansão rompeu como se fossem um fio as cordas que lhe amarravam os braços.","13":"“Até o presente – disse-lhe Dalila – só tens zombado de mim e só me tens dito mentiras. Dize-me com que será preciso amarrar-te.” “Bastará – respondeu Sansão – que teças as sete tranças de minha cabeça com a urdidura do teu tear.”","14":"Ela fixou-as com o torno do tear e gritou: “Sansão, os filisteus vêm contra ti!” Ele, despertando do sono, arrancou o torno do tear com os liços.","15":"Dalila disse-lhe: “Como podes dizer que me amas, se o teu coração não está comigo? Eis já três vezes que me enganas e não me queres dizer onde reside a tua força”.","16":"Ela o importunava cada dia com suas perguntas, instando com ele e molestando-o de tal sorte, que ele sentiu com isso uma impaciência mortal.","17":"E Sansão acabou por confiar-lhe o seu segredo: “Sobre minha cabeça – disse ele – nunca passou a navalha, porque sou nazareno de Deus desde o seio de minha mãe. Se me for rapada a cabeça, a minha força me abandonará e serei então fraco como qualquer homem”.","18":"Dalila sentiu que ele lhe tinha aberto todo o seu coração e mandou dizer aos príncipes dos filisteus: “Subi agora, porque ele me abriu todo o seu coração”. E os príncipes dos filisteus foram ter com ela, levando o dinheiro em suas mãos.","19":"Dalila fez que seu marido adormecesse nos seus joelhos, e chamando um homem, mandou-lhe que rapasse as sete tranças de sua cabeça. Ela começou a dominá-lo, pois sua força o deixou.","20":"E disse: “Sansão, os filisteus vêm contra ti!”. Despertando ele do sono, disse consigo mesmo: “Sairei deles como das outras vezes e me livrarei”. Ignorava Sansão que o Senhor se tinha retirado dele.","21":"E os filisteus, tomando-o, furaram-lhe os olhos e levaram-no a Gaza ligado com uma dupla cadeia de bronze e ali o colocaram na prisão, fazendo-o girar a mó.","22":"Entretanto, os seus cabelos recomeçavam a crescer.","23":"Ora, os príncipes dos filisteus reuniram-se para oferecer um grande sacrifício a Dagon, seu deus, e celebrar uma festa. “Nosso deus – diziam eles – entregou-nos Sansão nosso inimigo.”","24":"Também o povo, vendo isso, louvava o seu deus, dizendo: “O nosso deus entregou-nos o nosso inimigo, aquele que devastava nossa terra e matava tantos dos nossos”.","25":"E estando eles de coração alegre, exclamaram: “Mandai vir Sansão para nos divertir!”. Tiraram-no da prisão e Sansão teve que dançar diante deles. Tendo sido colocado entre as colunas,","26":"Sansão disse ao jovem que o conduzia pela mão: “Deixa que eu toque as colunas que sustêm o templo e que me apóie nelas”.","27":"Ora, o templo estava repleto de homens e mulheres. Estavam ali todos os príncipes dos filisteus. Havia cerca de três mil pessoas, homens e mulheres, que do teto olhavam o prisioneiro dançar.","28":"Sansão, porém, invocando o Senhor, disse: “Senhor Javé, rogo-vos que vos lembreis de mim. Dai-me, ó Deus, ainda esta vez, força para vingar-me dos filisteus pela perda de meus olhos”.","29":"Abraçando então as duas colunas centrais sobre as quais repousava todo o edifício, pegou numa com a mão direita e noutra com a mão esquerda e gritou:","30":"“Morra eu com os filisteus!”. Dizendo isso, sacudiu com todas as suas forças o edifício, que ruiu sobre os príncipes e sobre todo o povo reunido. Desse modo, matou pela sua própria morte muito mais homens do que os que matara em toda a sua vida.","31":"Então, desceram a Gaza os seus irmãos e toda a sua família paterna, tomaram-no e tendo voltado, sepultaram-no no túmulo de seu pai, entre Saraá e Estaol. Sansão foi juiz em Israel durante vinte anos."}}