{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":17,"content":{"1":"Havia na montanha de Efraim um homem chamado Micas.","2":"Ele disse um dia à sua mãe: “Os mil e cem siclos de prata que te roubaram e pelos quais lançaste uma maldição aos meus ouvidos, esse dinheiro está em meu poder; fui eu que os roubei”. Sua mãe respondeu: “Aben­çoado seja o meu filho pelo Senhor!”.","3":"Devolveu, pois, os mil e cem siclos de prata à sua mãe, que lhe disse: “Da minha mão eu os consagro ao Senhor a favor de meu filho, para que se faça deles um ídolo fundido. Toma: ei-los aqui”.","4":"Micas entregou o dinheiro à sua mãe e ela tomou duzentos siclos de prata que mandou entregar ao fundidor. Fez o ourives com essa prata um ídolo fundido, que foi colocado na casa de Micas.","5":"E Micas teve, assim, uma capela. Mandou fazer um efod e um terafim e consagrou um de seus filhos para servir-lhe de sacerdote.","6":"Naquele tempo não havia rei em Israel, e cada um fazia o que lhe parecia melhor.","7":"Ora, aconteceu que um adolescente de Belém de Judá, da tribo de Judá o qual era levita e morava ali,","8":"partiu da cidade de Belém de Judá para procurar uma morada. Seguindo o seu caminho, chegou à montanha de Efraim, à casa de Micas.","9":"“De onde vens?” – perguntou-lhe este –. “De Belém de Judá – respondeu o levita – e via­jo em busca de um lugar onde me fixar.”","10":"Micas disse-lhe: “Fica comigo. Serás para mim um pai e um sacerdote; te darei dez siclos de prata por ano, vestes suficientes e alimento”.","11":"O jovem levita condescendeu em habitar na casa daquele homem, que o tratou como um de seus filhos.","12":"Micas pô-lo em suas funções e o jovem serviu-lhe de sacerdote, residindo em sua própria casa.","13":"“Agora – disse Micas – estou seguro de que o Senhor me abençoará, tendo eu esse levita por sacerdote.”"}}