{"meta":{"title":"Juízes","abbrev":"juizes"},"chapter":19,"content":{"1":"Naquele tempo, como não havia rei em Israel, aconteceu que um levita, vindo fixar-se no fundo das montanhas de Efraim, tomou ali por concubina uma jovem de Belém de Judá.","2":"Esta foi-lhe infiel, deixou-o e foi para junto de seu pai em Belém de Judá, onde ficou quatro meses.","3":"Seu marido foi ter com ela para falar-lhe ao coração e reconduzi-la à sua casa. Levou consigo um servo e dois jumentos. Ela o introduziu na casa de seu pai. Quando o pai da mulher o viu, saiu a recebê-lo alegremente.","4":"Retido pelo sogro, pai da jovem, ficou o levita com ele durante três dias; comeram, beberam e passaram a noite.","5":"Na manhã do quarto dia, quando se levantaram e se dispunham a partir, o pai da jovem disse ao genro: “Restaura primeiro as tuas forças com um pouco de pão e depois disso partireis”.","6":"Sentaram-se ambos, comeram e beberam. Então, o pai da jovem disse ao genro: “Peço-te que passes aqui ainda esta noite e alegre-se o teu coração”.","7":"Devido à insistência do sogro, o homem que já se tinha levantado para partir, tornou a recostar-se e passou ali ainda aquela noite.","8":"Chegada a manhã, preparando-se ele para se pôr a caminho, disse-lhe o pai da jovem: “Peço-te que restaures as tuas forças. Deixai a vossa partida para o declinar do dia”. E comeram ambos juntos.","9":"Levantou-se então o homem e dispunha-se a partir com a sua concubina e o seu servo. O sogro, porém, pai da jovem, disse-lhe de novo: “Olha que o dia declina e a noite se aproxima. Passai a noite aqui. Sim, o dia se vai acabando, passa aqui a noite tranquilamente. Amanhã vos levantareis cedo e partireis, a fim de voltardes para a vossa casa”.","10":"O levita, porém, não consentiu. Partiu e chegou a Jebus, que é Jerusalém, com a sua concubina e seus dois jumentos selados.","11":"Quando chegaram, o dia ia declinando. Então, o criado disse a seu amo: “Vem, tomemos o caminho da cidade dos jebuseus para ali passarmos a noite”.","12":"“Não – respondeu-lhe o amo – não entraremos numa cidade estrangeira, onde não há israelitas. Iremos até Gabaá.","13":"Vamos – ajuntou ele – procuremos atin­gir um desses lugares, e nos alojaremos em Gabaá ou em Ramá.”","14":"Prosseguiram, pois, o seu caminho. O sol se punha quando se encontravam perto de Gabaá de Benjamim.","15":"Dirigiram-se para lá, a fim de passarem a noite. Tendo entrado na cidade, parou o levita na praça e ninguém lhe ofereceu hospitalidade.","16":"Ao anoitecer, apareceu um homem idoso que voltava do seu trabalho no campo. Era também da montanha de Efraim e habitava como forasteiro em Gabaá, cujos habitantes eram benjami­nitas.","17":"O velho, levantando os olhos, viu o levita na praça da cidade: “Aonde vais? –, disse-lhe ele – e de onde vens?”.","18":"“Nós partimos – respondeu o levita – de Belém de Judá e vamos até o fundo da montanha de Efraim, onde nasci. Acabo de deixar Belém de Judá para voltar à minha casa, mas ninguém me quer acolher,*","19":"embora tenhamos palha e feno para os nossos jumentos, pão e vinho para mim, tua serva e o jovem, teu servo; nada nos falta.”","20":"O velho respondeu: “A paz seja contigo. E te darei tudo o que for necessário. De modo algum deverás passar a noite na praça”.","21":"Fê-lo entrar em sua casa, e deu de comer aos jumentos. Os viajantes lavaram os pés, e foi-lhes servida a refeição.","22":"Enquanto restauravam as forças, vie­ram os habitantes da cidade, gente péssima, e, cercando a casa do velho, bateram violentamente à porta: “Faze sair – gritaram eles ao velho, dono da casa –, faze sair o homem que entrou em tua casa para que nós o conheçamos!”.","23":"O velho saiu e foi ter com eles, dizendo: “Não queirais, irmãos, cometer semelhante maldade, pois esse homem é hóspede de minha casa. Não pratiqueis tal infâmia.","24":"Eis aqui a minha filha virgem e a concubina desse homem. Eu vo-las trarei. Vós podereis violá-las e fazer delas o que quiserdes; somente vos peço que não cometais contra esse homem uma ação tão infame”.","25":"Eles, porém, não o quiseram ouvir. Então o levita, vendo isso, trouxe-lhes sua concubina. Eles a conheceram e abusaram dela durante a noite até pela manhã e despediram-na ao amanhecer.","26":"Ao romper do dia, veio a mulher e caiu à porta da casa onde estava o marido e ali ficou até que o dia clareasse.","27":"Chegada a manhã, levantou-se o marido e, ao abrir a porta para continuar o seu caminho, eis que sua concubina jazia diante da porta, com as mãos estendidas sobre a soleira.","28":"“Levanta-te – disse-lhe ele –, vamos embora.” Mas a mulher não lhe respondeu... tomou-a então, pô-la sobre o jumento e tomou o caminho de volta para a sua casa.","29":"Chegando à sua casa, pegou um cutelo. Dividiu o cadáver de sua concu­bina, membro por membro, em doze partes, e enviou-as por todo o território de Israel.","30":"Todos os que testemunharam aquilo, disseram: “Jamais se fez ou se viu tal coisa, desde que Israel subiu do Egito até este dia. Ponderai bem isto, deliberai e pronunciai-vos!”."}}