{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":2,"content":{"1":"O anjo do Senhor subiu de Gálgala a Boquim e disse: “Eu vos fiz subir do Egito e vos conduzi a esta terra que eu tinha prometido com juramento a vossos pais. E vos tinha dito: ‘Jamais hei de romper a aliança que fiz convosco;","2":"vós, porém, não fareis aliança com os habitantes desta terra e lançareis por terra os seus altares!’. Ora, vós não obedecestes à minha voz.","3":"Por que fizestes isso? Por essa razão eu disse: ‘Não os expulsarei de diante de vós; eles permanecerão ao vosso lado e os seus deuses vos serão um laço’.”","4":"Ao dizer o anjo do Senhor essas palavras aos filhos de Israel, o povo pôs-se a chorar.","5":"Pelo que chamaram àquele lugar Boquim, e ofereceram ali sacrifícios ao Senhor.*","6":"Josué despediu o povo, e os israelitas foram cada um para a sua herança, a fim de tomar posse da terra.","7":"Durante toda a vida de Josué e dos anciãos que lhe sobreviveram, e que tinham testemunhado a grande obra que o Senhor tinha feito em favor de Israel, o povo serviu o Senhor.","8":"Josué, filho de Nun, servo do Senhor, morreu com a idade de cento e dez anos.","9":"Sepultaram-no no território de sua possessão, em Tamnat-Hares, na montanha de Efraim, ao norte do monte de Gaás.","10":"Toda aquela geração foi também se unir a seus pais, e sucedeu-lhe outra que não conhecia o Senhor, nem o que ele tinha feito em favor de Israel.","11":"Os israelitas fizeram então o mal aos olhos do Senhor e serviram a Baal.*","12":"Abandonaram o Senhor, Deus de seus pais, que os tinha tirado do Egito, e seguiram outros deuses, os dos povos que habitavam em torno deles; prostraram-se diante deles, excitando assim a cólera do Senhor.","13":"Abandonaram o Senhor para servirem a Baal e às Astarot.*","14":"A cólera do Senhor inflamou-se contra Israel, e ele entregou-os nas mãos de piratas, que os despojaram, e vendeu-os aos inimigos dos arredores, de sorte que não puderam mais resistir-lhes.","15":"Para onde quer que fossem, a mão do Senhor estava contra eles para fazer-lhes mal, como o Senhor lhes tinha dito e jurado e, com isso, viram-se em grande aflição.","16":"(Entretanto), o Senhor suscitava-lhes juízes que os livraram das mãos dos opressores,","17":"mas nem mesmo os seus juízes ouviam e continuavam prostituindo-se a outros deuses, adorando-os. Abandonaram depressa o caminho que tinham seguido seus pais, na obediência aos mandamentos do Senhor e não os imitaram.","18":"Ora, quando o Senhor suscitava juízes, ele estava com o juiz para livrá-los de seus inimigos enquanto vivesse o juiz: o Senhor compadecia-se dos gemidos que soltavam diante de seus inimigos e de seus opressores.","19":"Mas, depois que o juiz morria, corrompiam-se e se tornavam ainda piores do que seus pais, seguindo outros deuses, servindo-os e adorando-os; e não renunciavam aos seus crimes e à sua obstinação.","20":"Inflamou-se, pois, contra Israel a cólera do Senhor: “Visto que este povo violou o meu pacto – dizia ele – a aliança que eu tinha feito com seus pais, e não obedeceram à minha voz,","21":"também eu não expulsarei de diante deles nenhuma das nações que Josué deixou ao morrer”.","22":"Por elas, queria o Senhor provar os israelitas, e ver se eles seguiriam ou não o caminho do Senhor, como o tinham feito seus pais.","23":"E o Senhor deixou subsistir todas essas nações que não tinha entregue nas mãos de Josué, e não as quis expulsar logo."}}