{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":20,"content":{"1":"Movimentaram-se, pois, todos os israelitas como um só homem, des­de Dã até Bersabeia, e até a terra de Galaad. E a assembleia reuniu-se diante do Senhor, em Masfa.","2":"Os chefes de todo o povo e todas as tribos de Israel apresentaram-se diante da assembleia do povo de Deus: havia quatrocentos mil homens de pé, armados com a espada.","3":"E os filhos de Benjamim souberam que os israe­litas tinham subido a Masfa. Os israelitas disseram: “Dizei-nos de que modo se cometeu esse crime”.","4":"O levita, marido da mulher que foi morta, tomou a palavra: “Eu cheguei a Gabaá de Benjamim – disse ele – com minha concubi­na para ali passar a noite.","5":"Os homens de Gabaá, porém, amotinaram-se contra mim e cercaram de noite a casa, querendo matar-me; violentaram a minha concubina e ela morreu.","6":"Tomei-a então e cortei-a em pedaços e mandei distribuir por todo o território da herança de Israel, porque cometeram uma atrocidade e uma infâmia em Israel.","7":"Vós todos, ó israelitas que aqui estais, dai o vosso parecer e tomai uma decisão”.","8":"Levantou-se então todo o povo como um só homem, dizendo: “Ninguém dentre nós irá à sua tenda e ninguém voltará à sua casa.","9":"Eis o que agora vamos fazer a Gabaá: lancemos a sorte contra ela!","10":"Tomemos dentre todas as tribos de Israel dez homens de cada cem, cem de cada mil e mil de cada dez mil, que irão procurar víveres para o abastecimento do povo. É preciso, quando eles voltarem, tratarmos a Gabaá de Benjamim como ela merece pela infâmia que cometeu em Israel”.","11":"Assim se coligou contra a cidade todo o Israel, como se fora um só homem.","12":"Mandaram mensageiros a todas as famílias de Benjamim, para que lhe dissessem: “Que maldade é essa que se cometeu no meio de vós?","13":"Entregai-nos sem demora os celerados de Gabaá, para que os matemos e tiremos o mal do meio de Israel”. Mas os benjaminitas não quiseram dar ouvidos aos seus irmãos israelitas.","14":"Juntaram-se em Gabaá todas as suas cidades para combater contra os israelitas.","15":"Contaram-se naquele dia os benjaminitas que acorreram de todas as cidades: vinte e seis mil homens, armados de espada, sem contar os habitantes de Gabaá, que eram setecentos homens de escol.","16":"Entre todo esse povo havia setecentos homens de escol que não se serviam da mão direita e todos capazes de atirar pedras com a funda num cabelo, sem errar o alvo.","17":"O número de israelitas recenseados, excluindo Benja­mim, era de quatrocentos mil homens armados de espada, todos aptos para o combate.","18":"Os israelitas subiram a Betel para consultar o Senhor; perguntaram: “Quem de nós subirá primeiro para começar a luta contra os benjaminitas?”. O Senhor respondeu-lhes: “Judá será o primeiro a subir”.","19":"Partiram os israelitas no dia seguinte pela manhã e acamparam perto de Gabaá.","20":"Começaram o combate contra os filhos de Benjamim e puseram-se em ordem de batalha perto da cidade.","21":"Saindo os benjaminitas, infligiram a Israel naquele dia uma perda de vinte e dois mil homens, que juncavam o solo.","22":"A multidão dos filhos de Israel, recobrando nova coragem, pôs-se outra vez em ordem de batalha no mesmo lugar onde estiveram na véspera.","23":"Até a tarde estiveram os filhos de Israel chorando diante do Senhor e o consultaram, dizendo: “Devo continuar ainda a combater contra os filhos de Benjamim, meu irmão?”. O Senhor respondeu: “Marchai contra ele”.","24":"Os israelitas avançaram pela segunda vez contra os benjaminitas,","25":"que saíram de Gabaá ao seu encontro e lançaram-nos de novo por terra, matando dezoito mil israelitas, todos homens que manejavam a espada.","26":"Então, todo o povo dos israelitas subiu a Betel e ali, sentados, lamentavam-se diante do Senhor, jejuando naquele dia até a tarde e ofereceram holocaustos e sacrifícios pacíficos diante do Senhor.","27":"E consultaram-no. Naquele tempo a arca da aliança de Deus estava lá, com Fineias, filho de Eleazar, filho de Aarão, que se conservava junto dela.","28":"Disseram, pois: “Devo continuar ou devo cessar a guerra contra Benjamim, meu irmão?”. O Senhor respondeu: “lde, porque amanhã eu os entregarei nas vossas mãos”.","29":"Israel pôs emboscadas em volta de Gabaá e,","30":"ao terceiro dia, recomeçou o combate contra os benjaminitas na mesma ordem de batalha que antes.","31":"Saindo contra eles, os benjaminitas deixaram-se atrair para longe da cidade e puseram-se, como das outras vezes, a ferir e a matar alguns homens de Israel, uns trinta aproximadamente, nos caminhos que sobem para Betel e para Gabaá, através do campo.","32":"Os filhos de Benjamim disseram entre si: “Ei-los batidos diante de nós como dantes”. Os filhos de Israel, porém, diziam: “Fujamos e atraiamo-los para longe da cidade por esses caminhos”.","33":"Então, saindo todos os israelitas dos seus postos, ordenaram-se em batalha em Baal-Tamar, enquanto os homens de emboscada deixavam os seus esconderijos na planície da Gabaá.","34":"Surgiram assim diante de Gabaá dez mil homens de escol do exército de Israel. A batalha foi rude: mas os benjaminitas não supunham que a derrota ia atingi-los.","35":"O Senhor destruiu Benjamim à vista dos filhos de Israel, os quais mataram naquele dia vinte e cinco mil e cem benjaminitas, todos armados de espada.","36":"Os filhos de Benjamim foram derrotados. Os israelitas tinham-lhes cedido terreno para fugir, porque confiavam na emboscada que tinham posto junto de Gabaá.*","37":"Saindo, pois, os homens dessa emboscada, cercaram a cidade e passaram tudo a fio de espada.","38":"Ora, os homens de Israel tinham combinado com os da emboscada que fizessem subir da cidade como sinal uma nuvem de fumo.","39":"Os homens de Israel simularam a fuga no combate e Benjamim pôs-se a ferir e a matar cerca de trinta homens, dizendo: “Sem dúvida, estão derrotados diante de nós como no primeiro combate”.","40":"Mas quando a nuvem de fumo começou a subir da cidade, os benjaminitas olharam para trás e viram o incêndio de Gabaá subir até o céu.","41":"Os homens de Israel de­ram volta e os benjaminitas ficaram pasmados ante o desastre que vinha sobre eles.","42":"Voltaram as costas diante dos israelitas e tomaram o caminho do deserto; o exército, porém, os perseguiu de per­to e os das cidades foram massacrados cada um em seu próprio lugar.","43":"Cercaram os benjami­nitas, os perseguiram e esmagaram em todas as suas paragens até defronte de Gabaá, para as bandas do levante.","44":"Dessa sorte, caíram dezoito mil valentes guerreiros benja­minitas,","45":"enquanto o resto se pôs a fugir para o deserto até o rochedo de Remon. Nessa fuga foram ainda mortos cinco mil homens pelos caminhos e, perseguindo-os de perto até Gedeão, mataram ainda dois mil.","46":"Naquele dia, foram mortos vinte e cinco mil homens de Benjamim, guerreiros valentes que manejavam a espada.","47":"Seiscentos homens tinham chegado, em sua fuga para o deserto, ao rochedo de Remon, onde permaneceram por quatro meses.","48":"Entrementes, os israelitas tinham-se voltado contra os filhos de Ben­jamim e passaram a fio de espada tudo o que lhes caía nas mãos nas cidades, desde os homens até os animais. Incendiaram também todas as cidades que encontraram."}}