{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":21,"content":{"1":"Os filhos de Israel tinham jurado em Masfa, dizendo: “Ninguém dentre nós dará sua filha em casamento a um benjaminita”.","2":"Dirigiu-se o povo a Betel, onde ficou até a tarde, em presença do Senhor, levantando grande clamor a voz com grandes lamentações:","3":"“Por que – diziam eles –, ó Senhor Deus de Israel, aconteceu essa desgraça que nos falte hoje uma tribo de Israel?”.","4":"No dia seguinte pela manhã, o povo levantou naquele lugar um altar, sobre o qual ofereceu holocaustos e sacrifícios pacíficos.","5":"E disseram: “Haverá alguém dentre todas as tribos de Israel que não tenha comparecido à assembleia em presença do Eterno?”. Com efeito, fora pronunciado o seguinte juramento solene contra aquele que não subisse a Masfa, diante do Senhor: “Será punido de morte”.","6":"Os filhos de Israel tiveram pena de Benjamim, seu irmão: “Assim – diziam eles – “foi hoje uma tribo cortada de Israel?","7":"Onde vamos buscar mu­lheres para os que restam, pois que juramos pelo Senhor não lhes dar nossas filhas em casamento?”.","8":"Por isso, perguntavam se não havia alguma tribo de Israel que não tivesse subido para o Senhor, em Masfa. Ora, ninguém de Jabes em Galaad tinha vindo ao acampamento ou comparecido à assembleia.","9":"Fez-se o recenseamento do povo e não se encontrou, com efeito, homem algum de Jabes em Galaad.","10":"Então, a assembleia enviou para lá doze mil guerreiros valentes com a ordem seguinte: “Ide e passai a fio de espada todos os habitantes de Jabes em Galaad com as mulheres e as crianças.","11":"Eis como deveis fazer: votareis ao interdito todo homem, bem como toda mulher que se houver deitado com homem”.","12":"Encontraram entre os habitantes de Jabes em Galaad quatrocentas moças virgens, que não tinham conhecido varão e as levaram ao acampamento de Silo, na terra de Canaã.","13":"Toda a assembleia enviou mensagens de paz aos benjaminitas que tinham se refugiado no rochedo de Remon.","14":"Voltaram eles para as suas casas e foram-lhes dadas por mulheres as filhas de Jabes em Galaad que tinham sido poupadas. Mas isso não lhes foi suficiente chegaram para todos.","15":"O povo teve pena de Benjamim, porque o Senhor tinha feito uma brecha nas tribos de Israel.","16":"Os anciãos da assembleia disseram: “Que faremos para dar mulheres aos que restam. Pois todas as mulheres de Benjamim foram exterminadas”.","17":"E acrescentaram: “Fique para Benja­mim a herança dos que sobreviveram, para que não seja cortada uma tribo de Israel.","18":"Mas, não podemos dar-lhes nossas filhas em casamento, pois os filhos de Israel lançaram a maldição a todo aquele que desse a sua filha por mulher a um benjaminita”.","19":"E disseram: “Eis que se celebra a festa anual do Senhor em Silo” (Silo está situada ao norte de Betel, ao oriente do caminho que vai de Betel a Siquém e ao sul de Lebona).","20":"Depois deram este conselho aos filhos de Benja­mim: “Ide e escondei-vos nas vinhas.","21":"Quando virdes as filhas de Silo saírem para dançar em coro, saí de repente das vinhas e cada um tome uma para mulher entre as filhas de Silo. Em seguida, voltai para a terra de Benjamim.","22":"Quando seus pais ou seus irmãos vierem queixar-se junto de nós, lhes diremos: ‘Dei­xai-as vir conosco, pois durante a guerra não pudemos tomar uma mulher para cada um. Aliás, não sois vós quem lhas destes e nem tendes culpa nisso’.”","23":"Assim fizeram os benjaminitas: tomaram entre as dançarinas mulheres segundo o seu número; tomaram-nas e voltaram para a sua casa. Depois construí­ram cidades e habitaram nelas.","24":"Voltaram também os israelitas, cada um para a sua tribo e sua família e para a terra de sua herança.","25":"Naquele tempo, não havia rei em Israel e cada um fazia o que lhe parecia melhor."}}