{"meta":{"title":"Juízes","abbrev":"juizes"},"chapter":3,"content":{"1":"Estas são as nações que o Senhor deixou subsistir para provar, por meio delas os israelitas, todos aqueles que não tinham visto as guerras de Canaã,","2":"e isso tão-somente para instrução das novas gerações israelitas, a fim de lhes ensinar a combater, ao menos àqueles que não o tinham feito antes.","3":"Eram os cinco príncipes dos filisteus, todos os cananeus, os sidônios, os heveus que habitavam os montes do Líbano, desde a montanha de Baal-Hermon até a entrada de Emat.","4":"Essas nações ficaram para provar Israel, e ver se eles obedeceriam aos mandamentos que o Senhor havia prescrito aos seus pais por intermédio de Moisés.","5":"Os filhos de Israel habitaram no meio dos cananeus, dos hiteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus.","6":"Tomaram por mulheres suas filhas e eles mesmos deram suas filhas aos filhos deles, e serviram os seus deuses.","7":"Os israelitas fizeram o mal aos olhos do Senhor, esqueceram-se do Senhor, seu Deus, e serviram aos baals e às asserás.","8":"A ira do Senhor inflamou-se contra Israel, e ele entregou-os nas mãos de Cusã-Rasa­taim, rei da Mesopotâmia, a quem ficaram sujeitos durante oito anos.","9":"Os israelitas clamaram ao Senhor, que lhes suscitou um libertador para salvá-los: Otoniel, filho de Cenez, irmão mais novo de Caleb.","10":"O Espírito do Senhor desceu sobre Otoniel: ele julgou Israel e saiu para a guerra. O Senhor entregou-lhe Cusã-Rasataim, rei da Mesopotâmia, e sua mão triunfou sobre ele.","11":"A terra teve quarenta anos de descanso, até que Otoniel, filho de Cenez, morreu.","12":"Os israelitas fizeram de novo o mal aos olhos do Senhor. Por isso, o Senhor excitou contra eles Eglon, rei de Moab, porque tinham feito o mal aos seus olhos.","13":"Eglon aliou-se aos filhos de Amon e de Amalec, e pôs-se em marcha contra Israel; derrotou-o e apoderou-se da cidade das Palmeiras.","14":"E os israelitas estiveram sujeitos a Eglon, rei de Moab, por dezoito anos.","15":"Os filhos de Israel clamaram ao Senhor, que lhes suscitou um libertador na pessoa de Aod, o canhoto, filho de Gera, benjaminita. Os filhos de Israel mandaram, por meio dele, um presente a Eglon, rei de Moab.","16":"Aod mandou fazer para si uma espada de dois gumes, de um côvado de comprimento, e a levava debaixo de suas vestes, apoiada na coxa direita.","17":"Ele veio e ofereceu o presente a Eglon, rei de Moab, que era muito gordo.","18":"Terminada a cerimônia, levou os homens que tinham trazido o presente","19":"até as estelas próximas de Gálgala. Voltou ao rei e disse-lhe: “Senhor, tenho uma palavra a dizer-te”. “Silêncio” – ordenou o rei; e todos os seus familiares se retiraram.","20":"Aod entrou; o rei estava assentado, só, no seu quarto de verão. “Tenho a dizer-te uma palavra da parte do Senhor” – disse Aod. O rei levantou-se do seu trono.","21":"E logo tomou Aod com a mão esquerda a espada que trazia na coxa direita e cravou-a no ventre","22":"com tanta força que o próprio cabo entrou após a lâmina e ficou coberto, devido à grande quantidade de gordura. E não retirou do ventre sua espada, cuja lâmina saía por detrás.","23":"Aod saiu pela galeria, depois de ter fechado bem atrás de si as portas do quarto de cima, deixando-as trancadas.","24":"E, tendo ele partido, notaram os servos do rei que as portas estavam fechadas: “Sem dúvida – disseram – estará fazendo suas necessidades, em seu quarto de verão”.","25":"Mas, depois de esperarem muito tempo, ficaram alarmados. Vendo que a porta de cima não se abria, tomaram a chave, abriram-na e encontraram o seu senhor morto e estendido por terra.","26":"Enquanto isso, Aod fugiu para além das estelas, e foi para Seira.","27":"Logo que chegou à montanha de Efraim, tocou a trombeta e os filhos de Israel desceram da montanha com ele.","28":"“Segui-me – disse-lhes ele – porque o Senhor entregou-vos os moabi­tas, vossos inimigos.” Eles o seguiram e ocuparam os vaus do Jordão, por onde se vai a Moab, de modo a não deixar passar ninguém.","29":"Mataram então cerca de dez mil homens, todo o escol e todo o vigor de Moab; ninguém escapou.","30":"Naquele dia, foi Moab humilhado sob a mão de Israel. E a terra teve um descanso de oitenta anos.","31":"Depois de Aod, Samgar, filho de Anat, derrotou seiscentos filisteus com um aguilhão de bois. Samgar também foi um libertador para Israel."}}