{"meta":{"title":"Juízes","abbrev":"juizes"},"chapter":5,"content":{"1":"Naquele dia, Débora cantou este cântico, com Barac, filho de Abinoem:","2":"“Desatou-se a cabeleira em Israel, o povo ofereceu-se para o combate: bendizei o Senhor!","3":"Reis, ouvi! Estai atentos, ó príncipes! Sou eu, eu que vou cantar ao Senhor. Vou proferir um salmo ao Senhor, Deus de Israel!","4":"Senhor, quando saístes de Seir, quando surgistes dos campos de Edom, a terra tremeu, os céus se entornaram, as nuvens desfizeram-se em água,","5":"abalaram-se as montanhas diante do Senhor, nada menos que o Sinai, diante do Senhor, Deus de Israel!","6":"Nos dias de Samgar, filho de Anat, nos dias de Jael, estavam desertos os caminhos, e os viajantes seguiam veredas tortuosas.","7":"Desertos se achavam os campos em Israel, desertos, senão quando eu, Débora, me levantei, me levantei como uma mãe em Israel.","8":"Israel escolhera deuses novos, e logo a guerra lhe bateu às portas, e não havia um escudo nem uma lança entre os quarenta mil de Israel.","9":"Meu coração bate pelos chefes de Israel, pelos que se ofereceram voluntariamente entre o povo: bendizei o Senhor!","10":"Vós que cavalgais jumentas brancas, sentados sobre tapetes, a galopar pelas estradas, cantai!","11":"A voz dos arqueiros, junto dos bebedouros, celebre as vitórias do Senhor, as vitórias dos seus chefes em Israel! Então o povo do Senhor desceu às portas.","12":"Desperta, desperta, Débora! Desperta, desperta, canta um hino! Levanta-te, Barac! Toma os teus prisioneiros, filho de Abinoem!","13":"E agora descei, sobreviventes do meu povo. Senhor, descei para junto de mim entre estes heróis.","14":"De Efraim vêm os habitantes de Amalec; seguindo-te, marcha Benjamim com as tropas; de Maquir vêm os príncipes, e de Zabulon os guias com o bastão.","15":"Os príncipes de Issacar estão com Débora; Issacar marcha com Barac e segue-lhe as pisadas na planície. Junto aos regatos de Rúben grandes foram as deliberações do coração.","16":"Por que ficaste junto ao aprisco, a ouvir a música dos pastores? Junto aos regatos de Rúben grandes foram as deliberações do coração.","17":"Galaad ficou em sua casa, além do Jordão; e Dã, por que habita junto dos navios? Aser assentou-se à beira do mar e ficou descansando nos seus portos.","18":"Zabulon, porém, é um povo que desafia a morte, e da mesma forma Neftali, sobre os planaltos.","19":"Vieram os reis e travaram combate; e travaram combate os reis de Canaã em Tanac, junto às águas de Meguido; mas não levaram espólio em dinheiro.","20":"Desde o céu as estrelas combateram, de suas órbitas combateram contra Sísara,","21":"e a torrente de Quison os arrastou, a velha torrente, a torrente de Quison. Marcha, ó minha alma, resolutamente!","22":"Ouviu-se, então, o troar dos cascos dos cavalos, ao tropel, ao tropel dos cavaleiros.","23":"Amaldiçoai Meroz, disse o anjo do Senhor, amaldiçoai, amaldiçoai seus habitantes! Porque não vieram em socorro do Senhor, em socorro do Senhor, com os guerreiros.","24":"Bendita seja entre as mulheres, Jael, mulher de Héber, o quenita! Entre as mulheres da tenda seja bendita!","25":"Ao que pediu água ofereceu leite; serviu nata em taça nobre.","26":"Com uma das mãos segurou o prego, e com a outra o martelo de operário, e malhou Sísara, espedaçando-lhe a cabeça, e esmagou-lhe a fonte e a transpassou.","27":"Aos seus pés ele vergou, tombou, ficou; aos seus pés ele vergou, tombou. Onde vergou, ali tombou abatido!","28":"Da janela, através das persianas, a mãe de Sísara olha e clama: ‘Por que tarda em chegar o seu carro?! Por que demoram tanto as suas carruagens?!’.","29":"As mais sábias das damas lhe respondem, e ela mesma o repete a si própria:","30":"‘Devem ter achado despojos, e os repartem: uma moça, duas moças para cada homem, despojos de tecidos multicores para Sísara, despojos de tecidos multicores, recamados; uma veste bordada, dois brocados, para os ombros do vencedor’.","31":"Assim pereçam, Senhor, todos os vossos inimigos! E os que vos amam sejam como o sol quando nasce resplendente”.","32":"E repousou a terra durante quarenta anos."}}