{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":6,"content":{"1":"Os israelitas fizeram o mal aos olhos do Senhor, e o Senhor os entregou nas mãos dos madianitas durante sete anos.","2":"A mão de Madiã pesou rudemente sobre Israel. Por medo dos madianitas, os filhos de Israel refugiaram-se nas cavernas das montanhas, em cavernas e fortificações.","3":"Quando Israel semeava, subia Madiã com Amalec e os filhos do orien­te, para atacá-lo.","4":"Acampavam defronte deles e devastavam as suas plantações até a vizinhança de Gaza, e não deixavam aos israelitas provisão alguma, nem ovelhas, nem bois, nem jumentos.","5":"Subiam com todos os seus rebanhos e tendas, semelhantes a uma nuvem de gafanhotos, e essa multidão inumerável de homens e camelos subia e devastava a terra.","6":"Os israelitas ficaram desse modo extenuados pelos madianitas e clamaram ao Senhor.","7":"E, tendo eles clamado ao Senhor, pedindo socorro contra os madianitas, o Senhor mandou-lhes um profeta,","8":"que lhes disse: “Eis o oráculo do Senhor, Deus de Israel: Eu vos fiz sair do Egito e vos tirei da servidão;","9":"livrei-vos da mão dos egípcios e de vossos opressores; expulsei-os de diante de vós e dei-vos a sua terra.","10":"E eu vos disse: ‘Eu sou o Senhor, vosso Deus: não adorareis os deuses dos amorreus, em cuja terra ides habitar. Mas não ouvistes a minha voz’.”","11":"Depois veio o anjo do Senhor e sentou-se debaixo do terebinto de Efra, que pertencia a Joás, da família de Abiezer. Gedeão, seu filho, estava limpando o trigo no lagar, para escondê-lo dos madia­nitas.","12":"O anjo do Senhor apareceu-lhe e disse-lhe: “O Senhor está contigo, valente guerreiro!”.","13":"Gedeão respondeu: “Ah, meu senhor, se o Senhor está conos­co, por que nos vieram todos esses males? Onde estão aqueles prodígios que nos contaram nossos pais, dizendo: ‘O Senhor fez-nos verdadeiramente sair do Egito?’. Agora, o Senhor abandonou-nos e entregou-nos nas mãos dos madianitas”.","14":"Então o Senhor, voltando-se para ele: “Vai – disse – com essa força que tens e livra Israel dos madianitas. Porventura não sou eu que te envio?”.","15":"“Ó Senhor – respondeu Gedeão – com que livrarei eu Israel? Minha família é a última de Manas­sés, e eu sou o menor na casa de meu pai.”","16":"O Senhor replicou: “Eu estarei con­tigo e tu derrotarás os madianitas como se fossem um só homem”.","17":"Prosseguiu Gedeão: “Se encontrei graça aos vossos olhos, provai-me por um sinal que sois vós quem me falais.","18":"Não vos afasteis daqui até que eu volte trazendo uma oferta e a ponha diante de vós”. “Esperarei – respondeu o Senhor – até que voltes.”","19":"Gedeão entrou em sua casa, preparou um cabrito e fez pães sem fermento com um efá de farinha. Pôs a carne em um cesto e o caldo numa panela, levou tudo debaixo do terebinto e lhe ofereceu.","20":"O anjo do Senhor disse-lhe: “Toma a carne e os pães sem fermento, põe-nos sobre aquela pedra e derrama por cima o caldo”. Ele assim o fez.","21":"Então, o anjo do Senhor estendeu a ponta da vara que tinha na mão, tocou a carne com os pães sem fermento, e imediatamente jorrou fogo da rocha que consumiu a carne e os pães sem fermento; e o anjo do Senhor desapareceu de seus olhos.","22":"Gedeão reconheceu que era o anjo do Senhor e exclamou: “Ai de mim, Senhor Javé, que vi o anjo do Senhor face a face”.","23":"O Senhor disse-lhe: “Tranquiliza-te; não temas, não morrerás”.","24":"Ge­deão edificou ali um altar ao Senhor e chamou-o Javé-Shalom. Esse altar existe ainda hoje em Efra de Abiezer. *","25":"Durante a noite, disse-lhe o Senhor: “Toma o novilho de teu pai e um segundo touro de sete anos; destrói o altar de Baal de teu pai e faze o mesmo com o ídolo de madeira que está junto dele.","26":"Edificarás então um altar ao Senhor, teu Deus, em cima dessa pedra, depois de a teres preparado. Tomarás o segundo touro e o oferecerás em holocausto usando a madeira do ídolo que tiveres cortado”.","27":"Gedeão escolheu dez dos seus servos e fez o que o Senhor lhe tinha ordenado. Temendo, porém, a família de seu pai e os habitantes da cidade, não o quis fazer durante o dia; executou tudo durante a noite.","28":"Chegada a manhã, quando os habitantes da cidade se levantaram, eis que viram o altar de Baal derrubado por terra, o ídolo vizinho cortado, e o segundo touro queimado em holocausto sobre o novo altar.","29":"“Quem fez isto?” – perguntaram uns aos outros. Depois de haverem buscado e investigado cuidadosamente, foi-lhes dito: “Foi Gedeão, filho de Joás”.","30":"Disseram então a Joás: “Faze vir aqui o teu filho, para que seja morto, porque ele derrubou o altar de Baal e cortou o ídolo de madeira que estava perto!”.","31":"Joás respondeu a todos os que o interpelavam: “Porventura sois vós que deveis tomar o partido de Baal? Sois vós que deveis socorrê-lo? Pois aquele que tomar o partido de Baal será morto hoje mesmo. Se Baal é deus, que defenda ele mesmo a sua causa, pois derrubaram o seu altar!”.","32":"Daquele dia em diante, Gedeão foi chamado Jerobaal, dizendo: “Que Baal defenda a sua causa contra ele, pois ele derrubou o seu altar!”.","33":"Todos os madianitas, os amalecitas e os filhos do oriente se tinham coligado e, tendo passado o Jordão, acamparam no vale de Jezrael.","34":"O Espírito do Senhor apoderou-se de Gedeão, o qual, tocando a trombeta, convocou os filhos de Abiezer para que o seguissem.","35":"Enviou mensageiros por toda a tribo de Manassés, que se reuniu para segui-lo; e enviou também mensageiros às tribos de Aser, de Zabulon e de Neftali, e todos vieram juntar-se a ele.","36":"Gedeão disse a Deus: “Se quereis realmente salvar Israel por meio de minha mão, como o dissestes,","37":"eis que vou estender um velo de lã na eira: se o orvalho cair só no velo, ficando toda a terra seca, reconhecerei que é por minha mão que livrareis Israel, como o disses­tes”.","38":"E assim aconteceu. Levantando-se Gedeão no dia seguinte pela manhã, espremeu a lã e encheu um copo de orvalho.","39":"Gedeão disse a Deus: “Não se acenda contra mim a vossa cólera se vos falo ainda uma vez! Só quero fazer mais uma prova com o velo: peço que só a lã fique seca e o orvalho molhe toda a terra em redor”.","40":"E Deus assim o fez naquela noite: só o velo ficou seco, enquanto todo o solo estava coberto de orvalho."}}