{"meta":{"title":"Juízes","abbrev":"juizes"},"chapter":8,"content":{"1":"Os homens de Efraim disseram a Gedeão: “Por que nos trataste assim, não nos chamando a pelejar contigo contra Madiã?”. E houve entre eles uma violenta discussão.","2":"Gedeão respondeu-lhes: “Que fiz eu, ao lado do que vós fizes­tes? Porventura não valem mais os cachos de Efraim que as vindimas de Abiezer?","3":"Foi nas vossas mãos que o Senhor entregou os príncipes de Madiã, Oreb e Zeb. Que pude eu, pois, fazer em comparação ao que vós fizestes?”. E, com essas palavras, aquietaram-se.","4":"Gedeão chegou ao Jordão e passou-o com seus trezentos homens, continuan­do a perseguir o inimigo, apesar de sua fadiga.","5":"Chegando a Sucot, disse aos seus moradores: “Dai, peço-vos, pão aos homens que me acompanham, porque estão muito cansados; estou perseguindo Zebá e Sálmana, reis de Madiã”.","6":"Os chefes de Sucot responderam-lhe: “Tens já talvez em teu poder o punho de Zebá e de Sálmana para que possamos dar pão à tua tropa?”.","7":"“Pois bem – replicou Ge­deão – quando o Senhor me houver entregue nas mãos Zebá e Sálmana, eu vos rasgarei a pele com espinhos e abrolhos do deserto!”","8":"Dali subiu a Fanuel, onde fez o mesmo pedido, mas obteve a mesma resposta que em Sucot.","9":"Gedeão disse-lhes: “Quando eu voltar vitorioso, destruirei esta torre”.","10":"Zebá e Sálmana estavam então em Carcar com o seu forte exército, cerca de quinze mil homens, que eram o restante de todo o exército dos filhos do oriente, pois haviam já perecido cento e vinte mil combatentes que manejavam a espada.","11":"Gedeão subiu pelo caminho dos nômades, ao oriente de Nob e de Jegbaa, e feriu o acam­pamento dos inimigos que se julgavam perfeitamente seguros.","12":"Zebá e Sálmana, reis de Madiã, fugiram, mas foram perseguidos e presos por Gedeão, depois de ter derrotado toda a sua guarnição.","13":"Gedeão, filho de Joás, voltou da batalha pela subida de Hares.","14":"Deteve um jovem entre os habitantes de Sucot e fez-lhe perguntas. Este escreveu-lhe uma lista com setenta e sete nomes dos chefes de Sucot e dos anciãos.","15":"Gedeão veio ter com os habitantes de Sucot e disse-lhes: “Eis aqui Zebá e Sálmana a respeito dos quais me insultastes, dizendo: ‘Tens já talvez em teu poder o punho de Zebá e de Sálmana, para que possamos dar pão aos teus homens fatigados?’.”","16":"Tomou então os anciãos da cidade e açoitou-os com espinhos e abrolhos do deserto.","17":"Destruiu também a torre de Fanuel e matou os habitantes da cidade.","18":"E disse a Zebá e a Sálmana: “Co­mo eram aqueles homens que matastes no Tabor?”. “Eram – responderam-lhe – semelhantes a ti; cada um deles parecia um filho de rei.”","19":"“Eram meus irmãos, filhos de minha mãe! Juro pelo Senhor, se os tivésseis deixado com vida, eu não vos mataria.”","20":"E disse a Jeter, seu filho primogênito: “Levanta-te e mata-os!”. Mas o jovem não ousou tirar a espada, porque, sendo ainda muito novo, tinha medo.","21":"“Vem tu mesmo – disseram-lhe Zebá e Sálmana – e mata-nos; porque o homem se mede pela sua força.” Gedeão matou Zebá e Sálmana, e tomou os colares que os camelos traziam ao pescoço.","22":"Os israelitas disseram a Gedeão: “Sê o nosso rei, tu, teu filho e teu neto, porque tu nos livraste das mãos dos madianitas”.","23":"“Não – respondeu ele – não reinarei sobre vós, nem meu filho tam­pouco; é o Senhor quem será o vosso rei”.","24":"E ajuntou: “Tenho um pedido a vos fazer: que cada um de vós me dê as argolas de vosso despojo”. Os inimigos, que eram os ismae­litas, usavam argolas de ouro.","25":"Eles responderam: “Daremos com prazer!”. E, estendendo no chão um manto, lançaram nele as argolas de sua presa.","26":"O peso das argolas de ouro que ele tinha pedido era de mil e setecentos siclos de ouro, sem contar os colares, brincos e ornamentos de púrpura que costumavam usar os reis de Madiã, afora ainda os colares que traziam seus camelos no pescoço.","27":"Gedeão fez de tudo isso um efod e o expôs em sua cidade de Efra. Mas todos os israelitas se prostituíram ante esse efod que se tornou, assim, um laço para Gedeão e sua casa.","28":"Os madianitas foram humilhados diante dos israelitas e não puderam mais levantar a cabeça, de sorte que a terra pôde gozar um repouso de quarenta anos, no tempo de Gedeão.","29":"Jerobaal, filho de Joás, retirou-se e foi habitar em sua casa.","30":"Teve setenta filhos, saídos todos dele, porque tinha numerosas mulheres.","31":"Sua concu­bina, que estava em Siquém, deu-lhe também um filho, que foi chamado Abime­lec.","32":"Morreu Gedeão, filho de Joás, numa ditosa velhice e foi sepultado no túmulo de Joás, seu pai, em Efra de Abiezer.","33":"Depois de sua morte, os filhos de Israel prostituíram-se de novo com os baals, e tomaram Baal-Berit por seu deus.*","34":"Não se lembraram os israelitas do Senhor, seu Deus, que os livrou das mãos de todos os inimigos que os cercavam,","35":"nem testemunharam gratidão alguma pela casa de Jerobaal-Gedeão por todos os benefícios que ele tinha feito a Israel."}}