{"1":["O livro de Feitos continua a história que Lucas começou em seu Evangelho; abrangendo os trinta anos posteriores à ascensão do Jesus. Neste curto período, a igreja se estabeleceu e o evangelho de salvação se levou pelo mundo, inclusive à capital do Império Romano. Os pregadores, gente comum com debilidades e limitações, foram revestidos de poder pelo Espírito Santo para difundir as boas notícias ao \"mundo inteiro\" (17.6). Por Feitos aprendemos sobre a natureza da Igreja e também a como reverter o mundo.","O primeiro livro do Lucas foi seu Evangelho. Dedicou-o também ao Teófilo, nome que significa \"um que ama a Deus\". (Veja-se nota a Luk 1:3.)","Os versículos 1 aos 11 Smão o elo entre os fatos narrados nos Evangelhos e os que marcam o começo da igreja primitiva. Jesus passou quarenta dias ensinando a seus discípulos, os que experimentaram uma mudança total. antes disto discutiram uns com outros, abandonaram a seu Senhor e um deles (Pedro) inclusive negou que lhe conhecia. depois de uma série de reuniões com o Cristo ressuscitado, os discípulos acharam a resposta a muitas de suas perguntas; chegaram a convencer-se em relação com a ressurreição, aprenderam do Reino de Deus e a fonte de seu poder: o Espírito Santo. Através da leitura da Bíblia podemos nos sentar junto ao Cristo ressuscitado em sua escola de discipulado. Acreditando no recebemos o poder do Espírito Santo e nos convertemos em pessoas renovadas. Ao nos reunir com outros cristãos em sua Igreja podemos tomar parte em sua obra aqui na terra."],"3":["Jesus explicou que com sua vinda se inaugurou o Reino de Deus. Ao subir aos céus, o Reino de Deus permaneceria nos corações de todos os crentes mediante a presença do Espírito Santo. Mas o Reino de Deus não se desenvolverá por completo até que Jesus venha de novo a julgar a todas as pessoas e a tirar todo o mau do mundo. antes de que isto aconteça, os crentes devem ocupar-se em proclamar o Reino de Deus ao redor do mundo. O livro de Feitos narra como começou isto. Nós devemos continuar o trabalho que a igreja primitiva começou."],"4":["A Trindade é uma descrição da relação única do Pai, o Filho e o Espírito Santo. Se Jesus tivesse permanecido na terra, sua presença física teria limitado a difusão do evangelho, já que fisicamente solo poderia estar em um só lugar ao mesmo tempo. depois de sua ascensão poderia estar presente espiritualmente em todo lugar através do Espírito Santo. O Espírito Santo se enviou de maneira que Deus estivesse com seus seguidores e neles depois que Jesus subiu ao céu. Seu Espírito os reconfortaria e guiaria à verdade, permanecendo neles as palavras do Jesus, lhes dando as palavras oportunas e enchendo-os podendo (veja-se João 14-16)."],"5":["No Pentecostés (2.1-4) o Espírito Santo esteve à disposição de todos os que acreditassem no Jesus. Nós recebemos o Espírito Santo quando recebemos ao Jesucristo. O batismo do Espírito Santo deve entender-se à luz de sua obra total nos cristãos.(1) O Espírito Santo marca o começo da experiência cristã. Não podemos pertencer a Cristo sem seu Espírito (Rom 8:9); não podemos estar unidos a Cristo sem seu Espírito (1Co 6:17); não podemos ser adotados como seus filhos sem seu Espírito (Rom 8:14-17; Gal 4:6-7); não podemos estar no corpo de Cristo exceto pelo Espírito (1Co 12:13).(2) O Espírito é o poder de nossa nova vida. Começa o comprido processo de uma vida de mudanças para nos assemelhar mais a Cristo (Gal 3:3; Phi 1:6). Quando recebemos a Cristo pela fé, começamos uma relação pessoal e imediata com Deus. O Espírito Santo obra em nós para nos ajudar a ser como Cristo.(3) O Espírito une comunidades cristãs em Cristo (Eph 2:19-22). Todos podem experimentar o Espírito Santo e O obrar através de todos (1Co 12:11; Eph 4:4)."],"6":["Durante os anos de ministério do Jesus sobre a terra, os discípulos se perguntavam continuamente sobre seu Reino. Quando virá? Qual seria seu papel? Do ponto de vista tradicional, o Messías seria um conquistador terrestre, que liberaria ao Israel de Roma. Mas o reino ao que se referia Jesus era um espiritual, estabelecido nos corações e vidas dos crentes (Luk 17:21). A presença e o poder de Deus permanecem nos crentes na pessoa do Espírito Santo."],"8":["O poder do Espírito Santo não o limita a energia ordinária, envolve valor, entrega, confiança, conhecimento, habilidade e autoridade. Os discípulos necessitariam de tudo isto para cumprir com sua missão. Se você acreditar no Jesucristo, pode experimentar o poder do Espírito Santo em sua vida.","Jesucristo prometeu aos apóstolos que receberiam o poder para ser testemunhas depois que recebessem o Espírito Santo. Note o processo: (1) receberam o Espírito Santo; (2) deu-lhes poder; e (3) foram testemunhas com resultados extraordinários. Nós freqüentemente tratamos de investir a ordem e atestamos dependendo de nosso próprio poder e autoridade. Atestar não é mostrar o que podemos fazer Por Deus, a não ser mostrar e dizer o que Deus tem feito por nós.","Jesus instruiu a seus discípulos para que fossem testemunhas às pessoas de todas as nações a respeito Do (Mat 28:19-20). Mas lhes disse que deviam esperar antes a vinda do Espírito Santo (Luk 24:49). Deus tem um trabalho importante que quer que você faça em seu nome, mas deve desenvolvê-la pelo poder do Espírito Santo. Freqüentemente nós gostamos de cumprir com a tarefa, embora isto signifique ir diante de Deus. Mas algumas vezes a espera é parte do plano de Deus. Está esperando e escutando as instruções completas de Deus ou se antepor a seus planos? Necessitamos o tempo e o poder de Deus para ser na verdade eficazes.","Este versículo descreve uma série de círculos concêntricos. O evangelho se pulveriza, geograficamente, de Jerusalém até a Judea e Samaria, e por último se ofereceria aos gentis em outras partes da terra. O evangelho de Deus não chegou a seu destino final se alguém em sua família, em seu centro de trabalho, seu colégio ou sua comunidade não ouviu a respeito do Jesucristo. Assegure-se de contribuir, de algum jeito, ao círculo de pulverização da mensagem de amor de Deus."],"9":["Foi importante para os discípulos ver subir ao Jesus. Logo não teriam nenhuma dúvida de que O era Deus e que sua morada está no céu."],"13":["Um \"zelote\" possivelmente signifique qualquer ciumento da Lei judia. Talvez os zelotes eram os de um partido político radical que trabalhou para derrocar ao governador romano do Israel através da violência."],"14":["Os irmãos do Jesus estão agora com os discípulos. Durante a vida do Jesus, não acreditaram que O era o Messías (Joh 7:5), mas sua ressurreição deveu convencê-los. A aparição especial ao Jacóo, um de seus irmãos, deveu ter tido um significado especial que influiu em sua conversão (veja-se 1Co 15:7)."],"18":["Mateus diz que se enforcou (Mat 27:5), Feitos diz que caiu. A explicação tradicional é que quando Judas se enforcou o ramo se rompeu, Judas se precipitou em terra e seu corpo se arrebentou."],"26":["Os discípulos chegaram a ser apóstolos. Discípulo significa seguidor ou aprendiz, e apóstolo significa mensageiro ou enviado. Estes homens têm agora uma designação especial para pulverizar as boas novas da morte e ressurreição do Jesus.UMA VIAGEM Ao TRAVES DO LIVRO DE FEITOSComeçando com um breve resumo dos últimos dias do Jesus na terra com seus discípulos, sua ascensão e Matías, que ocupou o lugar que deixou Judas Iscariote, Lucas aborda em seguida seu tema: a difusão do evangelho e o crescimento da igreja. O Pentecostés, célebre pelo derramamento do Espírito Santo (2.1-13) e o discurso poderoso do Pedro (2.14-42), foi o início. Logo a igreja de Jerusalém começou a crescer cada dia mediante o testemunho audaz do Pedro e João e o amor dos crentes (2.43-4.37). A igreja nascente não estava isenta de problemas, sofreu oposição externa (resultando na prisão, castigo e morte), engano e queixa internas. Aos crentes judeus de fala grega os escolheram para ajudar na administração da igreja a fim de liberar os apóstolos para a predicación. Os primeiros diáconos escolhidos foram Esteban e Felipe, deles Esteban foi o primeiro mártir da Igreja (5.1-8.3).Em lugar de frear ao cristianismo, a oposição e a perseguição serviram como catalisadores para sua difusão. Os crentes levaram a mensagem por onde fugiam (8.4). Muito em breve teve convertidos em toda Samaria e inclusive em Etiópia (8.5-40).Neste momento, Lucas apresenta a um jovem judeu, ciumento defensor da Lei, que tenta liberar o judaísmo da heresia do Jesus. Mas no caminho a Damasco, ao tratar de capturar aos crentes, Saulo se converte, confrontado pessoalmente pelo Cristo ressuscitado (9.1-9). Mediante o ministério do Ananías e a recomendação do Bernabé, Saulo (Paulo) foi bem recebido no companheirismo e enviado ao Tarso para sua segurança (9.10-30).Enquanto isso, a igreja continuava prosperando em toda Judea, Galilea e Samaria. Lucas se refere a seu predicación e a como sanou a Ns na Lida e ao Dorcas no Jope (9.31-43). Enquanto esteve no Jope, Pedro entendeu através de uma visão que ele podia levar o evangelho aos \"imundos\" gentis. Pedro assim o entendeu e fielmente pregou ao Cornelio que se converteu, junto a sua família, em crente (capítulo 10). Esta foi uma notícia estremecedora para a igreja em Jerusalém, mas quando Pedro narrou os fatos, elogiaram a Deus por seu plano de que todas as pessoas escutassem as boas novas (11.1-18). Isto impulsionou à igreja a um círculo maior, a mensagem se pregou aos gregos na Antioquía, onde Bernabé foi animar aos crentes e achou ao Paulo (11.20-26).Para agradar aos líderes judeus, Herodes se uniu na perseguição da igreja em Jerusalém, deu morte ao Jacóo (irmão do João) e pôs na prisão ao Pedro. Entretanto, Deus liberou o Pedro que caminhou desde sua prisão até uma reunião de oração na casa do João Marcos onde se intercedia por ele (capítulo 12).Aqui Lucas translada seu enfoque ao ministério do Paulo. Enviado pela igreja da Antioquía para uma viagem missionária (13.1-3), Paulo e Bernabé levaram o evangelho ao Chipre e ao sul da Galacia com grande êxito (13.4-14.28). devido a que a controvérsia judeu-gentil ainda ardia com lentidão e com não poucos gentis respondendo a Cristo, ameaçou dividindo a igreja. De maneira que se convocou um concílio em Jerusalém para estabelecer normas com relação aos cristãos gentis à luz do Antigo Testamento e suas leis. Logo depois de ouvir ambas as partes, Jacóo (irmão do Jesus e líder da igreja em Jerusalém) resolveu o problema e enviou mensageiros às Iglesias para informar a decisão (15.1-31).Depois do concílio, Paulo e Silas pregaram na Antioquía. Logo saíram com rumo a Síria e Cilícia, enquanto que Bernabé e Marcos navegaram para o Chipre (15.36-41). Nesta segunda viagem missionária, Paulo e Silas passaram pela Macedônia e Acaya, estabelecendo Iglesias no Filipos, Tesalónica, Berea, Corinto e Efeso, antes de retornar a Antioquía (16.1-18.21). Lucas também se refere ao ministério do Apolos (18.24-28).Na terceira viagem missionário Paulo e seus companheiros atracaram a Galacia, Frigia, Macedônia e Acaya, animando e ensinando aEnquanto esteve em Jerusalém, uma turfa furiosa acossou ao Paulo no templo e o puseram sob custódia e amparo do tribuno romano (21.17-22.29). Agora vemos o Paulo como prisioneiro e em processo ante o concílio judeu (23.1-9), o governador Félix (23.23-24.27), Festo e Agripa (25.1-26.32). Em cada caso, Paulo atesta com firmeza e claridade de sua fé no Senhor.devido a que apelou ao César, enviaram-no a Roma para o processo final de seu caso. Mas no caminho, uma tormenta destruiu a nave e os tripulantes e prisioneiros deveram nadar para chegar à borda. Até nestas circunstâncias, Paulo pregou de sua fé (27.1-28.11). Ao final, a viagem continuou e Paulo chegou a Roma onde viveu em uma casa alugada e sob custódia, enquanto aguardava o julgamento (28.11-31).Lucas finaliza Feitos em forma abrupta, com as estimulantes palavras de que Paulo tinha a liberdade em seu cativeiro de falar tanto com visitantes como a seu guarda \"pregando o reino de Deus e ensinando sobre o Senhor Jesus Cristo, abertamente e sem impedimento\" (28.31)."]}