{"1":["Esta Cesarea, às vezes chamada Cesarea da Palestina, estava localizada na costa do Mediterrâneo, a 51 km do norte do Jope. Era a maior e importante cidade portuária do Mediterrâneo na Palestina, serve de capital na província romana da Judea.","Este oficial romano era um centurião que tinha a seu mando cem soldados. Não obstante permanecer na Cesarea, Cornelio talvez ia voltar logo para Roma. Sua conversão foi o passo mais importante para a difusão do evangelho na cidade capital."],"2":["\"O que acontecerá com quão pagãos alguma vez escutaram de Cristo?\" Esta é uma pergunta comum que se faz em relação à justiça de Deus. Cornelio não era cristão, mas procurava deus e era um homem reverente e generoso. Daí que Deus enviou ao Pedro para que lhe falasse de Cristo. Cornelio é um exemplo de que Deus \"é galardonador dos que lhe buscam\" (Hb 11:6). Quem o busca com sinceridade o acharão! Deus permitiu que Cornelio tivesse um conhecimento mais completo."],"4":["Deus viu a sinceridade da fé do Cornelio. Suas orações e generosidade subiram \"para memória diante de Deus\", uma oferenda de sacrifício ao Senhor. Deus responde as sinceras orações dos que lhe buscam e envia a pessoa apta com a informação adequada no tempo apropriado."],"12":["Segundo a Lei judia, certos mantimentos estavam proibidos (veja-se Levítico 11). Estas leis faziam difícil que judeus e gentis comessem juntos, pois existia o risco de contaminação. Mais ainda, aos gentis lhes via freqüentemente como \"imundos\". A visão do Pedro significava que não devia ver os gentis como inferiores, a quem Deus não redimiria. antes de ter esta visão, pensava que um oficial romano gentil não poderia aceitar a Cristo. Depois, compreendeu que deveria ir com a mensagem ao lar gentil e lhe pregar ao Cornelio as boas novas de salvação no Jesucristo."],"35":["Em cada nação há corações abertos a Deus, preparados para receber o evangelho, mas alguém tem que anunciá-lo. Procurar deus não é suficiente, a gente deve ter um encontro com O. Como então os que lhe buscam poderão encontrar a Deus sem que alguém lhes mostre o caminho? Está-lhe pedindo Deus que lhe mostre o caminho a alguém? (Veja-se Rom 10:14-15.)"],"43":["Isaías (52.13-53.12) e Ezequiel (36.25, 26) são dois exemplos de profetas que escreveram a respeito do Jesus."],"45":["Cornelio e Pedro foram duas pessoas muito diferentes. Cornelio era um gentil, rico, militar. Pedro era um pescador judeu que se voltou pregador. Mas o plano de Deus os incluiu ambos. Esse dia na casa do Cornelio, um novo capítulo na história cristã se escreveu por um cristão judeu e um cristão gentil, ambos descobriram algo importante a respeito da obra de Deus na outra pessoa. Cornelio necessitou ao Pedro e a seu evangelho para saber que podia salvar-se. Pedro necessitou do Cornelio e sua salvação para saber que os gentis estavam incluídos no plano de Deus. Você e outro crente também podem necessitar-se mutuamente para compreender como Deus obra!"],"48":["Cornelio quis que Pedro ficasse vários dias. Era um novo crente e deduziu que necessitava ensino e companheirismo. Está você realmente interessado em saber mais a respeito do Jesus? É importante que reconheça sua necessidade de reunir-se com cristãos amadurecidos e procurar aprender deles."]}