{"1":["Gentil era todo aquele que não fora judeu. A maioria dos judeus crentes pensavam que Deus oferecia salvação só aos judeus porque O lhes deu sua Lei (Exodo 19-20). Um grupo em Jerusalém acreditava que os gentis poderiam salvar-se, mas solo se seguiam todas as leis e tradições judias, em essência, se se convertiam ao judaísmo. Ambos os grupos estavam equivocados. Deus escolheu aos judeus e lhes ensinou suas leis de maneira que levassem a mensagem de salvação a toda a terra (vejam-se Gen 12:3; Psa 22:27; Isa 42:4; Isa 49:6; Isa 56:3-7; Isa 60:1-3; Jr 16:19-21; Zec 2:11; Mal 1:11; Rom 15:9-12)."],"8":["Deus prometeu mediante as Escrituras que O alcançaria aos gentis. Isto começou com sua promessa geral ao Abraão (Gen 12:3; Gen 18:18) e deveu ser muito específica na declaração do Malaquías: \"Porque de onde o sol nasce até onde fica, é grande meu nome entre as nações\" (Mal 1:11). Mas esta foi uma verdade extremamente difícil de aceitar para os judeus e inclusive para os crentes judeus. Estes entenderam como certas profecias se cumpriam em Cristo, mas passaram por cima outros ensinos do Antigo Testamento. Freqüentemente tendemos a aceitar sozinho parte da Palavra de Deus, as que nos interessam, evitando os ensinos que não nos agradam. Devemos aceitar toda a Palavra de Deus como verdade absoluta."],"12":["A defesa do Pedro por comer com gentis foi uma declaração simples do acontecido. Levou consigo seis testemunhas para lhe respaldar, logo se referiu à promessa do Jesus a respeito da vinda do Espírito Santo (11.16). Vista-las dos gentis trocaram e era toda a evidência que Pedro e os outros necessitavam. Também hoje, vista-las trocados são sinais poderosos.Paulo E BERNABE NO ANTIOQUIA : A perseguição pulveriza aos crentes para Fenícia, Chipre e Antioquía, e o Evangelho foi com eles. A maioria falou sozinho a judeus, mas na Antioquía, alguns gentis se converteram. A igreja enviou ao Bernabé para que investigasse e este se sentiu satisfeito com o que achou. Bernabé foi ao Tarso para levar ao Paulo a Antioquía."],"16":["Jesus demonstrou também com claridade que A e sua mensagem eram para toda a gente. Pregou na Samaria (Joh 4:1-42); na região dos gadarenos, povoada por gregos (Mar 5:1-20); e além disso alcançou aos romanos (Luk 7:1-10). Os apóstolos não deveriam haver-se surpreso de que a eles lhes chamou para fazer o mesmo."],"18":["As questões intelectuais terminaram e a discussão teológica finalizou com o relatório que Deus derramou seu Espírito Santo entre os gentis. Este era um ponto decisivo para a igreja primitiva. Tinham que aceitar aos que Deus escolheu, embora fossem gentis. Mas a alegria pela conversão dos gentis não era unânime. Isto continuou sendo um problema para alguns cristãos judeus do primeiro século."],"22":["À exceção de Jerusalém, Antioquía jogou um papel muito importante na igreja primitiva, mais que qualquer outra cidade. depois de Roma e Alejandría, Antioquía foi a cidade maior no mundo romano. Na Antioquía se fundou a primeira igreja gentil e foi ali onde aos crentes lhes chamou cristãos pela primeira vez (11.26). Paulo usou a cidade como ponto de partida para suas viagens missionárias. Antioquía era o centro de adoração para vários cultos pagãos que promoviam a imoralidade sexual e outras formas de maldade comuns a religiões pagãs. Também foi um centro comercial vital, a porta ao mundo oriental. Antioquía foi uma cidade chave para Roma e a igreja primitiva."],"25":["Ao Paulo o enviaram a seu lar no Tarso para protegê-lo do perigo depois de que sua conversão causou um alvoroço entre líderes judeus em Jerusalém (9.30). Ali permaneceu alguns anos antes de que Bernabé o fora a procurar para ajudar à igreja na Antioquía."],"26":["A jovem igreja da Antioquía foi uma mescla curiosa de judeus (que falavam grego ou aramaico) e gentis. É significativo que aqui lhes chamou pela primeira vez cristãos aos crentes, porque tudo o que tinham em comum era Cristo. Nem a raça, cultura nem sequer o idioma. Cristo pode transpassar todos os limites e unificar às pessoas.","Bernabé e Paulo permaneceram na Antioquía durante todo um ano ensinando aos novos crentes. Puderam ter ido a outras cidades novas, mas viram a necessidade de preparar e conservar os resultados. ajudou a alguém para que possa acreditar em Deus? Use tempo no ensino e a motivação que necessita essa pessoa. É você um novo crente? Recorde, logo que começa em sua vida cristã. Sua fé precisa crescer e maturar através do estudo e aprendizagem constante da Bíblia."],"29":["A gente da Antioquía se sentiu motivada a dar com generosidade porque se encarregaram das necessidades de outros. Isto é o que a Bíblia menciona como \"doador alegre\" (2Co 9:7). Desinteresse em dar reflete a falta de preocupação pelas necessidades de outros. Concentre seu interesse nos necessitados e se verá motivado a dar."],"30":["Os anciões se escolhiam para dirigir os assuntos da congregação. Neste aspecto, não se sabe muito a respeito de suas responsabilidades, mas ao parecer seu papel principal era satisfazer as necessidades dos crentes."]}