{"1":["Este rei foi Herodes Agripa I, filho do Aristóbulo e neto do Herodes o Grande. Sua irmã foi Herodías, a responsável pela morte do João o Batista (veja-se Mar 6:17-28). Herodes Agripa I era em parte judeu. Os romanos o escolheram para que governasse grande parte da Palestina, incluindo os territórios da Galilea, Perea, Judea e Samaria. ficou contra os cristãos a fim de agradar aos líderes judeus, os que se opunham a eles, esperando que isto afiançasse sua posição. Agripa I morreu de repente em 44 D.C. (veja-se 12.20-23). Sua morte também a recorda o historiador Josefo."],"2":["Jacóo e João foram dois dos doze discípulos originais que seguiram ao Jesus. Pediram ao Jesus que em seu reino os reconhecesse em forma especial (Mar 10:35-40). Jesus lhes disse que o reconhecimento em seu Reino freqüentemente significava sofrimento para a pessoa (beber da mesma taça; Mar 10:38-39). Jacóo e João sofreram realmente, Herodes executou ao Jacóo e João mais tarde foi ao exílio (veja-se Rev 1:9)."],"3":["Durante a Festa dos Pães sem Levedura, a festa de uma semana que seguia à Páscoa, prenderam o Pedro. Este foi um movimento estratégico porque havia mais judeus na cidade que o usual e Herodes podia impressionar a mais pessoas."],"5":["O plano do Herodes era executar ao Pedro, mas os crentes oraram pela segurança do Pedro. A oração fervorosa da igreja influiu significativamente no êxito destes acontecimentos. A oração troca atitudes e sucessos. De maneira que ore freqüentemente e faça-o com confiança."],"7":["Deus enviou a um anjo para que resgatasse ao Pedro. Os anjos são mensageiros de Deus. São seres divinos criados com poderes sobrenaturais e algumas vezes tomam aparência humana de maneira que possam lhe falar às pessoas. Os anjos não devem adorar-se porque não são divinos. Ao igual a nós, são servos de Deus."],"12":["João Marcos escreveu o Evangelho do Marcos. A casa de sua mamãe era o bastante ampla para acomodar a muitos crentes. E uma habitação superior nesta casa possivelmente foi a que usou Jesus na Ultima Jantar com seus discípulos (Luk 22:8ss)."],"19":["Sob a lei romana, se os guardas permitiam a fuga de um prisioneiro, submetiam-nos ao mesmo castigo do prisioneiro. A estes dezesseis guardas os sentenciaram a morte.","Os judeus consideravam Jerusalém como seu capital, mas os romanos escolheram a Cesarea como seu centro de operações na Palestina. É aqui onde viveu Herodes Agripa I."],"20":["As cidades costeiras de Tiro e Sidón eram independentes e se autogobernaban, mas economicamente dependiam da Judea (para sua localização veja o mapa na introdução a Feitos). Não sabemos por que Herodes discutiu com eles, mas agora delegados dessas cidades tratavam de apaziguá-lo através de seus servidores pessoais."],"23":["Herodes teve uma morte horrível, com intensa dor; literalmente o comeram vivo, de dentro para fora, por vermes. O orgulho é um pecado muito sério e, neste caso, Deus decidiu castigá-lo imediatamente. Deus não sempre julga assim tudo pecado, mas julgará a todos (Hb 9:27). Aceite hoje o oferecimento de perdão de Cristo. Ninguém tem que esperar."],"25":["João Marcos era sobrinho do Bernabé (Col 4:10). María sua mãe, freqüentemente recebia em seu lar aos apóstolos (Col 12:12), de modo que João Marcos possivelmente estava em contato com a maioria dos grandes homens e ensinos da igreja primitiva. Posteriormente se une ao Paulo e Bernabé em sua primeira viagem missionária, mas por razões desconhecidas, abandonou-os no meio da viagem. João Marcos recebeu críticas por abandonar a missão (Col 15:37-39), mas escreveu o Evangelho do Marcos e mais tarde Paulo o reclamou como ajuda vital no crescimento da igreja primitiva (2Ti 4:11)."]}