{"1":["Que variedade há na igreja! O elo comum destes cinco homens foi sua grande fé em Cristo. Nunca devemos excluir a aquele que Cristo chama para lhe seguir."],"4":["Localizada no Mediterrâneo, a ilha do Chipre, com uma grande população judia, era o lar do Bernabé. Sua primeira parada foi dentro de território familiar."],"10":["O Espírito Santo guiou ao Paulo a confrontar ao Barjesús com seu pecado. Há tempo para ser amável e tempo para confrontar. lhe peça a Deus que lhe mostre a diferença e que lhe dê valor para fazer o bom."],"13":["Não se explica o porquê João Marcos deixou ao Paulo e Bernabé. Algumas sugestões são: (1) sentia saudades seu lar; (2) não esteve de acordo com a mudança de liderança do Bernabé (seu tio) pelo do Paulo; (3) esteve muito doente (pôde ter afetado a todos eles; veja-se Gal 4:13); (4) sentiu-se incapaz de suportar o rigor e perigos da viagem missionária; (5) planejou ir sozinho até certa parte, mas não o comunicou ao Paulo nem ao Bernabé. Paulo acusou ao João Marcos de perda de valor e entrega, e recusou levá-lo como companheiro em outra viagem (Gal 15:37-38). Por cartas posteriores do Paulo é evidente que o respeito que tinha ao Marcos aumentou (Col 4:10) e que o necessitou em seu trabalho (2Ti 4:11)."],"14":["Esta é Antioquía da Pisidia, não a Antioquía de Síria onde já florescia a igreja (11.26). Antioquía da Pisidia era o centro de bons caminhos e comércio e tinha uma grande população judia.","Quando foram a uma nova cidade para atestar de Cristo, Paulo e Bernabé assistiam antes à sinagoga. Quão judeus foram à sinagoga acreditavam em Deus e estudavam com diligência as Escrituras. É trágico, entretanto, que muitos não aceitavam ao Jesus como o Messías prometido porque tinham uma falsa idéia do que seria o reino do Messías. O não foi um rei militar que derrocaria o controle de Roma, a não ser um rei servo que derrocaria o pecado do coração da gente. (Solo mais tarde quando voltar, julgará as nações do mundo.) Paulo e Bernabé não se separaram das sinagogas, mas sim trataram de mostrar com claridade que muitas das Escrituras que os judeus estudavam assinalavam ao Jesus."],"16":["A mensagem do Paulo aos judeus na Antioquía começa com uma ênfase na aliança entre Deus e Israel. Começou com um ponto no que concordavam, para todos os judeus era motivo de orgulho ser o povo escolhido de Deus. Logo Paulo passou a explicar como o evangelho cumpriu este pacto e alguns judeus encontraram esta mensagem difícil de aceitar."],"46":["por que era necessário que o evangelho fora antes aos judeus? Deus planejou que através da nação judia todo mundo o conhecesse (Gen 12:3). Paulo, como judeu, amou a seu povo (Rom 9:1-5) e quis lhe dar toda oportunidade para que lhe unissem na proclamação da salvação de Deus. É lamentável, mas muitos judeus não reconheceram no Jesus ao Messías, nem entenderam que no, Deus oferecia a salvação a cada um, judeu ou gentil, a quem vem ao em fé.CONTINUACION DO MINISTÉRIO NO GALACIA : Paulo e Bernabé, jogados da Antioquía da Pisidia, descenderam neste direção. Primeiro foram ao Iconio, um centro comercial no caminho entre Assíria e Síria. Logo depois de pregar ali, tiveram que fugir a Listra, 40 km ao sul, onde apedrejaram ao Paulo, mas ele e Bernabé percorreram os 80 km que lhes faltava para chegar ao Derbe, povo fronteiriço. O carinho dos irmãos atrasou seus passos."],"47":["Deus planejou que esta luz fora o Israel (Isa 49:6). Através do Israel veio Jesus, a luz das nações (Luk 2:32). Esta luz se pulverizaria e iluminaria aos gentis."],"50":["Em lugar de aceitar a verdade, os líderes judeus jogaram ao Paulo e Bernabé do povo. Quando se confronta às pessoas com uma verdade que transtorna, freqüentemente dão as costas e se negam a escutar. Quando o Espírito de Deus assinala mudanças necessárias em nossas vidas, devemos escutá-lo, ou do contrário arriscamos afastar tanto a verdade de nós, que nos deixará de afetar."],"51":["Freqüentemente os judeus sacudiam o pó de seus pés quando saíam de uma aldeia gentil. Isto simbolizava limpar-se da contaminação dos que não adoravam a Deus. Para o Paulo e Bernabé, fazer o mesmo aos judeus demonstrava que ao rechaçar o evangelho não eram na verdade parte do Israel e não eram melhor que os pagãos.","Jesus disse a seus discípulos que sacudissem o pó de seus pés de qualquer povo que não os aceitasse nem escutasse (Mar 6:11). Os discípulos não eram culpados se se rechaçava a mensagem, sempre e quando fossem fiéis em apresentá-lo. Quando pregamos a Cristo com esmero e sensibilidade, Deus não nos responsabiliza pelas decisões de outras pessoas."]}