{"6":["Iconio (14.1), Listra e Derbe foram três cidades que Paulo visitou o sul da região da Galacia. Talvez Paulo escreveu uma carta a estas Iglesias, a dos Gálatas, porque muitos judeus cristãos diziam que os gentis cristãos não podiam ser salvos a menos que seguissem as leis e costumes judias. A carta do Paulo refutou este argumento e levou aos crentes à verdadeira compreensão da fé no Jesus (veja-se Gal 3:3, Gal 3:5). Paulo possivelmente escreveu esta carta assim que deixou a região (veja-a nota a 14.28)."],"11":["\"Língua licaónica\" era um dialeto local."],"23":["Parte da razão pela que Paulo e Bernabé arriscaram suas vidas para voltar para estas cidades foi organizar a liderança das Iglesias. Não cuidavam de um grupo unido de negligentes; procuravam que se chegassem a organizar com líderes guiados pelo Espírito, que lhes ajudassem a crescer. As Iglesias crescem quando têm líderes, laicos e pastores dirigidos pelo Espírito. Ore pelos pastores ou líderes de sua igreja e cubra-os. E se Deus o chama, aceite com humildade a responsabilidade de um papel de liderança em sua igreja."],"28":["Paulo possivelmente escreveu sua carta aos Gálatas enquanto se achava na Antioquía (48 ou 49 D.C.) depois de finalizar sua primeira viagem missionária. Há várias teorias quanto a que região da Galacia Paulo dirigiu sua carta, a maioria está de acordo em que Iconio, Listra e Derbe formavam parte de dita região. É provável que Gálatas se escrevesse antes do concílio de Jerusalém (Feitos 15), porque na carta o assunto de se os gentis crentes deviam submeter-se à Lei judia ainda não estava resolvido. O concílio se reuniu para elucidar dito problema.FIM DA PRIMEIRA VIAGEM : Da Antioquía da Pisidia, Paulo e Bernabé descenderam com rumo à costa da Panfilia. detiveram-se primeiro no Perge, onde desembarcaram, logo foram ao oeste em direção a Atalia, porto principal que enviava mercadorias desde Assíria a Síria e Egito. Ali encontraram uma nave que os levaria a Seleucia, porto da Antioquía de Síria. Assim terminou sua primeira viagem missionária."]}