{"1":["O verdadeiro problema para os cristãos judeus não era se os gentis podiam ou não ser salvos, mas sim se deviam aderir-se à Lei do Moisés. A prova de submissão a essas leis era a circuncisão. Os cristãos judeus estavam preocupados porque muito em breve os gentis seriam maioria e temiam que as normas morais se debilitassem entre os crentes se estes não cumpriam com a Lei judia. Paulo, Bernabé e os outros líderes acreditavam que as leis do Antigo Testamento eram muito importantes, mas que não eram um prerrequisito para a salvação. A Lei não pode salvar, solo por graça através da fé no Jesucristo pode uma pessoa salvar-se.","Os delegados do concílio em Jerusalém vieram das Iglesias de Jerusalém e Antioquía. A igreja primitiva expôs como um assunto urgente a conversão dos gentis. Deviam os gentis aderir-se à Lei do Moisés e às outras tradições judias para ser salvos? Um grupo de cristãos judeus insistiam em que era necessário cumprir a Lei, incluindo a circuncisão, para obter a salvação. Os gentis pensaram que não precisavam ser antes judeus para ser cristãos. De modo que Paulo e Bernabé discutiram este problema com os líderes da igreja. O concílio apoiou a posição do Paulo e Bernabé no sentido de que o cumprimento da Lei, incluindo a circuncisão, não era essencial para a salvação."],"2":["A questão de se os crentes gentis deviam obedecer a Lei do Moisés para ser salvos, foi uma parte importante. A controvérsia se intensificou muito devido ao êxito das novas Iglesias gentis. Os conservadores da igreja de Jerusalém estavam dirigidos por fariseus convertidos (15.5), os que preferiam uma religião legalista a uma que se apoiasse sozinho na fé. De ganhar os conservadores, requereu-se a circuncisão e conversão ao judaísmo dos gentis. Isto tivesse confinado seriamente ao cristianismo a ser outra simples seita judia. Há um pouco de \"fariseu\" em cada um de nós. Podemos cometer o engano inconsciente de levantar tradições, estruturas e legalismos para obedecer a Deus. Tenha a segurança de que o evangelho brinda liberdade e vida aos que trata de alcançar.","É de grande ajuda ver como as Iglesias da Antioquía e Jerusalém resolveram seu conflito: (1) enviaram uma delegação para ajudar a procurar uma solução; (2) reuniram-se com líderes da igreja para dar seus informe e fixar outra data para continuar a discussão; (3) Paulo e Bernabé deram seu relatório; (4) Jacóo resumiu os informe e tomou uma decisão; (5) todos apoiaram a decisão; (6) o concílio enviou com os delegados uma carta a Antioquía a fim de lhes informar a decisão.Esta é uma forma sábia de resolver conflitos na igreja. Os problemas devem encarar-se, dando-se a conhecer os diferentes aspectos do argumento. A discussão devem levá-la a cabo líderes espiritualmente amadurecidos e dignos de confiança para tomar decisões soube. Todos deveriam logo apoiar suas decisões."],"10":["Se a Lei era um jugo que os judeus não podiam levar, como esta os ajudou através de sua história? Paulo escreveu que a Lei era um professor e guia que assinalava seus pecados de maneira que se arrependessem e voltassem para Deus e vivessem corretamente (veja-se Gal 3:24-25). Era impossível, e ainda o é, obedecer toda a Lei."],"13":["Este é Jacóo irmano do Jesus. Chegou a ser um líder da igreja em Jerusalém e escreveu o livro que leva seu nome [Santiago, que significa São Jacóo]."],"14":["Simón é outro nome do Pedro."],"22":["O apostolado não era um ofício da igreja, a não ser uma posição e função apoiadas em certos dons. Os anciões se escolhiam para administrar a igreja. Nesta reunião, os apóstolos se submeteram às decisões de um ancião: Jacóo, irmão do Jesus.","Silas acompanharia mais tarde ao Paulo em sua segunda viagem missionária em lugar do Bernabé, quem visitou diferentes cidades com o João Marcos.O CONCÍLIO NO JERUSALEN : Uma discussão surgiu quando alguns judaizantes assinalavam que os crentes gentis tinham que cincuncidarse para ser salvos. Paulo e Bernabé foram a Jerusalém para esclarecer situação com os líderes ali. Depois que o concílio de Jerusalém tomou sua decisão, Paulo e Bernabé retornaram a Antioquía com as notícias."],"31":["O debate sobre a circuncisão pôde ter dividido a igreja mas Paulo, Bernabé e os judeus da Antioquía tomaram a decisão correta: aceitaram o conselho dos apóstolos e da Palavra de Deus. Nossas diferenças devessem resolver da mesma forma, procurando conselho sábio e defendendo o que se dita. Não permita que os desacordos o separem de outros crentes. O apoio da terceira parte dos assistentes é positivo para resolver problemas e manter a unidade."],"40":["Em sua segunda viagem missionária, Paulo levou ao Silas como companheiro, aproximadamente três anos depois de finalizar o primeiro. Visitaram várias das cidades que percorreram no primeiro e algumas mais. Esta viagem sentou as bases para o início da obra na Grécia.","Silas participou do concílio de Jerusalém e foi uma das duas pessoas escolhidas para representar à igreja em Jerusalém para levar a carta e a decisão a Antioquía (15.22). Paulo, da igreja da Antioquía, escolheu ao Silas, da igreja de Jerusalém, e viajaram juntos a difundir as boas novas. Esta equipe revelou a unidade da igreja depois de tomada a decisão em Jerusalém.COMEÇA A SEGUNDA VIAGEM : Paulo e Silas determinaram visitar em uma segunda viagem missionária as cidades nas que antes se pregou. Esta vez o fizeram por terra e não por mar, utilizando o caminho romano que lhes permitiu chegar a Cilícia e às Portas de Cilícia (um desfiladeiro que atravessava a cordilheira do Touro), para logo ir ao noroeste para o Derbe, Listra e Iconio. O Espírito lhes disse que não fossem a Ásia, de maneira que se dirigiram rumo norte a Bitinia. Outra vez o Espírito lhes disse não e deveram ir ao oeste atravessando Misia para chegar à cidade portuária do Troas."]}