{"1":["Timoteo é o primeiro da segunda geração mencionado no Novo Testamento. Sua mamãe Eunice e sua avó Loida (2Ti 1:5) converteram-se em crentes e fielmente influíram nele. Apesar de que o pai do Timoteo ao parecer não era cristão, a fé de sua mãe e de sua avó prevaleceram. Nunca subestime as conseqüências a comprido alcance de lhe ensinar a um menino a amar ao Senhor desde pequeno."],"6":["Não sabemos como o Espírito Santo disse ao Paulo que não fossem a Ásia. Possivelmente foi mediante um profeta, uma visão, uma convicção interna ou alguma outra circunstância. Conhecer a vontade de Deus não significa que devemos escutar sua voz. O dirige de diferentes forma. Quando procurar a vontade de Deus: (1) assegure-se de que seu plano esteja em harmonia com a Palavra de Deus; (2) peça aos cristãos amadurecidos seu conselho; (3) analise seus motivos: está procurando fazer o que quer ou o que pensa que Deus quer?; e (4) ore que Deus abra ou fechamento as portas de acordo a sua vontade."],"10":["O uso do pronome indica que Lucas, escritor do evangelho do Lucas e deste livro, uniu ao Paulo, Silas e Timoteo em sua viagem. Foi uma testemunha ocular da maioria dos incidentes narrados neste livro."],"12":["Filipos era uma cidade chave na região da Macedônia (hoje, norte da Grécia). Paulo fundou a igreja durante sua visita (50-51 D.C.). Mais tarde escreve uma carta à igreja, o livro do Filipenses, possivelmente de uma prisão em Roma (61 D.C.). A carta foi pessoal e carinhosa, mostrando seu profundo amor e amizade pelos crentes dali. Em sua carta lhes agradeceu o presente que lhe enviaram, lhes anunciando uma próxima visita do Timoteo e Epafrodito, lhes insistindo a superar qualquer desunião e animando aos crentes a não ceder em meio da perseguição."],"13":["No arco exterior da cidade se achava uma proibição contra trazer uma religião desconhecida; daí que esta reunião de oração se levava a cabo fora da cidade, ao outro lado do rio."],"14":["Luta era vendedora de púrpura, de maneira que possivelmente tinha recursos econômicos. A vestimenta de púrpura era valiosa e custosa, que se usava quase sempre como amostra de nobreza ou realeza.","Lucas destaca as histórias de três indivíduos que se converteram através do ministério do Paulo no Filipos. Luta, a comerciante influente (16.14), a moça escravizada por posse demoníaca (16.16-18), o carcereiro (16.27-30). O evangelho impactou em todos os estratos sociais, como o faz hoje também."],"15":["por que a família de Luta se batizou logo que ela respondesse em fé ao evangelho? O batismo era um sinal de identificação com Cristo e sua comunidade. Apesar de que possivelmente não todos os membros da família decidissem seguir a Cristo (não sabemos), este era agora um novo lar cristão."],"16":["O espírito de adivinhação desta moça provinha dos maus espíritos. A adivinhação era uma prática comum na Grécia e na cultura romana. Havia muitos métodos supersticiosos pelos quais muitas pessoas pensavam que podiam antecipar feitos futuros, interpretando prognósticos ao grau de estabelecer comunicação com os espíritos da morte. Esta jovem poseída teve um espírito demoníaco que a enriqueceu, lhe dando a faculdade de interpretar sinais e dizer às pessoas sua sorte. Seu chefe explorou sua condição desafortunada para benefício pessoal."],"24":["As armadilhas se faziam de dois pedaços grandes de madeira unidos com braçadeiras de ferro, deixando buracos o bastante grandes para os tornozelos. As pernas dos prisioneiros ficavam transversalmente ao madeiro inferior. Algumas vezes se inseriam também tornozelos e bonecas. Paulo, que não cometeu crime algum e que era um homem pacífico, colocaram-lhe em armadilhas designadas para os prisioneiros mais perigosos e que requeriam segurança absoluta."],"27":["O carcereiro desenvainó sua espada para matar-se porque os carcereiros tinham a responsabilidade de seus prisioneiros e deviam dar conta se chegavam a escapar."],"37":["Paulo recusou liberar-se e escapar, a fim de ensinar aos magistrados no Filipos uma lição e proteger aos outros crentes dos entendimentos que Silas e ele receberam. divulgaria-se a notícia da inocência comprovada do Paulo e Silas, de que os líderes os liberaram e que os crentes não sofreriam perseguição, sobre tudo se eram cidadãos romanos."],"38":["A cidadania romana oferecia certos privilégios. Estas autoridades do Filipos temiam porque era ilegal açoitar a um cidadão romano. Além disso, um cidadão romano tinha direito a um julgamento justo, o qual não se outorgou ao Paulo."]}