{"1":["Tesalónica era uma das cidades mais ricas e influentes da Macedônia. Esta é a primeira cidade que Paulo visitou, onde seus ensinos atraíram a um grande grupo social de proeminentes cidadãos. A igreja que fundou cresceu com rapidez, mas um tumulto forçou ao Paulo a sair da cidade em 50-51 D.C. (17.5, 6, 10). Mais tarde Paulo envia ao Timoteo de novo a Tesalónica para ver como andavam os cristãos. Pouco depois, Paulo escreve 1 e 2 do Tesalonicenses, duas cartas aos crentes na Tesalónica, animando-os a manter-se fiéis e rechaçar a mensagem dos falsos professores que tratavam de refutar suas crenças.MINISTÉRIO NA Macedônia : Lucas permaneceu no Filipos enquanto Paulo, Silas e Timoteo prosseguiram pela via Egnacia para o Anfípolis, Apolonia e Tesalónica. Neste último lugar surgiram problemas e tiveram que fugir a Berea. Quando seus inimigos os perseguiram, Paulo teve que viajar por mar a Atenas, deixando ao Silas e Timoteo para que animassem aos crentes."],"5":["Os líderes judeus não refutaram a teologia do Paulo e Silas, mas sentiram zelo da popularidade destes pregadores itinerantes. Seus motivos para causar alvoroço se deviam a ciúmes pessoais, não à pureza da doutrina."],"6":["Não sabemos muito do Jasón, exceto que era a pessoa que hospedava e apoiava ao Paulo e Silas nessa localidade; daí que tenha recebido a afronta pelos problemas. Jasón é simplesmente um desses muitos heróis desconhecidos que cumpriu sua parte em ajudar a pulverizar o evangelho com toda fidelidade. A causa do valor do Jasón, Paulo e Silas ministraron com mais eficácia. Ao melhor você não recebe muita atenção (em realidade possivelmente solo receba aflições) por servir a Cristo, mas Deus quer usá-lo. Vista-las podem trocar graças a seu valor e fidelidade.","Que reputação a que tiveram estes primeiros cristãos! O poder do evangelho revolucionou vistas, cruzou todas as barreiras sociais, abriu as portas dos cárceres, despertou um genuíno interesse entre as pessoas e motivou adoração a Deus. Nosso mundo necessita mudança e transformação. O evangelho não tem a simples tarefa de fazer programas edificantes e respirar boas condutas, a não ser transformar dinamicamente as vistas. Cobre ânimo e lhe pergunte a Deus como pregar suas boas novas ao redor de todo seu mundo."],"7":["Aos líderes judeus foi difícil inventar uma acusação que a escutassem os governantes da cidade. Os romanos não se mostraram muito interessado em loas desacordos teológicos entre os judeus e estes pregadores. A deslealdade, de qualquer natureza, era uma ofensa séria no Império Romano. Apesar de que Paulo e Silas não eram partidários de uma rebelião contra as leis romanas, sua lealdade a outro rei soava suspeito."],"11":["Como avalia os sermões e os ensinos? As pessoas na Berea abriram as Escrituras e procuraram a verdade para verificar ou desaprovar a verdade que escutaram. Sempre compare o que escuta com o que a Bíblia diz. Um pregador ou um professor que dá a mensagem verdadeira de Deus nunca entrará em contradição nem se separará da Palavra de Deus."],"18":["Os epicúreos e os estóicos eram filósofos que dominavam a cultura grega. Os epicúreos acreditavam que procurar a felicidade ou o prazer era a meta primitiva da vida. Em contraste, os estóicos concentravam seu pensamento nos sentimentos e procuravam viver em harmonia com a natureza e a razão, substituindo seus desejos pelo prazer. Eram muito disciplinados."],"19":["Por um tempo o conselho ou concílio (aqui chamado Areópago) reuniu-se em uma pequena colina de Atenas, perto de Acrópoles. Quando Paulo ficou de pé em dito lugar e falou sobre o único Deus verdadeiro, sua audiência podia baixar os olhos para a cidade e notar a existência de muitos ídolos que Paulo reconhecia como deuses sem valor."],"22":["Paulo estava bem preparado para falar com este grupo. Veio do Tarso, um centro educacional, e tinha a instrução e o conhecimento suficiente para apresentar suas crenças com claridade e persuasão. Paulo era um rabino, instruído aos pés do professor mais sobressalente daqueles tempos, Gamaliel, e passou muito de seu tempo pensando e raciocinando nas Escrituras.Não é suficiente ensinar nem pregar com convicção. Como Paulo, devemos estar preparados. quanto mais saibamos a respeito da Bíblia, o que significa e como aplicar seu conteúdo à vida, nossas palavras serão mais convincentes. Isto não significa que não devamos apresentar o evangelho até que nos sintamos preparados adequadamente. Devemos trabalhar com o que sabemos, mas querendo saber mais a fim de abranger maior número de pessoas e responder suas perguntas e argumentos com maior eficácia.","A mensagem do Paulo é um bom exemplo de como comunicar o evangelho. Paulo não começa recitando a história judia, como pelo general fazia, tivesse perdido audiência entre os gregos. Começa construindo um caso em favor do único Deus verdadeiro, usando exemplos que entendiam. Logo estabelece um ponto comum, enfatizando no que eles estariam de acordo a respeito de Deus (17.24-29). Por último, canaliza sua mensagem na pessoa de Cristo, chamando sua atenção à ressurreição (17.30, 31). Quando você atesta a outros, pode usar o método do Paulo: use exemplos, estabeleça um ponto comum de interesse e logo leve às pessoas a fazer uma decisão por Cristo."],"23":["Os atenienses levantaram um ídolo ao deus não conhecido por temor a perder bênções ou receber algum castigo. O início da declaração do Paulo aos atenienses se relacionava com seu deus desconhecido. Paulo não aprovava este deus, mas usou a inscrição como ponto de partida para seu testemunho sobre o único Deus verdadeiro.","Paulo apresentou ao único Deus verdadeiro a estes homens educados de Atenas; apesar de que eram muito religiosos, não o conheciam. Hoje temos uma sociedade \"cristã\", mas para muitas pessoas, Deus ainda é desconhecido. Precisamos proclamar quem é Deus e deixar em claro o que O fez pela humanidade mediante seu Filho Jesus. Não podemos supor que até os religiosos que nos rodeiam conhecem na verdade ao Jesus nem compreendem a importância de depositar nossa fé no."]}