{"1":["Corinto foi um centro político e comercial da Grécia, superando a Atenas em importância. Era famosa por sua maldade e imoralidade. Um templo a Afrodita, deusa do amor e da guerra, construiu-se na levantada rocha de forma plaina na parte superior que dominava a cidade. Nesta religião popular, a gente adorava à divindade dando dinheiro ao templo e participando de atos sexuais com homens e mulheres que se prostituíam no templo. Paulo viu em Corinto um desafio e uma grande oportunidade para seu ministério. Mais tarde escreveu uma série de cartas aos corintios ocupando-se sobre tudo dos problemas de imoralidade. Primeira e segunda do Corintios são duas de sortes cartas.MINISTÉRIO EM CORINTO E EFESO : Paulo saiu de Atenas e foi a Corinto, um dos maiores centros comerciais do império, localizado no istmo que oferecia uma rota direta entre os mares Egeu e Adriático. Quando abandonou o porto de Corinto rumo à Cencrea, visitou Efeso. Logo viajou a Cesarea, de onde passou a Jerusalém para dar informe relacionados com sua viagem antes de voltar para a Antioquía."],"6":["Paulo disse a quão judeus tinha feito tudo o que estava a seu alcance por eles. devido a que rechaçavam ao Jesus como seu Messías, iria a quão gentis seriam mais receptivos."],"10":["Em uma visão, Cristo disse ao Paulo que O tinha muito povo em Corinto. Algumas vezes nos sentimos sozinhos ou isolados, em especial quando vemos a maldade a nosso redor e quando nos perseguem pela fé. Pelo general, entretanto, há outros na vizinhança ou na comunidade que também seguem a Cristo. lhe peça a Deus que os guie a eles."],"11":["Durante o ano e meio que Paulo esteve na perversa Corinto, estabeleceu uma igreja ali e escreveu duas cartas aos crentes na Tesalónica (1 e 2 Tesalonicenses). Apesar de que esteve pouco tempo na Tesalónica (17.1-15), elogia aos crentes por suas obras de amor, fé firme e esperança resolvida. Ao mesmo tempo que os precatória a afastar-se da imoralidade, ocupa-se de temas como a salvação, o sofrimento e a Segunda Vinda do Jesucristo. Disse-lhes que deviam continuar trabalhando ardentemente enquanto esperavam a volta de Cristo."],"12":["Galión foi procónsul da Acaya e irmão do filósofo Séneca. Chegou ao poder em 51-52 D.C."],"13":["Ao Paulo o culparam de promover uma religião que a lei romana não passou. Este cargo significava traição. Paulo não persuadia às pessoas a obedecer a um rei humano, diferente ao César (veja-se 17.7), nem falava em contra do Império Romano. Em troca falava do reino eterno do Jesucristo."],"17":["Crispo foi principal da sinagoga, mas ele e sua família se converteram e se uniram aos cristãos (18.8). Ao Sóstenes o escolheram para ocupar seu lugar. O povo possivelmente era de gregos que desafogaram seus sentimentos contra os judeus devido ao distúrbio. Ou talvez eram judeus os que golpearam ao Sóstenes porque perdeu o caso e deixou a sinagoga pior do que estava. Em 1Co 1:1 se menciona um Sóstenes e muitos acreditam que foi o mesmo que com o tempo se converteu e foi companheiro do Paulo."],"18":["Este possivelmente foi um voto de nazareato temporário, promessa que terminava com o corte de cabelo e oferecendo-o em sacrifício (Num 6:18)."],"22":["Este versículo marca o final da segunda viagem missionária do Paulo e o começo do terceiro, o qual terminou entre o 53 e 57 D.C. Deixando a igreja da Antioquía (residência base), Paulo se dirigiu ao Efeso e no caminho voltou a visitar as Iglesias na Galacia e Frigia (18.23). O centro desta viagem foi uma estadia prolongada (dois a três anos) no Efeso. antes de voltar para Jerusalém visitou também crentes na Macedônia e Grécia."]}