{"1":["Efeso era a capital e o centro comercial principal da província romana da Ásia (parte da Turquia hoje). Centro de transporte marítimo e terrestre, ao mesmo tempo da Antioquía em Síria e Alejandría no Egito, era uma das grandes cidades no Mediterrâneo. Paulo permaneceu pouco mais de dois anos no Efeso. De ali escreveu sua primeira carta aos Corintios para enfocar diferentes problemas que enfrentavam. Mais tarde, durante sua prisão em Roma, Paulo escreveu uma carta à igreja no Efeso (a epístola aos Efesios)."],"6":["Quando Paulo impôs suas mãos sobre estes discípulos, estes receberam o Espírito Santo da mesma forma que os discípulos no Pentecostés. Isto também aconteceu quando o Espírito Santo veio aos gentis (não judeus, veja-se 10.45-47)."],"9":["Paulo falou na sala de conferências desta escola, a que pelo general se usava na manhã para ensinar filosofia, mas ficava desocupada durante a parte calorosa do dia (entre as onze da manhã e as quatro da tarde). Devido a muitas pessoas não trabalhavam durante essas horas, vinham para ouvir a predicación do Paulo."],"10":["\"a Ásia\" se refere à província da Ásia Menor, o que hoje em dia é a Turquia. Durante este tempo, Paulo e seus colaboradores difundiram o evangelho através desta terra."],"13":["Estes judeus viajavam de cidade em cidade dizendo que sanavam e jogavam fora demônios para ganhá-la vida. Em seu conjuro, recitavam freqüentemente uma lista completa de nomes de diferentes deidades para assegurar-se de incluir a deidade correta. Aqui tratavam de usar o nome do Jesus em um esforço de igualar o poder do Paulo."],"21":["por que Paulo disse que tinha que ir a Roma? Por em qualquer lugar que ia, via a influência de Roma. Paulo quis levar a mensagem de Cristo ao centro de influência e poder do mundo."],"23":["Os do \"Caminho\" se refere aos seguidores do caminho de Cristo: os cristãos."],"24":["Diana era uma deusa da fertilidade. Representava-a uma escultura feminina com numerosos peitos. Uma enorme dela estatua (que se dizia vinda do céu, 19.35) estava no grande templo do Efeso. Esse templo era uma das maravilhas do mundo antigo. A festa a Diana incluía orgias selvagens e farras. É óbvio que a vida religiosa e comercial do Efeso refletia o culto da cidade a esta deidade pagã."],"27":["A estratégia do Demetrio para alvoroçar à multidão foi apelar ao amor que a gente tem ao dinheiro e logo ocultar sua cobiça depois da máscara do patriotismo e a lealdade religiosa. A turfa não distinguia os motivos egoístas de seu desenfreio, mas em troca se viam como heróis pelo bem de sua terra e de suas crenças."],"29":["Freqüentemente Paulo procurou a ajuda de outros para cumprir com seu trabalho. Nesta ocasião, seus companheiros de viagem foram Aristarco (que o acompanharia em outras viagens; vejam-se 20.3, 4 e 27.1, 2) e Gayo (possivelmente não seja o mesmo que se menciona em Rom 16:23 ou em 1Co 1:14)."],"30":["Paulo quis ir ao teatro para falar e defender a seu companheiro, mas outros crentes o impediram por sua segurança."],"31":["Estas não eram autoridades militares, mas sim governamentais, responsáveis da o ordem religiosa e político da região. A mensagem do Paulo chegou a todos os níveis da sociedade, cruzou as barreiras sociais e permitiu ao Paulo ter amigos na alta esfera."],"38":["Um procónsul servia como magistrado civil ou governador de uma província romana."],"40":["A cidade do Efeso estava sob o domínio do Império Romano. A responsabilidade principal dos líderes da cidade local era simplesmente manter a paz e a ordem. Se fracassavam em controlar às pessoas, Roma lhes tirava a nomeação oficial do cargo. Uma ameaça adicional era que todo o povo poderia ficar sob a lei marcial, lhe despojando de liberdades cívicas."],"41":["O alvoroço no Efeso convenceu ao Paulo que era hora de partir, mas isto também lhe mostrou que a lei ainda dava certo amparo aos cristãos ao enfrentar a adoração da deusa Diana, a religião idólatra maior na Ásia."]}