{"4":["Estes homens que viajavam com o Paulo representavam Iglesias que ele começou na Ásia. Cada um levava uma oferenda de sua igreja local aos crentes em Jerusalém. Devido a cada homem entregava seu presente, este tinha um toque pessoal e a unidade entre os crentes se fortalecia. Este foi também um modo eficaz de ensinar à igreja sobre o dever de ajudar aos necessitados, para os homens foi possível informar a seu Iglesias o que viram. Paulo falou desta oferenda em uma de suas cartas à igreja em Corinto (veja-se 2Co 8:1-21)."],"6":["Os judeus crentes celebravam a Páscoa (a qual lhe seguia imediatamente a Festa dos Pães sem Levedura) de acordo às instruções do Moisés (veja-se Exo 12:43-51), embora não pudessem ir a Jerusalém."],"16":["Paulo não esteve em Jerusalém durante a Festa da Páscoa, de maneira que estava especialmente interessado em chegar a tempo para o Pentecostés, que se celebrava cinqüenta dias depois da Páscoa. Paulo levava algumas oferenda aos crentes de Jerusalém das Iglesias na Ásia e Grécia (vejam-se Rom 15:25-26; 1Co 16:1ss; 2Co 8:9). A igreja de Jerusalém passava por tempos difíceis e ele possivelmente estava ansioso das entregar aos crentes no Pentecostés porque era o dia de celebração e agradecimento a Deus por sua provisão."],"22":["\"Ligado eu em espírito\" poderia parafrasear-se assim: \"Atraído de maneira irresistível pelo Espírito Santo\"."],"23":["O Espírito Santo anunciou ao Paulo que estaria na prisão e que sofreria. Apesar disso, Paulo não duvidou em cumprir com sua missão. Seu caráter enérgico foi um bom exemplo para os anciões do Efeso, alguns deles também teriam que sofrer por Cristo."],"24":["Freqüentemente sentimos que a vida é um fracasso a menos que tiremos proveito dela: reconhecimento, diversão, dinheiro, triunfos. Mas Paulo pensou que a vida não tinha valor, a menos que se use para a obra de Deus. Que o que investiu na vida era mais importante que o que pudesse conseguir dela. O que é mais importante para você, o que conseguiu que a vida ou o que investiu nela?","O compromisso é uma qualidade necessária para todos os que desejam fazer a obra de Deus. Paulo foi uma pessoa comprometida e a meta mais importante de sua vida era pregar a outros a respeito de Cristo (Phi 3:7-13). Não se discute que Paulo fora o missionário maior que jamais tenha vivido. Deus procura homens e mulheres que se concentrem nesta grande tarefa que O deu."],"33":["Paulo se sentia satisfeito com o que tinha, em todo lugar, enquanto pudesse fazer a obra de Deus. Examine suas atitudes relacionadas com sua saúde e comodidade. Se se centralizar mais no que não tem que no que tem, é tempo de examinar suas prioridades e pôr a obra de Deus em primeiro lugar."],"34":["Paulo trabalhava fazendo lojas para mostrar que estava livre de cobiça, não para converter-se em milionário. manteve-se e fez o mesmo com outros que trabalhavam com ele (também o menciona em algumas de suas cartas; vejam-se Phi 4:11-13 e 1Th 2:9)."],"35":["Estas palavras do Jesus não aparecem nos Evangelhos. É óbvio que não todas as palavras do Jesus se escreveram (Joh 21:25); este dito possivelmente o transmitiram verbalmente os apóstolos."]}