{"4":["Desobedeceu Paulo ao Espírito Santo indo a Jerusalém? Talvez não, mas parece que o Espírito Santo advertiu a estes crentes do sofrimento que Paulo enfrentaria em Jerusalém. Chegaram à conclusão de que não devia ir devido ao perigo existente. Isto o respalda 21.10-12, onde os crentes do lugar, depois de escutar que Paulo ia aos romanos, rogaram-lhe que não o fizesse."],"8":["Este é o Felipe mencionado em Act 6:5 e 8.26-40."],"9":["É óbvio que o dom de profecia se deu a homens e mulheres. As mulheres participavam ativamente na obra de Deus (2.17; Phi 4:3). Outras profetisas incluem a María, irmã do Arão (Exo 15:20), Débora (Jdg 4:4), Hulda (2Ki 22:14), Noadías (Ne 6:14), a esposa do Isaías (Isa 8:3) e Ana (Luk 2:36-38)."],"10":["Quinze anos antes Agabo predisse a fome em Jerusalém (11.27-29)."],"18":["Jacóo, irmão do Jesus, foi o líder da igreja em Jerusalém (15.13-21; Gal 1:19; Gal 2:9). Chamaram-lhe um apóstolo embora não foi um dos doze que seguiram ao Jesus."],"21":["O concílio de Jerusalém (Feitos 15) determinou o assunto da circuncisão dos crentes gentis. É evidente que houve um rumor de que Paulo foi além de sua decisão, inclusive até proibir a quão judeus circuncidassem aos meninos. Isto, como é natural, não era certo. De maneira que Paulo se submeteu voluntariamente ao costume judia, para demonstrar que não obrava contra a decisão do concílio e que seguia sendo judeu em sua forma de vida. Algumas vezes devemos correr a segunda milha para evitar ofender a outros, sobre tudo se nossa ofensa vai afetar o trabalho de Deus.Paulo VOLTA Para o JERUSALEN : A nave partiu do Mileto em direção ao Cos, Roda e Pátara. Paulo e seus acompanhantes abordaram uma nave de carga com destino a Fenícia. Passaram o Chipre e desembarcaram em Tiro, logo na Tolemaida e por último na Cesarea, onde Paulo desembarcou e partiu por terra a Jerusalém."],"31":["Dado que Jerusalém estava sob o controle de Roma, as autoridades romanas investigariam qualquer tumulto na cidade. Esta vez o tribuno da companhia era Claudio Aleija (23.26). Este foi cabeça de coorte (um grupo especial, parte de uma legião) dos soldados romanos. Foi o principal oficial romano em Jerusalém."],"40":["Talvez Paulo falou em aramaico, a linguagem dos palestinos judeus. Fez-o não só para comunicar-se na língua de seus ouvintes, mas também para demonstrar que era um judeu devoto, que respeitava as leis e costumes judias. Falou em grego aos oficiais romanos e em aramaico aos judeus. Se você quiser ministrar às pessoas com maior eficiência, use a linguagem dela."]}