{"1":["Os acusadores chegaram: Ananías, o supremo sacerdote; Tértulo, o orador; e vários líderes judeus. Viajaram noventa e cinco quilômetros de Jerusalém a Cesarea, o centro do governo romano, para apresentar sua falsa acusação contra Paulo. Seu plano de assassiná-lo falhou (23.12-15), mas seguiam persistindo em querer matá-lo. Seus intentos de assassinato foram premeditados e persistentes."],"2":["Ao Tértulo o escolheram como orador principal para apresentar o caso diante do governador romano. Fez três acusações contra Paulo: (1) que era uma praga e promotor de rebeliões entre todos os judeus por todo mundo; (2) que era o cabeça de uma seita religiosa não reconhecida, que estava contra a lei romana; e (3) que tentou profanar o templo. Os líderes religiosos esperavam que estas acusações persuadiriam ao Félix para executar ao Paulo e assim manter a paz na Palestina."],"5":["A acusação de que Paulo era uma praga era um insulto para ele, tratava-se de algo muito vago para tomar-se como uma acusação legal. A seita dos nazarenos se referia aos cristãos, chamado assim depois que Jesus deixou de residir no Nazaret."],"10":["Tértulo e os líderes religiosos aparentavam ter um argumento sólido contra Paulo, mas este refutou sua acusação ponto por ponto. Paulo também pôde apresentar a mensagem do evangelho através de sua defesa. Os acusadores foram incapazes de apresentar evidências específicas que sustentassem suas acusações gerais. Por exemplo, ao Paulo o acusaram de causar problemas entre os judeus na província da Ásia (24.18, 19), mas estes não estavam pressentem para confirmá-lo. Este é outro exemplo que Paulo usava em cada oportunidade que atestava de Cristo (veja-se 24.14, 24)."],"22":["Fazia seis anos que Félix era governador e sem dúvida tinha informação a respeito dos cristãos (os do Caminho), um assunto de conversação entre os líderes romanos. A forma de vida pacífica dos cristãos mostrava a quão romanos os cristãos não foram pelo mundo procurando armar desórdenes."],"25":["A conversação do Paulo com o Félix chegou a ser tão pessoal que este último se sentiu convencido. Félix, como Herodes Antipas (Mar 6:17-18), tomou a mulher de outro homem. As palavras do Paulo foram interessantes até que enfocaram o tema \"da justiça, do domínio próprio e do julgamento vindouro\". Muitas pessoas se sentirão muito felizes ao falar sobre o evangelho, sempre e quando não se misturarem em sua vida pessoal. Quando isto aconteça, alguns resistirão ou fugirão. Mas assim é o evangelho: poder de Deus que troca vistas. O evangelho não é eficaz até que os princípios e a doutrina não troquem a vida do indivíduo. Quando alguém resiste ou foge de seu testemunho, sem dúvida você teve êxito em chegar à pessoa com o evangelho."],"27":["Félix foi destituído e enviado a Roma. Porcio Festo assumiu o cargo de governador a finais de 59 ou princípios do 60. Foi mais justo que Félix, quem manteve ao Paulo na prisão por dois anos, por um lado, com a esperança de que este tentasse suborná-lo, por outro lado, queria manter aos judeus contentes ao deixar ao Paulo no cárcere. Quando Porcio Festo assumiu seu cargo, ordenou imediatamente reiniciar o julgamento contra Paulo.","Os judeus eram maioria e os líderes políticos queriam lhes dar uma prorrogação a fim de manter a paz. Ao parecer, Paulo originava problemas contra os judeus por onde ia. Ao deixá-lo na prisão, Félix deixou seu cargo em boas relações com os judeus."]}