{"1":["A ilha de Malte se achava a cem quilômetros ao sul da Sicilia. Tinha portos excelentes e estava se localizada em forma ideal para o comércio."],"2":["Os ancestros dos ilhéus em Malte eram fenícios.A VIAGEM NO DIRECCION A Roma : Paulo iniciou na Cesarea sua viagem de três mil e duzentos quilômetros para Roma. Para evitar os mares abertos, seguiam a linha costeira. Em Olhe tomou uma embarcação rumo à Itália. Chegou com dificuldade ao Gnido, logo passou a Giz, para desembarcar em Bons Portos. A próxima parada foi Fenece, mas fortes ventos desviaram a nave que se dirigiu ao sul costeando a ilha da Clauda, logo andaram duas semanas à deriva até que naufragaram na ilha de Malte."],"3":["Deus prometeu ao Paulo uma travessia segura (27.23-25) e não permitiria que nada detivera seu servo. A víbora venenosa que mordeu ao Paulo não pôde lhe causar danifico. Nossas vidas estão nas mãos de Deus, seja para continuar ou terminar no tempo de Deus. Paulo tinha ainda tarefas que Deus queria que as levasse a cabo."],"6":["Estas pessoas eram muito supersticiosas e acreditavam em muitos deuses. Quando viram que ao Paulo não afetou o veneno da víbora, pensaram que estavam diante de um deus. Uma situação similar se narra em Act 14:11-18."],"15":["De onde vieram os irmãos de Roma? A mensagem do evangelho se pulverizou por Roma em formas diversas. Muitos judeus que viviam em Roma visitaram Jerusalém durante as festas religiosas. Alguns possivelmente assistiram no Pentecostés (2.10), acreditaram no Jesus e levaram a mensagem a sua volta a Roma. Também, Paulo escreveu sua carta aos romanos antes de visitá-los.","O Foro de Aipo era um povo situado a 70 km ao sul de Roma; Três Botequins estava localizado a 55 km ao sul de Roma. Um botequim era um lugar onde se vendiam mantimentos e se oferecia alojamento aos viajantes. Os cristãos publicamente foram para receber ao Paulo e animá-lo."],"17":["O decreto do Claudio de expulsar aos judeus de Roma (18.2) deveu ter sido temporal porque os líderes judeus retornaram a Roma."],"22":["Os romanos denunciavam aos cristãos em todas partes porque os viam como uma ameaça para o sistema romano. Os cristãos acreditavam em um Deus, em troca os romanos tinham muitos deuses, incluindo o César. Os cristãos estavam comprometidos a uma autoridade de maior fila que o César."],"23":["Paulo usou o Antigo Testamento para ensinar a quão judeus Jesus era o Messías, o cumprimento das promessas de Deus. A epístola aos Romanos escrita dez anos antes, revela o diálogo que sustentou Paulo com os judeus em Roma."],"30":["Enquanto Paulo viveu sob arresto domiciliário, fez mais que falar com os judeus. Escreveu cartas, chamadas usualmente suas epístolas da prisão: Efesios, Colosenses e Filipenses, deste modo cartas pessoais, como a dirigida ao Filemón. Lucas estava com ele em Roma (2Ti 4:11). Timoteo o visitou freqüentemente (Phi 1:1; Colosenses l.l; Phm 1:1), como o fizesse Tíquico (Eph 6:21), Epafrodito (Phi 4:18) e Marcos (Col 4:10). Paulo atestou a todo o pretorio (Phi 1:13) e se relacionou com os crentes de dita cidade.","A tradição diz que liberaram o Paulo depois de dois anos de arresto domiciliário em Roma e que empreendeu uma quarta viagem. Algumas raciocine para esta tradição são: (1) Lucas não nos dá detalhes de seu julgamento ante o César e ele era um cronista meticuloso; (2) a fiscalía tinha dois anos para trazer o caso a julgamento, talvez o tempo transcorreu e, portanto, acabou-se; (3) em sua carta aos filipenses, escrita durante sua prisão em Roma, Paulo dá a entender que muito em breve o poriam em liberdade e que estaria em condições de empreender uma nova viagem; (4) Paulo menciona vários lugares aos que queria levar o evangelho, os quais nunca visitou em suas três primeiras viagens; e (5) a literatura cristã primitiva fala claramente a respeito de outras viagens do Paulo. Ao melhor durante o tempo de liberdade, Paulo continuasse com suas viagens em forma extensa, até chegando a Espanha (veja-se Rom 15:24, Rom 15:28) e retornando às Iglesias na Grécia. As epístolas de 1 Tmmoteo e Tito se escreveram neste lapso. Mais tarde, encarceraram de novo ao Paulo, talvez em Roma, onde ele escreveu sua última epístola (2 Tmmoteo)."],"31":["por que o livro de Feitos termina aqui? O livro não tráfico da vida do Paulo, a não ser a respeito da expansão do evangelho e isto se apresenta com claridade. Ao parecer, Deus pensou que não era necessário que alguém escrevesse um livro adicional que narrasse a continuação da história da igreja primitiva. Agora que o evangelho se pregou e estabelecido no centro comercial e governamental, poderia difundir-se em todo mundo.","O livro de Feitos narra a história da igreja cristã e sua expansão em círculos cada vez mais amplos tocando a Jerusalém, Antioquía, Efeso e Roma: as cidades mais influentes do mundo oriental. Feitos também mostra os milagres surpreendentes e os testemunhos dos heróis e mártires da igreja primitiva: Pedro, Esteban, Jacóo, Paulo. O Espírito Santo impulsionou e levou todo o ministério ao obrar na vida de gente ordinária: mercados, viajantes, escravos, carcereiros, líderes de igreja, homens, mulheres, gentis, judeus, ricos, pobres. Muitos heróis desconhecidos da fé continuam os fatos do Espírito Santo através de gerações posteriores, trocando o mundo com uma mensagem que segue sendo o mesmo: Cristo Jesus é Senhor e Salvador para todo aquele que lhe segue. Hoje podemos ser heróis anônimos na continuação da história da difusão do evangelho. É essa mesma mensagem que como cristãos devemos levar a nosso mundo, para que muitos mais ouçam ecriam."]}