{"1":["Os sacerdotes possivelmente eram proeminentes, quem tinha uma influência especial e freqüentemente eram parentes próximos dos supremos sacerdotes. Os guardas do templo se distribuíam ao redor do edifício para assegurar a ordem. Os saduceos eram membros de uma pequena, mas poderosa seita religiosa judia, que não acreditavam na ressurreição. Foram os líderes religiosos que permaneceram para obter recursos ao cooperar com os romanos. A maioria dos que intervieram na detenção e a crucificação do Jesus eram membros desses três grupos."],"3":["Não é freqüente que nosso testemunho envie a prisão como no caso do Pedro e João. Entretanto, corremos riscos ao tratar de ganhar em outros para Cristo. Possivelmente estejamos dispostos a passar uma noite na prisão se isto guiasse a cinco mil pessoas a Cristo. Mas, acaso não devêssemos também estar dispostos a sofrer por uma pessoa? O que arrisca ao atestar: rechaço, perseguição? Não importa os riscos, tenha em conta que o que fazemos Por Deus não é em vão."],"5":["Este concílio de líderes judeus era o Sanedrín ou concílio judeu, o mesmo que condenou ao Jesus à morte (Luk 22:66). Tinha setenta membros mais o supremo sacerdote em serviço que presidia. Os saduceos eram maioria neste grupo legislativo. Eram os homens mais ricos, intelectuais e capitalistas de Jerusalém. Os seguidores de Cristo compareceram ante este concílio, como O esteve."],"6":["Os romanos destituíram ao Anás do supremo sacerdócio e nomearam em seu lugar ao Caifás, genro do Anás. Mas devido a que os judeus consideravam o ofício de supremo sacerdote como uma posição para toda a vida, seguiam chamando o Anás com esse título, lhe dando respeito e autoridade dentro do concílio. Anás e Caifás jogaram um papel muito significativo no julgamento do Jesus (Joh 18:24, Joh 18:28). Nem ao Anás nem ao Caifás gostou que o homem que se sacrificou pelo bem da nação (Joh 11:49-51) tivesse seguidores que, para cúmulo, eram persistentes e prometiam ser tão molestos como Jesus foi."],"7":["O concílio perguntou ao Pedro e ao João com que potestad sanaram ao homem (3.6, 7) ou em que nome pregavam (3.12-26). As ações e palavras do Pedro e João aterrorizaram a estes líderes religiosos, quem em sua maioria estavam mais interessados em sua reputação e posição que em Deus. Mediante a ajuda do Espírito Santo (Mar 13:11), Pedro falou com denodo diante do concílio, submetendo-o a julgamento, demonstrando que o que crucificaram tinha ressuscitado. Em lugar de estar à defensiva, os apóstolos estiveram à ofensiva, falando com denodo de Deus e apresentando o evangelho a estes líderes."],"11":["A cabeça do ângulo une dois lados de um arca e os mantém juntos. Pedro diz que os judeus rechaçaram ao Jesus, mas agora Cristo veio a ser cabeça do ângulo da Igreja (Psa 118:22; Mar 12:10; 1Pe 2:7). Sem O não haveria Igreja, porque não poderia sustentar-se."],"12":["Muitas pessoas reagem negativamente ao feito de que não há outro nome em que possamos obter salvação. Isto não o decidiu a Igreja, é um ensino específico do Jesus mesmo (Joh 14:6). Se Deus designar ao Jesus como El Salvador do mundo, nenhum outro pode ser seu igual. Os cristãos têm que ter uma mentalidade aberta a diferentes aspectos, mas não em como somos salvos do pecado. Nenhum outro professor religioso pôde morrer pelos pecados do gênero humano; nenhum outro professor religioso veio à terra como o Filho unigénito de Deus; nenhum outro ressuscitou da morte. Nosso enfoque deve estar no Jesus, a quem Deus ofereceu como o caminho para ter uma relação eterna com O mesmo. Não há outro nome nem caminho!"],"13":["O concílio sabia que Pedro e João careciam de estudos e estavam surpreendidos do que Jesus fez por eles. Uma vida trocada convence às pessoas do poder de Cristo. Um de seus maiores testemunhos é a diferença que outros vêem em sua vida e ações desde que aceitou a Cristo."],"20":["Algumas vezes tememos pregar de nossa fé em Deus porque a gente se pode sentir incômoda e não estar de acordo conosco. Mas o zelo do Pedro e João pelo Senhor era tão forte que não podiam manter-se calados, mesmo que estavam sob ameaça. Se sua determinação para atestar de Deus se debilitou, ore que Deus lhe dê denodo. Recorde a promessa do Jesus: \"A qualquer, pois, que me confesse diante dos homens, eu também lhe confessarei diante de meu Pai que está nos céus\" (Mat 10:32)."],"27":["Este foi Herodes Antipas, eleito pelos romanos para governar sobre o território da Galilea. se desejar mais informação sobre o Herodes, veja-se seu perfil no Marcos 6. Poncio Pilato foi governador romano da Judea. Pressionado pela multidão sentenciou ao Jesus a morte. se desejar mais informação sobre o Pilato, veja-se seu perfil no Marcos 15."],"28":["Deus é soberano sobre todos os acontecimentos da história para cumprir seus propósitos. O que O determine, isso ocorrerá. Não existe armamento, governador nem concílio que consiga entorpecer os caminhos de Deus."],"32":["As diferenças de opinião são inevitáveis entre as personalidades humanas e podem ser de ajuda se sabe as controlar bem. Mas a unidade espiritual é essencial: lealdade, entrega, amor a Deus e a sua Palavra. Sem a unidade espiritual, a Igreja não sobreviveria. Paulo escreveu a epístola de 1 Corintios para insistir à igreja em Corinto para uma maior unidade.","Nenhum destes cristãos sentiu que o que tinham lhes pertencia, por isso foram capazes de dar e compartilhar, eliminando a pobreza entre eles. Não deixariam que um irmão sofresse quando eles mesmos tinham mais do necessário. Como se sente você em relação a seus pertences ou posses? Devemos adotar a atitude de que tudo o que temos vem de Deus e só compartilhamos o que já é do."],"36":["Bernabé (José) era um respeitado líder da igreja. Levita de nascimento, membro da tribo judia que cumpria deveres no templo. Mas sua família se mudou ao Chipre, daí que não servia no templo. Viajou com o Paulo em sua primeira viagem missionária (13.1ss). se desejar mais informação a respeito do Bernabé, veja-se seu perfil no capítulo 13."]}