{"1":["Em Feitos 5.1-8.3 vemos a igreja enfrentando problemas internos e externos. Dentro, havia desonestidade (5.1-11) e dores de cabeça administrativos (6.1-7). Fora, a igreja sentia a pressão da perseguição. Os líderes da igreja foram cuidadosos e sensíveis ao conduzir os problemas internos, mas não havia muito que pudessem fazer para acautelar as pressões externas. Apesar de tudo, mantiveram seu enfoque no que era mais importante: difundir o evangelho do Jesucristo."],"3":["Apesar de que Cristo venceu na cruz a Satanás, seguia ativo tratando de que os crentes tropeçassem, como o faz hoje em dia (Eph 6:12; 1Pe 5:8). A destruição de Satanás é inevitável, mas não ocorrerá até os últimos dias, quando Cristo volte para julgar ao mundo (Rev 20:10).","O pecado do Ananías e Safira não foi avareza nem reter parte do dinheiro. Podiam decidir se vender ou não a terra e quanto dar. Seu pecado foi mentir a Deus e a seu povo ao dizer que deram tudo, mas em realidade se reservavam parte para eles, tratando de parecer mais generosos do que na verdade eram. Este fato se julgou com dureza porque a desonestidade e a cobiça destroem a igreja, impede que o Espírito Santo obre com eficácia. Toda mentira é má, mas quando mentimos tratando de enganar a Deus e a seu povo quanto a nossa relação com O, destruímos nosso testemunho cristão."],"11":["O julgamento de Deus ao Ananías e a Safira produziu horror e temor entre os crentes, obtendo que se dessem conta com quanta seriedade castiga Deus o pecado na igreja."],"12":["O pórtico do Salomão era parte do templo construído pelo Herodes o Grande em um intento de fortalecer sua relação com os judeus. Jesus lhes ensinou e levou a cabo milagres no templo muitas vezes. Quando os apóstolos foram ao templo, estiveram perto dos mesmos líderes religiosos que conspiraram para crucificar ao Jesus."],"13":["Os crentes não se atreviam a unir-se aos apóstolos nem a trabalhar a seu lado porque temiam enfrentar a mesma classe de perseguição que estes enfrentavam (4.17); enquanto que outros possivelmente temiam uma condenação similar a do Ananías e Safira."],"14":["O que faz ao cristianismo atrativo? É fácil sentir-se atraído a uma igreja por seus programas, bons pregadores, tamanho, comodidades ou companheirismo. A igreja primitiva atraía aos crentes pelo poder e os milagres de Deus, a generosidade, a sinceridade, a honestidade, a unidade dos membros e o caráter dos líderes. Estão nossos patrões dormidos? Deus quer acrescentar crentes a sua igreja, não só novos e melhores programas nem congregações maiores e melhor decoradas."],"15":["Estas pessoas não sanaram pela sombra do Pedro, mas sim pelo poder de Deus obrando através dele."],"16":["No que favoreceram estas sanidades milagrosas à igreja primitiva?: (1) atraíram novos crentes; (2) confirmaram a veracidade do ensino dos apóstolos; (3) demonstraram que o poder do Messías, quem morreu na cruz e ressuscitou, estava agora com seus seguidores."],"17":["Os líderes religiosos estavam ciumentos, Pedro e os apóstolos já tinham ganho mais respeito do que eles tinham recebido. A diferença, entretanto, radicava em que os líderes religiosos demandavam respeito e reverência para eles mesmos; a meta dos apóstolos era obter respeito e reverência para Deus. Aos apóstolos não se respeitavam porque o demandavam, mas sim porque o mereciam."],"21":["\"Todos os anciões dos filhos do Israel\" se refere aos setenta homens do concílio (também chamado Sanedrín). Este não ia ser um julgamento simples. Os líderes religiosos foram fazer algo para deter os apóstolos em seu intento de desafiar sua autoridade, ameaçar a segurança de sua posição e pôr ao descoberto seus motivos hipócritas diante da gente.","Ao amanhecer, o templo era um lugar de muito movimento. Muitas pessoas se detinham ali para orar e adorar, e os apóstolos foram preparados para lhes anunciar as boas novas da nova vida em Cristo Jesus.","Suponha que alguém ameaça matá-lo se você não deixa de falar a respeito de Deus. Possivelmente se sinta tentado a calar. Mas os apóstolos, depois da ameaça do líderes influentes, a detenção, os açoites, o encarceramento e sua liberação milagrosa, voltaram a pregar. Isto era nada menos que o poder de Deus obrando neste grupo de homens (4.13). Quando estamos convencidos do poder da ressurreição de Cristo e logo depois de experimentar a presença e poder de seu Espírito Santo, podemos confiar ao falar com outros de Cristo."],"29":["Os apóstolos conheciam suas prioridades. Devemos tratar de viver em paz com todos (Rom 12:18), o conflito com o mundo e suas autoridades é, algumas vezes, inevitável para um cristão (Joh 15:18). Haverá situações nas que você não poderá obedecer a ambos, a Deus e ao homem. Então deverá obedecer a Deus e confiar em sua Palavra. Permita que as palavras do Jesus em Luk 6:22-23 lhe animem: \"Bem-aventurado serão quando os homens lhes aborreçam, e quando lhes separarem de si, e lhes vituperem, e desprezem seu nome como mau, por causa do Filho do Homem. lhes goze naquele dia e lhes alegre, porque hei aqui seu galardão é grande nos céus\"."],"34":["Os fariseus, junto com os saduceos, compunham a maioria do concílio judeu (5.17). Eram os estritos guardadores da Lei; não só a de Deus, mas também centenas de outras regras que adicionaram à Lei de Deus. cuidavam-se da pureza externa, mas muitos tinham seus corações cheios de motivos impuros. Durante seu ministério na terra, Jesus confrontou freqüentemente aos fariseus.","Gamaliel foi um aliado inesperado para os apóstolos, embora possivelmente não apoiou seus ensinos. Era um membro distinto do concílio judeu e um professor. Enquanto que talvez salvou a vida dos apóstolos, sua verdadeira intenção era manter ao concílio unido, evitando que se dividisse e que os romanos se levantassem. Os apóstolos eram populares entre a gente e ao lhes dar morte se originaria um alvoroço. Não obstante, o conselho do Gamaliel ao concílio deu aos apóstolos uma pausa para continuar com seu trabalho. O concílio esperou que isto afrouxaria as tensões. Não puderam estar mais equivocados. É irônico, mas Paulo, quem seria um dos maiores apóstolos, recebeu sua instrução do Gamaliel (22.3)."],"39":["Gamaliel apresentou alguns sábios conselhos de como reagir ante certos movimentos religiosos. A menos que signifiquem um óbvio perigo doutrinal ou prático, é freqüentemente mais sábio ser tolerantes e não repressivos. Algumas vezes só o tempo nos dirá se forem simplesmente obra humana ou se Deus está tratando de nos dizer algo. A próxima vez que um grupo promova idéias religiosas diferentes, considere o conselho do Gamaliel: \"Não sejam talvez achados lutando contra Deus\"."],"41":["Alguma vez pensou que a perseguição é uma bênção, algo digno de nosso regozijo? Esta tortura que Pedro e João suportaram foi a primeira que algum dos apóstolos sofreram por sua fé. Estes homens sabiam como Jesus sofreu e elogiaram a Deus porque lhes permitiu sofrer perseguição como seu Senhor. Se devido a sua fé lhe ludibriam ou perseguem, não se deve a que esteja fazendo algo mau, mas sim a que Deus o considera digno \"de padecer afronta por causa do Nome\"."],"42":["Os estudos bíblicos em lares não é nada novo. Na medida que os crentes precisaram crescer em sua nova fé, os estudos bíblicos nas casas satisfaziam suas necessidades, de uma vez que serviam como médio para apresentar a fé cristã a outras pessoas. Nos tempos posteriores de perseguição, converteu-se no principal meio de transmitir o conhecimento bíblico. Cristãos através do mundo ainda usam os estudos bíblicos em lares quando estão sob perseguição ou como uma maneira para edificar aos crentes."]}