{"1":["Quando lemos as descrições da igreja primitiva, os milagres, sua forma de compartilhar, a generosidade e o companheirismo, possivelmente desejamos ter sido parte desta igreja \"perfeita\". Mas em realidade, a igreja primitiva teve problemas como os que temos hoje. Nenhuma igreja foi nem será perfeita até que Cristo e sua Igreja se unam em sua Segunda Vinda. Todas as Iglesias têm problemas. Se os inconvenientes de sua igreja o desanimam, pergunte-se: \"Permitirá-me uma igreja perfeita ser seu membro?\" Logo faça o que esteja a seu alcance para que sua igreja seja melhor. Uma igreja não tem que ser perfeita para ser fiel.","Outro problema interno se apresentou na igreja primitiva. Os judeus hebreus, judeocristianos nativos, falavam aramaico, um idioma semita. Os cristãos de fala grega talvez eram judeus de outras terras que se converteram no Pentecostés. Os cristãos de fala grega murmuravam sobre o trato injusto para suas viúvas. Possivelmente este favoritismo não foi intencional, mas se originou pela barreira do idioma. Para resolver o problema, os apóstolos procuraram sete homens respeitados de fala grega que se encarregassem do plano de distribuição de mantimentos. Isto pôs ponto final ao problema e permitiu aos apóstolos concentrar-se em seu ministério do ensino e pregar as boas novas a respeito do Jesus."],"2":["\"Os doze\" são os onze discípulos originais e Matías, que se escolheu para ocupar o lugar do Judas Iscariote (1.26)."],"3":["Esta tarefa administrativa não se tomou à ligeira. Note os requerimentos para os homens que se encarregassem do programa de alimentação: de bom testemunho e cheios do Espírito Santo e de sabedoria. Os trabalhos que requerem responsabilidade e trato com pessoas necessitam líderes com estas qualidades. Devemos procurar os que são espiritualmente amadurecidos e sábios para dirigir hoje nossa igreja."],"4":["As prioridades dos apóstolos foram adequadas. O ministério da Palavra nunca deve descuidar-se devido a preocupações administrativas. Nunca se deve tratar nem esperar que os pastores o façam tudo. O trabalho da igreja deve compartilhar-se entre todos os membros."],"6":["A liderança espiritual é um negócio muito sério e não deve tomar-se à ligeira, já seja pela igreja ou por suas líderes. Na igreja primitiva, os apóstolos ordenaram ou comissionaram (separados em oração e com imposição de mãos) aos escolhidos. Impor as mãos sobre alguém, na prática judia antiga, simbolizava apartar a uma pessoa para que cumprisse um serviço especial (vejam-se Num 27:23; Deu 34:9)."],"7":["Jesus disse aos apóstolos que deviam ser primeira testemunhas em Jerusalém (1.8). Em pouco tempo, sua mensagem se infiltrou na cidade inteira e em todos os níveis sociais. Inclusive alguns sacerdotes se converteram, indo contra as diretivas do concílio judeu e pondo em perigo sua posição.","A Palavra de Deus se propagava como ondas em um lago, de um centro único, cada uma tocando a próxima, com maior amplitude e alcance. Inclusive hoje, o evangelho se difunde assim. Você não tem que trocar o mundo em forma isolada. Senta-se parte de uma onda, tocando aos que estão perto de você, quem a sua vez farão o mesmo até que todos sintam o movimento. Não pense que sua parte é insignificante nem intrascendente."],"9":["Os chamados libertos eram um grupo de judeus escravos liberados por Roma e tinham sua própria sinagoga em Jerusalém."],"11":["Estes homens mentiram contra Esteban, causando sua detenção e apresentação ante o concílio judeu. Os saduceos eram a partida dominante no concílio judeu, aceitavam e estudavam somente os livros do Moisés (Gênese ao Deuteronomio). Desde seu ponto de vista, falar blasfêmia contra Moisés era um crime. Pela mensagem do Esteban (capítulo 7) entendemos que esta acusação era falsa. Esteban apoiou seu resumo da história israelita nos escritos do Moisés."],"14":["Quando levaram ao Esteban ante o Sanedrín (concílio de líderes religiosos), a acusação em seu contrário foi quão mesma os líderes religiosos usaram contra Jesus (Mat 26:59-61). Acusaram falsamente ao Esteban de querer jogar a um lado a Lei do Moisés porque sabiam que os saduceos, quem controlava o concílio, acreditavam sozinho nela."]}