{"1":["O supremo sacerdote era possivelmente Caifás, o mesmo que questionou e condenou antes ao Jesus (Joh 18:24)."],"2":["Esteban deu início a uma extensa exposição a respeito da relação do Israel com Deus. Da história do Antigo Testamento mostrou que os judeus uma vez atrás de outra rechaçaram a mensagem de Deus e seus profetas, e que este concílio negou ao Messías, o Filho de Deus. Apresentou três pontos principais: (1) a história do Israel é a história dos fatos de Deus no mundo, (2) os homens adoraram a Deus muito antes que houvesse um templo, porque Deus não vive em um templo, (3) a morte do Jesus foi um exemplo mais da rebelião do Israel e o rechaço a Deus.","Em realidade, Esteban não se defendeu. Em lugar disso tomou a ofensiva, aferrando-se à oportunidade para resumir seus ensinos a respeito do Jesus. Esteban acusou aos líderes religiosos por falhar em obedecer as leis de Deus, as leis que eles com orgulho manifestavam seguir meticulosamente. Esta foi a mesma acusação que Jesus elevou contra eles. Quando atestamos do Jesus, não precisamos estar à defensiva, a não ser simplesmente devemos manifestar nossa fé."],"8":["A circuncisão era um sinal da promessa ou o pacto entre Deus, Abraão e a nação do Israel (Gen 17:9-13). A mensagem do Esteban resumiu a história do Israel, expressando como o pacto se tomou em conta através do tempo. Esteban assinalou que Deus sempre respeitou a parte que lhe correspondia na promessa feita, mas o Israel falhou uma e outra vez até o final. Apesar de que os judeus contemporâneos do Esteban seguiam adhiriéndose à cerimônia da circuncisão, eram negligentes em obedecer. Os corações da gente estavam longe de Deus. Sua falta de fé e desobediência significam sua falha em guardar a parte do pacto que lhe correspondia."],"37":["Os judeus em um início pensaram que este \"profeta\" era Josué, mas Moisés se referia ao Messías que viria (Deu 18:15). Pedro faz o mesmo neste versículo (Deu 3:22)."],"38":["Esteban usou a palavra \"ecclesia\" (traduzido \"assembléia\") para descrever a congregação ou povo de Deus no deserto. Esta palavra significa \"os chamados\" e a usavam os cristãos do primeiro século para descrever sua própria comunidade ou \"assembléia\". O ponto do Esteban era que a Lei dada através do Moisés aos judeus era o sinal do pacto. Por obediência, continuariam sendo o povo do pacto de Deus. Mas como desobedeceram (7.39), romperam o pacto e perderam o direito a ser o povo escolhido.","Em Gal 3:19 e Hb 2:2, parece que Deus deu ao Moisés a Lei através dos anjos. Exo 31:18 diz que Deus escreveu os Dez Mandamentos (\"escritas com o dedo de Deus\"). Ao parecer, Deus usou mensageiros angélicos para entregar sua Lei ao Moisés."],"42":["Exército do céu se refere à prática de adorar deidades associadas com estrelas e planetas."],"43":["Aqui Esteban dá mais detalhes da idolatria que se fala em 7.40. Estes eram ídolos que o Israel adorava durante sua peregrinação no deserto (Exo 32:4). Moloc era o deus associado com o sacrifício de meninos e Renfán era um deus egípcio. Amós também nomeia deidades assírias que o Israel adorava (Amo 5:25-27)."],"52":["A muitos profetas perseguiram e mataram: Urías (Jr 26:20-23); Jeremías (Jr 38:1-6); Isaías (a tradição diz que o rei Manasés o matou; veja-se 2Ki 21:16); Amós (Amo 7:10-13); Zacarías (não o autor do livro bíblico, a não ser o filho do sacerdote Joiada: 2Ch 24:20-22); Elías (1Ki 19:1-2). Jesus também usou uma parábola para referir-se a como os judeus rechaçaram sempre aos mensageiros de Deus e como os perseguiram (Luk 20:9-19). O Justo se refere ao Messías."],"58":["Ao Saulo também lhe chama Paulo (veja-se 13.9), o grande missionário que escreveu muitas das epístolas do Novo Testamento. \"Saulo\" era seu nome hebreu; Paulo, seu nome grego, usou-se ao iniciar seu ministério aos gentis. Quando Lucas apresenta ao Paulo, este detestava e perseguia os seguidores do Jesus. É um contraste com o Paulo do que Lucas se ocupará em grande parte do resto do livro de Feitos: um devoto seguidor de Cristo e um dotado pregador do evangelho. Paulo tinha a qualidade única para falar com os judeus a respeito do Jesus porque antes perseguia os que acreditavam no Jesus e entendia esta oposição. Paulo é um grande exemplo de que para Deus não há nenhuma pessoa impossível de alcançar nem trocar."],"59":["A pena por blasfêmia, falar com irreverência de Deus, era morrer apedrejado (Lev 24:14). Os furiosos líderes religiosos, sem julgamento nem veredicto, apedrejaram ao Esteban. Não entendiam que as palavras do Esteban eram certas porque não procuravam a verdade. Solo queriam defender seus pontos de vista."],"60":["Ao morrer Esteban, falou palavras muito similares às palavras do Jesus na cruz (Luk 23:34). Os primeiros cristãos se gozavam ao sofrer como Jesus sofreu porque isso significava que lhes tinham por dignos (Luk 5:41). Esteban estava preparado para sofrer como Jesus, até ao ponto de pedir perdão por seus assassinos. Esta atitude perdonadora vem sozinho do Espírito Santo. O Espírito também pode nos ajudar a atuar como Esteban o fez, com amor por nossos inimigos (Luk 6:27). Como reagiria você se alguém o ferisse por causa do que crie?EFEITOS DA MORTE DO ESTEBANA morte do Esteban não foi em vão. A seguir verá alguns dos fatos que se devem (direta ou indiretamente) à perseguição iniciada com o martírio do Esteban.1. Viaje evangelístico do Felipe (Act 8:4-40)2. A conversão do Saulo (Paulo) (Act 9:1-30)3. Viagem missionária do Pedro (Feitos 9.32-11.18)4. funda-se a igreja na Antioquía e Síria (Act 11:19ss)"]}