{"4":["A perseguição obrigou aos crentes a abandonar seus lares em Jerusalém e a que o evangelho fora com eles. Freqüentemente devemos nos sentir molestos antes de querer nos mover. Ao melhor não desejemos esta experiência, mas o desconforto pode ser uma das melhores costure para nós porque Deus pode trabalhar através de nossos sofrimentos.A próxima vez que se sinta tentado a queixar-se do desconforto ou das circunstâncias dolorosas, detenha-se e pergunte-se se ao melhor Deus o está preparando para uma missão especial."],"5":["Não se refere ao Felipe o apóstolo (veja-se Joh 1:43-44), a não ser a um judeu de fala grega, \"cheio de fé e do Espírito Santo\", um dos sete diáconos escolhidos para ajudar na distribuição dos mantimentos na igreja (Joh 6:5).","o Israel se dividia em três regiões principais: Galilea no norte, Samaria no centro e Judea no sul. A cidade da Samaria (na região do mesmo nome) chegou a ser a capital do norte do reino do Israel nos dias do reino dividido, antes de sua conquista por Assíria em 722 a.C. Durante esta guerra, o rei assírio levou muitos cativos, deixando sozinho aos mais pobres e repovoando a terra com estrangeiros. Estes contraíram matrimônio judeus que ficaram e esta raça mista originou aos samaritanos. Os judeus \"puros\" do reino do sul do Judá, consideravam os samaritanos como meia casta e se odiavam mutuamente. Mas Jesus foi a Samaria (João 4) e mandou a seus seguidores que pulverizassem o evangelho até ali (1.8)."],"7":["Jesus enfrentou e jogou fora muitos demônios durante seu ministério na terra. Aos demônios, ou espíritos malignos, controla-os Satanás. Talvez são anjos cansados que se uniram a Satanás em sua rebelião contra Deus e podem obter que uma pessoa seja muda, surda, cega ou doente. Também tentam às pessoas para que peque. Apesar de seu poder, não podem ler nossa mente nem podem estar em distintos lugares ao mesmo tempo. Os demônios são reais e estão ativos, mas Jesus tem autoridade sobre eles e delegou sua autoridade a seus seguidores. Apesar de que permite que Satanás obre em nosso mundo, Deus tem o controle total. Seu poder pode jogar fora demônios e terminar com sua obra destrutiva nas vidas das pessoas. Ao final, Satanás e seus demônios serão confinados para sempre, terminando sua obra maligna no mundo (Rev 20:10)."],"14":["A fim de descobrir se os samaritanos eram verdadeiros crentes, enviaram ao Pedro e João a investigar. Os cristãos judeus, inclusive os apóstolos, duvidavam ainda se os gentis (os que não eram judeus) e os meio judeus podiam receber ao Espírito Santo. E não foi mas sim até que Pedro teve sua experiência com o Cornelio (capítulo 10) que os apóstolos se convenceram por completo de que o Espírito Santo era para todos. Foi João o que perguntou ao Jesus se podiam mandar fogo do céu para que descendesse e destruíra a uma aldeia samaritana que recusou recebê-los (Luk 9:51-55). Agora Pedro e ele foram aos samaritanos para orar com eles.MINISTÉRIO DO Felipe : Para escapar da perseguição em Jerusalém, Felipe fugiu a Samaria onde continuou pregando o evangelho. Enquanto esteve ali, um anjo o conduziu a um funcionário etíope que se encontrava no caminho entre Jerusalém e Gaza. Este funcionário se converteu ao cristianismo antes de prosseguir seu caminho a Etiópia. Felipe foi açoito a Cesarea."],"24":["Recorda a última vez em que um familiar ou amigo o censurou asperamente? sentiu-se ferido? Colérico? Defensivo? Aprenda uma lição do Simón e sua reação à censura do Pedro. Exclamou: \"Roguem vós por mim ao Senhor\". Se o repreenderem por um engano grave, é para seu bem. Admita sua falta, arrependa-se imediatamente e peça oração."],"26":["O ministério do Felipe com as grandes multidões na Samaria era de êxito (8.5-8), entretanto, obedientemente deixou esse ministério para ir a um caminho desértico. devido a que Felipe foi aonde Deus o enviou, Etiópia se abriu ao evangelho. Dependa da direção de Deus embora esta pareça sem sentido. Pudesse ser que não entenda seus planos ao princípio, mas os resultados provarão que os caminhos do Senhor são retos."],"27":["Etiópia está na África, ao sul do Egito. É óbvio que o eunuco estava muito dedicado a Deus porque percorreu uma grande distancia para adorar em Jerusalém. Em épocas passadas, os judeus tiveram contato com Etiópia (conhecida como Qs; Psa 68:31; Jr 38:7), de maneira que este homem possivelmente era um gentil convertido ao judaísmo. Como estava sobre os tesouros de Etiópia, sua conversão lhe permitiu levar o cristianismo até as estruturas de poder de outro governo. Este é o começo do testemunho \"até o último da terra\" (Jr 1:8). Vejam-nas profecias em Isa 56:3-5 sobre estrangeiros e eunucos."],"35":["Alguns pensam que o Antigo Testamento não tem relevância hoje em dia, mas Felipe guiou a este homem à fé no Jesucristo usando as Escrituras do Antigo Testamento. Ao Jesucristo o achamos tanto nas páginas do Antigo como nas do Novo Testamentos. Toda a Palavra de Deus tem aplicação a cada pessoa de todas as épocas. Não devemos ser negligentes no uso do Antigo Testamento, porque é também a Palavra de Deus."],"38":["O batismo é um sinal de identificação com Cristo e sua comunidade. Entretanto, não houve testemunhas ao redor do Felipe, o importante era que o eunuco se batizasse."]}