{"2":["Saulo (mais tarde chamado Paulo) era muito ciumento pelas crenças dos judeus e começou uma campanha de perseguição contra qualquer que acreditasse em Cristo (os que eram deste \"Caminho\"). por que os judeus em Jerusalém queriam perseguir os cristãos em lugares tão distantes como Damasco? Há várias possibilidades: (1) capturar a quão cristãos fugiram, (2) conter e acautelar a difusão do cristianismo a outras cidades importantes, (3) evitar que os cristãos seguissem suscitando problemas a Roma, (4) promover a carreira do Saulo e fortalecer sua reputação como um verdadeiro fariseu ciumento da Lei, (5) unificar as facções do judaísmo lhes dando um inimigo comum."],"3":["Damasco, cidade comercial chave, achava-se a 280 km ao norte de Jerusalém na província romana de Síria. Várias rotas comerciais uniam Damasco com outras cidades através do mundo romano. Talvez Saulo pensou que ao cercar aos cristãos em Damasco, evitaria-se sua dispersão a outras regiões."],"5":["Paulo pensou que perseguia hereges, mas a quem perseguia era ao mesmo Jesus. Todo aquele que persiga os crentes hoje em dia é também culpado de perseguir o Jesus (veja-se Mat 25:40, Mat 25:45), porque os crentes formam o corpo de Cristo na terra."],"17":["Ananías procurou o Saulo, tal como lhe disse, e o saudou como \"irmão Saulo\". Ananías temia este encontro, depois de todo Paulo ia a Damasco para perseguir os crentes e levá-los encadeados a Jerusalém (9.2). Em obediência ao Espírito Santo, saudou-o fraternalmente. Não sempre é fácil mostrar amor a outros, sobre tudo se os tememos ou duvidamos de seus motivos. Entretanto, devemos seguir o mandato do Jesus (Joh 13:34) e o exemplo do Ananías que nos mostra a aceitação carinhosa a outros crentes."],"20":["Imediatamente, depois de receber a vista e passar um tempo com os crentes em Damasco, Paulo foi à sinagoga para contar aos judeus as novas relacionadas com o Jesus. Alguns cristãos aconselham aos novos crentes a que esperem até que estejam devidamente fundamentados em sua fé antes de que tentem anunciar o evangelho. Paulo dedicou tempo a sós para saber mais a respeito do Jesus antes de iniciar seu ministério mundial, mas não esperou para atestar. Embora é certo que não devêssemos nos apressar em entrar totalmente no ministério sem uma preparação prévia, também é certo que não precisamos esperar para lhe manifestar a outros o que nos aconteceu."],"23":["De acordo a Gal 1:17-18, Paulo deixou Damasco e se dirigiu a Arábia, região desértica ao sul de Damasco, onde viveu durante três anos. Não está muito claro se estes três anos transcorreram entre os versículos 22 e 23, ou entre os versículos 25 e 26. Alguns comentaristas dizem que \"passado muitos dias\" poderia significar um período prolongado. Sugerem que quando Paulo retornou a Damasco, o governador, súdito do rei Aretas, ordenou sua detenção (2Co 11:32), possivelmente procurando manter a paz com judeus influentes.A outra possibilidade é que Paulo escapou durante sua primeira visita a Damasco, depois de sua conversão e devido a que os fariseus estavam muito contrariados por sua deserção. Possivelmente fugiu a Arábia para dar tempo a que se acalmassem os líderes religiosos, assim como também para ter um tempo a sós com Deus. Sem importar qual seja a teoria correta, houve um período do menos três anos entre a conversão do Paulo (2Co 9:3-6) e sua viagem a Jerusalém (2Co 9:26)."],"30":["A visita do Paulo ao Tarso ajudou a acalmar conflitos com os judeus e lhe permitiu provar sua dedicação. Depois que Paulo, o mais ciumento perseguidor, convertesse-se, a igreja desfrutou de um breve tempo de relativa paz. \"Irmãos\" se refere à comunidade cristã, membros da família de Deus."],"36":["Jope era uma importante cidade portuária situada a 40 m sobre o nível do mar na costa do Mediterrâneo. A este lugar chegou a madeira do Líbano que se enviou a Jerusalém e se usou na construção do templo (2Ch 2:16; Ezr 3:7). O profeta Jonás zarpou do porto do Jope em sua desafortunada viagem (Jn 1:3)."]}