{"meta":{"title":"1ª Timóteo","abbrev":"1tm"},"chapter":3,"content":{"1":"Esta é uma palavra fiel: Se um homem deseja o ofício de bispo, boa obra deseja.","2":"O bispo então deve ser irrepreensível, marido de uma esposa, vigilante, sóbrio, de bom comportamento, dado à hospitalidade, apto para ensinar;","3":"não dado ao vinho, não espancador, não cobiçoso de lucro desonesto, mas paciente, não contencioso, não avarento;","4":"que governe bem a sua própria casa, tendo seus filhos em sujeição, com toda a seriedade,","5":"(porque se o homem não sabe governar a sua própria casa, como cuidará da igreja de Deus?);","6":"não um principiante, para que, envaidecendo-se com orgulho, não caia na condenação do diabo.","7":"Além disso, ele deve ter também bom testemunho dos que estão de fora, para que não caia em descrédito e no laço do diabo.","8":"Do mesmo modo os diáconos devem ser sérios, não de língua dobre, não dados a muito vinho, não cobiçosos de lucro desonesto,","9":"guardando o mistério da fé em uma pura consciência.","10":"E também estes sejam primeiro provados, depois pratiquem o ofício de um diácono, se forem considerados irrepreensíveis.","11":"Do mesmo modo suas mulheres devem ser sérias, não maldizentes, sóbrias e fiéis em todas as coisas.","12":"Os diáconos sejam maridos de uma esposa e governem bem seus filhos e suas próprias casas.","13":"Porque os que praticarem bem o ofício de diácono adquirirão para si uma boa posição e grande confiança na fé que há em Cristo Jesus.","14":"Estas coisas te escrevo, esperando ir ver-te logo,","15":"todavia, se eu tardar, para que vós saibas como convém te comportar na casa de Deus, que é a igreja do Deus vivo, a coluna e fundamento da verdade.","16":"E, sem controvérsia, grande é o mistério da piedade: Deus foi manifesto na carne, justificado no Espírito, visto pelos anjos, pregado aos gentios, crido no mundo, recebido acima na glória."}}