{"meta":{"title":"1ª Timóteo","abbrev":"1tm"},"chapter":5,"content":{"1":"Não repreendas um ancião, mas admoesta-o como a um pai; e aos jovens, como a irmãos;","2":"às mulheres idosas, como a mães, às jovens, como a irmãs, com toda a pureza.","3":"Honra as viúvas que verdadeiramente são viúvas.","4":"Mas, se alguma viúva tiver filhos ou sobrinhos, aprendam eles primeiro a exercer piedade em casa, e a recompensar seus pais; porque isto é bom e aceitável diante de Deus.","5":"Ora, a que é verdadeiramente viúva e desamparada confia em Deus e continua em súplicas e orações noite e dia;","6":"mas a que vive em prazer, está morta enquanto ela vive.","7":"Ordena estas coisas, para que elas sejam irrepreensíveis.","8":"Contudo, se alguém não tem cuidado dos seus e principalmente dos da sua casa, negou a fé e é pior do que um infiel.","9":"Não deixe que uma viúva seja inscrita na lista com menos de sessenta anos; tendo sido a esposa de um homem;","10":"tendo testemunho de boas obras, se criou filhos, se hospedou estranhos, se lavou os pés dos santos, se socorreu os aflitos, se diligentemente praticou toda boa obra.","11":"Mas recuse as viúvas mais novas, porque, quando se tornarem levianas contra Cristo, se casarão;","12":"tendo já a sua condenação por haverem aniquilado sua primeira fé.","13":"E, além disto, aprendem também a ser ociosas, perambulando de casa em casa; e não só ociosas, mas também paroleiras e intrometidas, falando coisas que não deviam.","14":"Quero, pois, que as jovens mulheres se casem, gerem filhos, governem a casa e não deem ocasião ao adversário de maldizer.","15":"Porque já algumas se desviaram, indo após Satanás.","16":"Se algum crente ou alguma crente tem viúvas, socorra-as, e não se sobrecarregue a igreja, para que possa sustentar as que de fato são viúvas.","17":"Os anciãos que governam bem sejam dignos com dupla honra, principalmente os que trabalham na palavra e na doutrina.","18":"Pois a Escritura diz: Não porás focinheira no boi que pisa o grão. E: O trabalhador é digno da sua remuneração.","19":"Não aceites acusação contra um ancião, senão com duas ou três testemunhas.","20":"Aos que pecarem, repreende-os diante de todos, para que também os outros tenham temor.","21":"Conjuro-te, diante de Deus, e do Senhor Jesus Cristo, e dos anjos eleitos, que, observem estas coisas, sem preferir um antes do outro, nada fazendo por parcialidade.","22":"A nenhum homem imponhas precipitadamente as mãos, nem participes dos pecados alheios; conserva-te a ti mesmo puro.","23":"Não bebas somente água, mas usa um pouco de vinho, por causa do teu estômago e das tuas frequentes enfermidades.","24":"Os pecados de alguns homens são manifestos antecipadamente, precedendo o julgamento; e em alguns manifestam-se depois.","25":"Da mesma forma também as boas obras de alguns são manifestas antecipadamente, e as que são de outra maneira não podem ser ocultas."}}