{"meta":{"title":"Josué","abbrev":"js"},"chapter":10,"content":{"1":"Adonisedec, rei de Jerusalém, soube que Josué tinha tomado e destruído Hai, tratando Hai e seu rei como havia tratado Jericó e seu rei, e que os habitantes de Gabaon tinham feito a paz com os israelitas e habitavam no meio deles.","2":"Ficou aterrorizado, porque a cidade de Gabaon era uma cidade grande, como uma das cidades reais, maior do que Hai, e todos os seus homens eram valentes.","3":"Por isso, Adonisedec, rei de Jerusalém, mandou dizer a Hoam, rei de Hebron, a Faram, rei de Jarmut, a Jáfia, rei de Laquis, e a Dabir, rei de Eglon:","4":"“Vinde até mim e ajudai-me a tomar Gabaon, porque fez a paz com Josué e com os israelitas”.","5":"Então se reuniram os cinco reis amorreus – o rei de Jerusalém, o rei de Hebron, o rei de Jarmut, o rei de Laquis e o rei de Eglon – e subiram com todas as suas tropas, acamparam diante de Gabaon e a atacaram.","6":"Os gabaonitas mandaram dizer a Josué no acampamento de Guilgal: “Não negues a teus servos tua ajuda, mas sobe depressa até nós para salvar-nos e ajudar-nos, pois todos os reis amorreus que habitam nas montanhas se aliaram contra nós”.","7":"Josué subiu de Guilgal com todos os guerreiros e toda a elite do exército.","8":"Javé disse a Josué: “Não os temas, pois eu os entreguei em tuas mãos e nenhum deles te poderá resistir”.","9":"Então Josué, depois de marchar por toda a noite desde Guilgal, caiu de repente sobre eles.","10":"Javé os desbaratou diante de Israel e lhes infligiu uma grande derrota em Gabaon; perseguiu-os pelo caminho que sobe a Bet-Horon e os bateu até Azeca e Maceda.","11":"Enquanto fugiam de Israel e se achavam na descida de Bet-Horon, Javé fez cair do céu grandes pedras sobre eles até Azeca, e eles morreram; foram mais numerosos os mortos pelas pedras do granizo do que pela espada dos israelitas.","12":"No dia em que Javé entregou os amorreus nas mãos dos israelitas, Josué falou a Javé, e disse na presença de Israel:“Sol, detém-te sobre Gabaon,e tu, Lua, no vale de Aialon”.","13":"O Sol parou e a Lua não se moveu até que a nação se vingou de seus inimigos.Não está isso escrito no livro do Justo? O Sol parou no meio do céu e não se apressou a se esconder por quase um dia inteiro.","14":"Nunca houve, nem antes nem depois, um dia como aquele, no qual Javé atendeu à voz de um homem, pois Javé combatia por Israel.","15":"Depois disso, voltou Josué e todo Israel com ele para o acampamento de Guilgal.","16":"Os cinco reis fugiram e se esconderam na caverna de Maceda.","17":"Contaram isto a Josué, dizendo: “Os cinco reis foram encontrados, escondidos na caverna de Maceda”.","18":"Josué ordenou: “Rolai grandes pedras na entrada da caverna e ponde ali alguns homens para vigiá-los.","19":"Vós, porém, não fiqueis lá; persegui vossos inimigos e atacai-os pela retaguarda, não os deixando entrar em suas cidades, porque Javé, vosso Deus, os entregou em vossas mãos”.","20":"Quando Josué e os israelitas acabaram de lhes infligir esta grande derrota até exterminá-los, os sobreviventes que escaparam se refugiaram nas cidades fortificadas.","21":"Todo o povo voltou são e salvo ao acampamento, em Maceda, junto a Josué, e ninguém ousou fazer coisa alguma contra os israelitas.","22":"Então Josué disse: “Abri a boca da caverna e trazei-me de lá os cinco reis”.","23":"Assim fizeram, tirando da caverna e levando a ele os cinco reis – o rei de Jerusalém, o rei de Hebron, o rei de Jarmut, o rei de Laquis e o rei de Eglon.","24":"Quando os reis foram retirados e levados a Josué, este chamou todos os homens de Israel e disse aos chefes dos guerreiros que o tinham acompanhado: “Aproximai- -vos e ponde os pés sobre o pescoço destes reis”. Eles, aproximando-se, puseram os pés sobre o pescoço deles.","25":"Josué lhes disse: “Não temais e não vos acovardeis; mas sede fortes e corajosos, pois assim fará Javé com todos os vossos inimigos contra os quais devereis combater”.","26":"Depois disso, Josué os feriu de morte e mandou suspendê-los em cinco árvores, onde permaneceram até a tarde.","27":"Ao pôr do sol Josué ordenou que os tirassem das árvores e os lançassem na caverna onde se haviam escondido. Colocaram na entrada da caverna grandes pedras que ali permanecem até hoje.","28":"Naquele mesmo dia Josué tomou Maceda e a passou a fio de espada juntocom seu rei; votou-a ao extermínio comtodo ser vivo que nela se achava, sem deixar sobrevivente; tratou o rei de Maceda como tinha tratado o rei de Jericó.","29":"Depois, Josué com todo o Israel passou de Maceda para Lebna e atacou-a.","30":"Javé entregou também esta cidade e seu rei nas mãos de Israel, que a passou a fio de espada com todos os que ali moravam, sem deixar nenhum sobrevivente; tratou seu rei como havia tratado o rei de Jericó.","31":"Josué com todo o Israel passou de Lebna para Laquis e, depois de sitiá-la, atacou-a.","32":"Javé entregou Laquis nas mãos de Israel, que a tomou no segundo dia e a passou a fio de espada com todos os seus habitantes, como havia feito com Lebna.","33":"Naquele tempo Horam, rei de Gazer, veio em auxílio de Laquis; mas Josué o derrotou junto com seu povo, sem deixar sobrevivente.","34":"Depois Josué, e com ele todo o Israel, passou de Laquis para Eglon; depois de assediá-la, atacaram-na.","35":"Naquele mesmo dia a tomaram e a tomaram e a passaram a fio de espada; Josué votou ao extermínio naquele mesmo dia todo ser vivo que nela existia, exatamente como fizera com Laquis.","36":"De Eglon Josué subiu com todo o Israel a Hebron e a atacou.","37":"Tomaram-na e a passaram a fio de espadajunto com seu rei, com todas as cidades dela dependentes e todo ser vivo que nela se achava, sem deixar ninguém com vida, como tinha feito com Eglon, e votou-a ao extermínio com todos os que nela moravam.","38":"Então Josué, e com ele todo Israel, voltou-se contra Dabir e atacou-a.","39":"Tomou-a com seu rei e com todas as suas cidades dependentes, passaram-nas a fio de espada e votaram ao extermínio todo ser vivo que lá se achava, sem deixar sobrevivente. Josué tratou Dabir e seu rei como havia tratado Hebron e como também havia tratado Lebna e seu rei.","40":"Josué conquistou, pois, todo o país: a região montanhosa, o Negueb, a baixada e as encostas e todos os seus reis. Não deixou sobrevivente, votando ao extermínio todo ser vivo, como Javé, Deus de Israel, havia ordenado.","41":"Josué destruiu-os desde Cades Barne até Gaza, e toda a terra de Gósen até Gabaon.","42":"Capturou de uma só vez todos esses reis e suas terras, porque Javé, Deus de Israel, combatia por Israel.","43":"Por fim, Josué, e com ele todo o Israel, voltou para o acampamento de Guilgal."},"titles":{"6":"Socorro e vitória.","16":"Morte dos reis derrotados.","28":"Conquista do sul de Canaã."}}