{"meta":{"title":"Josué","abbrev":"js"},"chapter":11,"content":{"1":"Quando soube disso, Jabin, rei de Hasor, enviou mensageiros a Jobab, rei de Merom, ao rei de Semeron, ao rei de Acsaf,","2":"e aos reis que moravam ao norte, nas montanhas, na Arabá, ao sul de Genesaré, na planície e nas alturas de Dor do lado do mar;","3":"aos cananeus do oriente e do ocidente, aos amorreus, aos heveus, aos ferezeus, aos jebuseus da montanha e aos heteus aos pés do Hermon na terra de Masfa.","4":"Eles partiram com todas as suas tropas, um povo numeroso como a areia da praia do mar, com enorme quantidade de carros e cavalos.","5":"Todos esses reis se reuniram e foram acampar juntos perto das águas de Merom, para combater Israel.","6":"Javé disse a Josué: “Não os temas, porque amanhã a esta mesma hora eu os entregarei todos, mortos, a Israel. Cortarás os tendões de seus cavalos e queimarás seus carros”.","7":"Josué, com todos os guerreiros, caiu de improviso sobre eles nas águas de Merom e os atacou.","8":"Javéos entregou nas mãos de Israel, que osvenceu e os perseguiu até Sidônia, a grande, até Maserefot-Maim e até o vale de Masfa, ao oriente; e os derrotou até não lhes deixar um só sobrevivente.","9":"Josué os tratou como Javé lhe havia ordenado: cortou os tendões de seus cavalos e queimou seus carros.","10":"Então Josué voltou, tomou Hasor e matou à espada seu rei, pois Hasor era antigamente a capital de todos aqueles reinos.","11":"Passou a fio de espada todo ser vivo que aí se encontrava, votando-a ao extermínio, sem deixar sobrevivente, e incendiou Hasor.","12":"Josué apoderou-se de todas as cidades daqueles reis e de todos aqueles reis e passou-os a fio de espada, votando-os ao extermínio, como havia ordenado Moisés, servo de Javé.","13":"Israel, porém, não incendiou nenhuma das cidades situadas sobre colinas, exceto Hasor, a única que Josué incendiou.","14":"Os israelitas apoderaram-se de todos os despojos dessas cidades e dos rebanhos; quanto às pessoas, passaram- -nas a fio de espada até exterminá-las completamente, sem deixar ninguém com vida.","15":"Como Javé havia ordenado a Moisés, seu servo, assim Moisés o ordenou a Josué, o qual o executou sem omitir coisa alguma do que Javé havia ordenado a Moisés.","16":"Assim Josué conquistou toda aquela terra: a região montanhosa, o Negueb inteiro, toda a terra de Gósen, a baixada, a Arabá, a parte montanhosa de Israel e suas campinas,","17":"desde o monte Halac, que se eleva em direção de Seir até Baal-Gad no vale do Líbano, aos pés do monte Hermon; prendeu todos os seus reis, a quem feriu de morte.","18":"Durante muito tempo Josué combateu contra todos esses reis,","19":"porque não houve cidade que fizesse as pazes com os israelitas, exceto os heveus que habitavam em Gabaon. Foi combatendo que conquistaram todas as outras,","20":"pois era desígnio de Javé que o coração deles se obstinasse em fazer a guerra a Israel, a fim de que fossem votados ao extermínio sem compaixão e aniquilados, como Javé havia ordenado a Moisés.","21":"Naquele tempo veio Josué e exterminou os enaquitas da região montanhosa, isto é, de Hebron, de Dabir, de Anab, de todos os montes de Judá e de todos os montes de Israel; votou-os, com suas cidades, ao extermínio.","22":"Assim, pois, não restou nenhum enaquita na terra dos israelitas; só ficaram alguns em Gaza, em Gat e em Azoto.","23":"Josué, portanto, ocupou todo o país, exatamente como Javé havia dito a Moisés, e deu-o em herança a Israel, conforme sua divisão por tribos. E o país descansou da guerra."},"titles":{"10":"Tomada das cidades.","16":"Sumário das conquistas de Josué."}}