{"meta":{"title":"Josué","abbrev":"js"},"chapter":12,"content":{"1":"São estes os reis do país que os israelitas derrotaram e cujo território ocuparam do outro lado do Jordão, ao oriente, desde a torrente do Arnon até o monte Hermon, e toda a Arabá oriental: ","2":"Seon, rei dos amorreus, que residia em Hesebon e dominava desde Aroer, à margem do vale do Arnon, e desde o meio deste vale e a metade de Galaad até o rio Jaboc, fronteira dos amonitas; ","3":"e sobre a Arabá até o mar de Genesaré a leste e até o mar da Arabá, ou mar Salgado, a leste, até Bet-Jesimot; e ao sul, ao sopé das encostas do Fasga. ","4":"Og, rei de Basã, um sobrevivente dos refaítas, que morava em Astarot e em Edrai, ","5":"dominava o monte Hermon e Saleca, todo o Basã até a fronteira dos gessuritas e dos maacatitas, e sobre a metade de Galaad até a fronteira de Seon, rei de Hesebon. ","6":"Moisés, servo de Javé, e os israelitas os derrotaram; e Moisés, servo de Javé, deu seu país em herança às tribos de Rúben e de Gad e à meia tribo de Manassés.","7":"E são estes os reis do país, vencidos por Josué e pelos israelitas, aquém do Jordão, ao ocidente, desde Baal-Gad, no vale do Líbano, até o monte Halac, que se eleva em direção de Seir, e cujas terras Josué deu em herança às tribos de Israel, de acordo com suas divisões; ","8":"nos montes, na planície, na Arabá, nas encostas, no deserto e no Negueb; o país dos heteus, dos amorreus, dos cananeus, dos ferezeus, dos heveus e dos jebuseus: ","9":"o rei de Jericó, o rei de Hai, perto de Betel, ","10":"o rei de Jerusalém, o rei de Hebron, ","11":"o rei de Jarmut, o rei de Laquis","12":"o rei de Eglon, o rei de Gazer, ","13":"o rei de Dabir, o rei de Gader, ","14":"o rei de Horma, o rei de Arad, ","15":"o rei de Lebna, o rei de Odolam, ","16":"o rei de Maceda,  rei de Betel, ","17":"o rei de Tafua, o rei de Ofer, ","18":"o rei de Afec, o rei de Saron, ","19":"o rei de Merom, o rei de Hasor, ","20":"o rei de Semeron Meron, o rei de Acsaf, ","21":"o rei de Tanac, o rei de Meguido, ","22":"o rei de Cedes, o rei de Jecnaam no Carmelo, ","23":"o rei de Dor, nas alturas de Dor, o rei de Goim em Guilgal, ","24":"o rei de Tersa; ao todo trinta e um reis. "},"titles":{"7":"Reis vencidos por Josué. "}}