{"meta":{"title":"Josué","abbrev":"js"},"chapter":14,"content":{"1":"Foi isto que receberam em herança os israelitas na terra de Canaã e que lhes distribuíram em herança o sacerdote Eleazar e Josué, filho de Nun, e os chefes das famílias das tribos israelitas. ","2":"Foi por sorteio entre as nove tribos e meia que receberam sua herança, como Javé havia ordenado por meio de Moisés, ","3":"pois às duas tribos e meia Moisés já havia dado a herança do outro lado do Jordão, mas aos levitas não deu herança entre elas. ","4":"Os filhos de José formavam duas tribos, Manassés e Efraim; e não foi dada no país nenhuma parte aos levitas, mas apenas algumas cidades, para nelas habitarem, e seus arredores, para seu gado e para seus bens. ","5":"Os israelitas fizeram como Javé havia ordenado a Moisés e repartiram o país.","6":"Os filhos de Judá vieram ter com Josué em Guilgal e Caleb, filho de Jefoné, o cenezeu, disse-lhe: “Tu sabes o que Javé disse a Moisés, homem de Deus, a meu e a teu respeito em Cades Barne. ","7":"Eu tinha quarenta anos quando Moisés, servo de Javé, me enviou de Cades Barne para explorar o país, e eu lhe fiz um relato conforme sentia em meu coração.","8":"Enquanto os irmãos que haviam ido comigo desencorajavam o povo, eu seguia fielmente Javé, meu Deus. ","9":"Por isso, naquele dia, Moisés jurou, dizendo-me: ‘A terra que teus pés pisaram será herança tua e de teus filhos para sempre, porque seguiste fielmente Javé, meu Deus’. ","10":"Pois bem, Javé me conservou em vida, como prometeu, nestes quarenta e cinco anos, desde quando ele disse isto a Moisés, enquanto Israel peregrinava no deserto. Agora estou com oitenta e cinco anos, ","11":"mas ainda forte como no dia em que Moisés me enviou a explorar o país, com as mesmas forças agora como naquela época, tanto para combater como para ir e vir. ","12":"Dá-me, pois, aquela montanha da qual falou Javé naquele dia. Tu mesmo ouviste naquele dia que lá estavam os enacim e cidades grandes e fortificadas. Se Javé estiver comigo, eu os expulsarei, como disse Javé”. ","13":"Josué abençoou Caleb, filho de Jefoné, e deu-lhe Hebron como herança.","14":"Por isso Hebron permaneceu até o dia de hoje propriedade de Caleb, filho de Jefoné, o cenezeu, porque ele seguiu perfeitamente Javé, Deus de Israel. ","15":"Hebron se chamava antes Cariat-Arbe; Arbe foi o maior homem entre os enacim. E o país repousou da guerra."},"titles":{"6":"Hebron é destinada a Caleb. "}}