{"meta":{"title":"Josué","abbrev":"js"},"chapter":15,"content":{"1":"O território que coube por sorte à tribo dos filhos de Judá, segundo suas famílias, estendia-se até a fronteira de Edom, tendo o deserto de Sin, ao sul, como extremidade meridional. ","2":"Ao sul sua fronteira partia da extremidade do mar Salgado, da ponta voltada para o sul, ","3":"e se prolongava ao sul da subida de Acrabim, passava por Sin e subia ao sul de Cades Barne; passava por Hesron, subia até Adar, dobrava em direção a Carca; ","4":"passava por Asemona, continuava até a torrente do Egito para terminar no mar. “Esta será vossa fronteira meridional”, disse Josué.","5":"A fronteira oriental era o mar Salgado até a foz do Jordão. A fronteira setentrional, partindo do braço de mar onde desemboca o Jordão, ","6":"subia a Bet-Hogla, passava ao norte de Bet-Arabá, subia até a Pedra de Boen, filho de Rúben; ","7":"partindo do vale de Acor, subia a Dabir e dobrava ao norte para Guilgal, diante da subida de Adomim, ao sul da torrente; depois a fronteira passava pelas águas de En-Sames e terminava em En-Roguel; ","8":"daí a fronteira subia pelo vale de Ben-Enom, na encosta meridional dos jebuseus, que é Jerusalém; depois subia até o alto do monte que está diante do vale de Enom, ao ocidente, e à extremidade da planície dos refaim, ao norte. ","9":"Do alto do monte, a fronteira dobrava em direção da fonte das águas de Neftoa, continuava para as cidades do monte Efron e se voltava para Baala, que é Cariat-Iarim. ","10":"De Baala, a fronteira dobrava para o ocidente em direção à montanha de Seir, passava pela encosta setentrional do monte Jearim, que é Queslon, descia a Bet-Sames e atravessava Tamna. ","11":"De lá, a fronteira continuava para o lado setentrional de Acaron, dobrava para Secron, atravessava o monte Baala e chegava a Jebneel, para terminar no mar.","12":"O limite ocidental era a praia do mar Grande. Estas eram as fronteiras ao redor dos filhos de Judá, segundo suas famílias. ","13":"Como Javé lhe havia mandado, Josué deu a Caleb, filho de Jefoné, uma porção no meio dos filhos de Judá: a Cidade de Arbe, pai de Enac, isto é, Hebron. ","14":"Caleb expulsou dela os três filhos de Enac: Sesai, Aimã e Tolmai, descendentes de Enac. ","15":"Dali subiu contra os habitantes de Dabir, que antes se chamava Cariat-Séfer. ","16":"Caleb disse: “A quem atacar e tomar Cariat-Séfer darei minha filha Acsa por esposa\".","17":"Quem tomou a cidade foi Otoniel, filho de Cenez, irmão de Caleb, e este lhe deu sua filha Acsa por esposa.","18":"Ora, enquanto era levada para a casa de Otoniel, ela o incentivou a pedir ao pai um terreno. Ela apeou do jumento, e Caleb perguntou-lhe: “Que queres?” ","19":"Respondeu ela: “Dá-me um presente: visto que me deste terra no Negueb, dá-me também fontes de água”. Caleb deu-lhe as nascentes de cima e as de baixo.","20":"Esta foi a herança da tribo dos filhos de Judá, segundo suas famílias: ","21":"As cidades situadas na extremidade da tribo dos filhos de Judá, até a fronteira de Edom, no Negueb, eram: Cabseel, Eder, Jagur, ","22":"Cina, Dimona, Adeada, ","23":"Cades, Hasot-Jetnã, ","24":"Zif, Telem, Balot, ","25":"Hasor-Adata, Cariot-Hesron – que é Hasor –, ","26":"Amam, Sama, Molada, ","27":"Haser-Gada, Hasemon, Bet-Félet, ","28":"Hasor-Sual, Bersabeia e seus arredores; ","29":"Baala, Jim, Esem, ","30":"Eltolad, Cesil, Horma,","31":"Siceleg, Madmana, Sensena, ","32":"Lebaot, Selim, Ain e Remon; ao todo vinte e nove cidades com suas aldeias.","33":"Na planície: Estaol, Saraá, Asena, ","34":"Zanoe, Aen-Ganim, Tafua, Enaim, ","35":"Jarmut, Odolam, Soco, Azeca, ","36":"Saraim, Aditaim, Gedera e Gederotaim: quatorze cidades com suas aldeias. ","37":"Sanã, Hadasa, Magdol-Gad, ","38":"Deleã, Masfa, Jecetel, ","39":"Laquis, Bascat, Eglon, ","40":"Quebon, Leemas, Cetlis, ","41":"Gederot, Bet-Dagon, Naama e Maceda: dezesseis cidades com suas aldeias.","42":"Lebna, Éter, Asa, ","43":"Jefta, Esna, Nesib, ","44":"Ceila, Aczib e Maresa: nove cidades com suas aldeias.","45":"Acaron com suas vilas e aldeias, ","46":"e, a partir de Acaron até o mar, todas as que estão junto de Azoto com suas aldeias. ","47":"Azoto com suas vilas e aldeias até a torrente do Egito e as costas do mar Grande.","48":"Na montanha: Saamir, Jeter, Soco, ","49":"Dana, Cariat-Sana, hoje Dabir, ","50":"Anab, Estemo, Anim, ","51":"Gósen, Holon e Gilo: onze cidades com suas aldeias.","52":"Arab, Duma, Esaã, ","53":"Janum, Bet-Tafua, Afeca, ","54":"Hamata, Cariat-Arbe, hoje Hebron, e Sior: nove cidades com suas aldeias.","55":"Maon, Carmel, Zif, Jota, ","56":"Jezrael, Jucadam, Zanoe, ","57":"Acain, Gabaá e <br />\nTamna: dez cidades com suas aldeias.<br />\n","58":"Halul, Bet-Sur, Gedor, ","59":"Maret, Bet-Anot e Eltecon: seis cidades com suas aldeias.<br />\nTécua, Éfrata, hoje Belém, Fegor, Etam, Culon, Tatam, Sores, Carem, Galim, Beter e Maanat: onze cidades com suas aldeias.<br />\n","60":"Cariat-Baal – que é Cariat-Iarim – e Areba: duas cidades com suas aldeias.","61":"No deserto: Bet-Arabá, Medin, Sacaca, ","62":"Nebsã, a Cidade do Sal e Engadi: seis cidades com suas aldeias.","63":"Mas os filhos de Judá não conseguiram expulsar os jebuseus que habitavam em Jerusalém; por isso os jebuseus moram ainda hoje em Jerusalém, junto com os filhos de Judá."},"titles":{"13":"A parte de Caleb e de Otoniel. ","20":"Cidades de Judá. "}}