{"meta":{"title":"Josué","abbrev":"js"},"chapter":17,"content":{"1":"Esta foi a parte que coube por sorte à tribo de Manassés, pois era o primogênito de José. A Maquir, primogênito de Manassés e pai de Galaad, por ser homem de guerra, coube Galaad e Basã.","2":"Foi sorteada também uma parte aos outros filhos de Manassés, segundo suas famílias: aos filhos de Abiezer, aos filhos de Helec, aos filhos de Esriel, aos filhos de Sequem, aos filhos de Héfer e aos filhos de Semida. Esses eram os filhos homens de Manassés, filho de José, segundo suas famílias.","3":"Porém Salfaad, filho de Héfer, filho de Galaad, filho de Maquir, filho de Manassés, não teve filhos, mas só filhas, que se chamavam Maala, Noa, Hegla, Melca e Tersa.","4":"Elas se apresentaram ao sacerdote Eleazar, a Josué, filho de Nun, e aos chefes e disseram: “Javé ordenou a Moisés que nos desse uma herança no meio de nossos irmãos”. Então, segundo a ordem de Javé, foi-lhes dada uma herança no meio dos irmãos de seu pai.","5":"Dessa maneira, Manassés obteve dez partes além do território de Galaad e de Basã, do outro lado do Jordão,","6":"porque as filhas de Manassés conseguiram uma herança no meio dos filhos dele. O país de Galaad ficou para os outros filhos de Manassés.","7":"A fronteira de Manassés se estendia de Aser a Macmetat, que se acha em frente de Siquém, e seguia pela direita até Jasib En-Tafua.","8":"A região de Tafua pertencia a Manassés, ao passo que Tafua, nos confins de Manassés, era dos filhos de Efraim.","9":"Depois a fronteira descia para a torrente de Caná; ao sul da torrente havia cidades de Efraim no meio das cidades de Manassés. A fronteira de Manassés passava ao norte da torrente e terminava no mar.","10":"Assim, o território ao sul pertencia a Efraim e aquele ao norte a Manassés, tendo o mar por limite; ao norte confinavam com Aser e ao oriente com Issacar.","11":"Manassés possuía também, nos territórios de Issacar e de Aser: Betsã e suas vilas, Jeblaam e suas vilas, os habitantes de Dor e suas vilas, os habitantes de En-Dor e suas vilas, os habitantes de Tanac e suas vilas, os habitantes de Meguido e suas vilas: três províncias.","12":"Mas como os filhos de Manassés não puderam tomar posse dessas cidades, os cananeus conseguiram permanecer nessa região.","13":"Quando, porém, os israelitas se tornaram mais fortes, submeteram os cananeus a trabalhos forçados, mas não os expulsaram totalmente.","14":"Os descendentes de José disseram a Josué: “Por que me deste em herança apenas uma parte, uma só porção, quando sou um povo numeroso, tendo Javé me abençoado tanto?”","15":"Respondeu-lhes Josué: “Se és um povo numeroso, sobe à floresta e desmata-a à vontade na terra dos ferezeus e dos refaítas, visto que para ti é muito pequena a montanha de Efraim”.","16":"Os descendentes de José responderam: “Não nos basta a montanha; e todos os cananeus que habitam na planície têm carros de ferro, tanto os que estão em Betsã e suas vilas, como os do vale de Jezrael”.","17":"Josué replicou à casa de José – a Efraim e a Manassés –: “Tu és um povo numeroso, e grande é tua força; não terás uma parte apenas,","18":"pois a montanha será tua. Embora seja uma floresta, tu a desmatarás e será tua em toda a sua extensão, porque expulsarás dela os cananeus, não obstante possuam carros de ferro e sejam fortes”."},"titles":{"14":"Pretensões dos filhos de José."}}