{"meta":{"title":"Josué","abbrev":"js"},"chapter":18,"content":{"1":"Reuniu-se em Silo toda a comunidade dos israelitas e lá foi armada a tenda da reunião. O país havia sido dominado por eles.","2":"Mas entre os israelitas restavam sete tribos que não haviam recebido suas possessões.","3":"Josué disse aos israelitas: “Até quando tardareis a ocupar a terra que vos deu Javé, Deus de vossos pais?","4":"Escolhei três homens de cada tribo, para que eu os envie a percorrer o país; farão uma descrição dele, com vistas à distribuição a ser feita, e voltarão para junto de mim.","5":"Eles o dividirão em sete partes; Judá ficará em seu território ao sul, e a casa de José em seu território ao norte.","6":"Fazei, pois, uma descrição do país em sete partes e trazei-a a mim; eu farei o sorteio para vós aqui diante de Javé, nosso Deus.","7":"Os levitas não devem possuir nenhuma porção no meio de vós, já que sua herança é o sacerdócio de Javé; e quanto a Gad, a Rúben e à meia tribo de Manassés, já receberam sua parte além do Jordão, ao oriente, dada a eles por Moisés, servo de Javé”.","8":"Aqueles homens se levantaram e partiram; aos que iam fazer a descrição do país, Josué deu esta ordem: “Ide, percorrei o país e descrevei-o; depois voltai a mim, e eu farei o sorteio para vós aqui diante de Javé, em Silo”.","9":"Partiram, pois, percorreram o país e o descreveram por cidades em sete partes, num livro, e voltaram a Josué no acampamento em Silo.","10":"Josué fez o sorteio para eles em Silo, na presença de Javé, e fez a divisão do país entre os israelitas, segundo suas partes.","11":"A sorte caiu primeiro sobre a tribo dos filhos de Benjamim, segundo suas famílias; coube a eles o território situado entre os filhos de Judá e os filhos de José.","12":"Ao norte, sua fronteira partia do Jordão e subia pela encosta ao norte de Jericó, depois galgava a montanha rumo ao oeste e terminava no deserto de Bet-Áven.","13":"Daí a fronteira passava por Luza, isto é, na encosta ao sul de Luza, que é Betel. Descia para Atarot-Adar no monte que está ao sul de Bet-Horon-Inferior.","14":"Depois a fronteira dobrava para o oeste, pelo lado sul do monte que se encontra diante de Bet-Horon, e terminava em Cariat-Baal, que é Cariat-Iarim, cidade dos filhos de Judá; este era o lado ocidental.","15":"Pelo lado sul, a fronteira partia da extremidade de Cariat-Iarim e se prolongava até Jim, chegando à fonte das águas de Neftoa.","16":"Depois descia para a extremidade do monte, que está defronte do vale de Ben-Enom, ao norte da planície dos refaítas; depois descia pelo vale de Enom para a encosta sul dos jebuseus e continuava descendo até En-Roguel.","17":"Daí dobrava para o norte e chegava a En-Sames, continuava até Gelilot, que está defronte da subida de Adomim, para descer à rocha de Boen, filho de Rúben.","18":"Passava pela vertente setentrional, diante da Arabá em direção ao norte, e descia para a Arabá;","19":"em seguida passava pelo lado norte de Bet-Hegla e terminava na ponta setentrional do mar Salgado, na extremidade meridional do Jordão. Esta era a fronteira ao sul.","20":"No lado oriental, o Jordão constituía a fronteira. Esta foi a possessão dos filhos de Benjamim, segundo suas famílias, com suas fronteiras de todos os lados.","21":"As cidades da tribo dos filhos de Benjamim, segundo suas famílias, eram Jericó, Bet-Hegla, Amec-Casis,","22":"Bet-Arabá, Samaraim, Betel,","23":"Avim, Fara, Efra,","24":"Cafar-Emona, Ofni, Gaba: doze cidades e suas aldeias.","25":"Gabaon, Ramá, Berot,","26":"Masfa, Cafira, Mosa,","27":"Recém, Jarafel, Tarala,","28":"Sela, Elef, Jebus – que é Jerusalém –, Gabaá e Cariat: quatorze cidades com suas vilas. Esta foi a possessão dos filhos de Benjamim, segundo suas famílias."},"titles":{"11":"Benjamim."}}