{"meta":{"title":"Josué","abbrev":"js"},"chapter":19,"content":{"1":"No segundo sorteio foi sorteado Simeão, isto é, a tribo dos filhos de Simeão, segundo suas famílias, e sua herança foi no meio da herança dos filhos de Judá. ","2":"Em sua herança tiveram: Bersabeia, Saba, Molada, ","3":"Haser-Sual, Bela, Asem, ","4":"Eltolad, Betul, Horma, ","5":"Siceleg, Bet-Marcabot, Haser-Susa, ","6":"Bet-Lebaot e Saroen: treze cidades com suas aldeias; ","7":"Ain, Remon, Atar, Asa: quatro cidades com suas aldeias, ","8":"e todas as aldeias ao redor dessas cidades até Baalat-Beer e Ramá do Negueb. Esta foi a parte da tribo dos filhos de Simeão, segundo suas famílias. ","9":"A herança dos filhos de Simeão foi tomada da porção dos filhos de Judá, porque a porção dos filhos de Judá era grande demais para eles. Assim, os filhos de Simeão tiveram sua herança no meio da herança de Judá.","10":"No terceiro sorteio foram sorteados os filhos de Zabulon, segundo suas famílias. A fronteira de sua possessão se estendia até Sarid; ","11":"daí subia a oeste até Merala, tocava Debaset e chegava à torrente que está diante de Jecnaam. ","12":"De Sarid a fronteira dobrava para o oriente, onde nasce o sol, até o limite de Ceselet-Tabor, continuava para Daberet e subia a Jáfia. ","13":"De lá passava em direção do oriente, para o levante, a Gat-Héfer e Etacasim, continuava para Remon, virando para Noa.","14":"Depois a fronteira dobrava ao norte para Hanaton e terminava no vale de Jectael; ","15":"com Catet, Naalol, Semeron, Jerala e Belém: doze cidades e suas aldeias. ","16":"Esta foi a parte dos filhos de Zabulon, segundo suas famílias: essas cidades e suas aldeias. ","17":"No quarto sorteio foi sorteado Issacar, os filhos de Issacar, segundo suas famílias. ","18":"Seu território compreendia Jezrael, Casalot, Suném, ","19":"Hafaraim, Seon, Anaarat, ","20":"Rabit, Cesion, Abes, ","21":"Ramet, En-Ganim, En-Hada e Bet-Fases. ","22":"A fronteira alcançava o Tabor, Seesima e Bet-Sames, e terminava no Jordão: dezesseis cidades com suas aldeias. ","23":"Foi esta a parte da tribo dos filhos de Issacar, segundo suas famílias: essas cidades com suas aldeias.","24":"No quinto sorteio foi sorteada a tribo dos filhos de Aser, segundo suas famílias. ","25":"Seu território incluía Halcat, Cali, Beten, Acsaf, ","26":"Elmelec, Amaad e Messal; pelo lado ocidental chegava até o Carmelo e Sior-Labanat. ","27":"Depois dobrava do lado do sol nascente para Bet-Dagon, chegava a Zabulon e ao vale de Jeftael, ao norte de Bet-Emec e de Neiel, e se prolongava à esquerda para Cabul, ","28":"Abdon, Roob, Hamon e Caná até Sidônia, a grande. ","29":"Depois, a fronteira dobrava em direção a Ramá até a cidade fortificada de Tiro. De lá virava para Hosa e terminava no mar, na região de Aczib. ","30":"Incluía também Aco, Afec e Roob: vinte e duas cidades e suas aldeias. ","31":"Foi esta a parte da tribo dos filhos de Aser, segundo suas famílias: essas cidades e suas aldeias.","32":"No sexto sorteio foi sorteado Neftali, os filhos de Neftali, segundo suas famílias. ","33":"Sua fronteira se estendia desde Helef e o carvalho de Saananim, com Adami-Neceb e Jebnael, até Lecum, e terminava no Jordão. ","34":"Depois a fronteira dobrava ao ocidente para Aznot-Tabor; daqui passava a Hucoca, limitava com Zabulon ao sul, ao ocidente com Aser, e ao oriente com Judá do Jordão. ","35":"As cidades fortificadas eram: Assedim, Ser, Emat, Recat, Genesaré, ","36":"Edema, Rama, Hasor, ","37":"Cedes, Edrai, En-Hasor, ","38":"Jeron, Magdalel, Horém, Bet-Anat e Bet-Sames: dezenove cidades e suas aldeias. ","39":"Foi esta a parte da tribo dos filhos de Neftali, segundo suas famílias: essas cidades e suas aldeias.","40":"No sétimo sorteio foi sorteada a tribo dos filhos de Dã, segundo suas famílias. ","41":"O território de sua possessão compreendia: Saraá, Estaol, Ir-Sames, ","42":"Salebim, Aialon, Itla, ","43":"Elon, Tamna, Acaron, ","44":"Eltece, Gebeton, Baalat, ","45":"Jeud, Benê-Barac e Gat-Remon; ","46":"e Me-Jarcon, Racon, com o território defronte de Jope. ","47":"Mas a parte dos filhos de Dã era muito pequena para eles. Por isso subiram e atacaram Lesem. Depois de tomá-la, passaram-na a fio de espada, tomaram posse dela e aí se estabeleceram. E a Lesem deram o nome de Dã, conforme o nome de Dã, seu pai. ","48":"Foi esta a parte da tribo dos filhos de Dã, segundo suas famílias: essas cidades e suas aldeias.","49":"Quando acabaram de repartir a terra segundo suas fronteiras, os israelitas deram a Josué, filho de Nun, uma possessão no meio deles. ","50":"Segundo a ordem de Javé, deram-lhe a cidade que ele pedira, Tamnat-Serah, na montanha de Efraim; ele reconstruiu a cidade e nela se estabeleceu. ","51":"São estas as heranças que o sacerdote Eleazar, Josué, filho de Nun, e os chefes de família das tribos dos israelitas distribuíram por sorteio em Silo, na presença de Javé, na entrada da tenda da reunião. Assim terminaram a partilha da terra."},"titles":{"10":"Zabulon. ","17":"Issacar","24":"Aser. ","32":"Neftali. ","40":"Dã. ","49":"A parte de Josué. "}}