{"meta":{"title":"Josué","abbrev":"js"},"chapter":21,"content":{"1":"Os chefes de família dos levitas vieram falar com o sacerdote Eleazar, com Josué, filho de Nun, e com os chefes de famílias das tribos dos israelitas,","2":"em Silo, na terra de Canaã, e assim lhes disseram: “Javé ordenou por meio de Moisés que nos fossem dadas cidades para habitar e seus arredores para nossos rebanhos”.","3":"Então os israelitas, conforme a ordem de Javé, deram aos levitas, de suas possessões, as seguintes cidades com seus arredores.","4":"A sorte saiu para as famílias dos caatitas; e os filhos do sacerdote Aarão, que eram levitas, obtiveram por sorte treze cidades das tribos de Judá, de Simeão e de Benjamim.","5":"Aos outros filhos de Caat couberam por sorte dez cidades das famílias da tribo de Efraim, da tribo de Dã e da meia tribo de Manassés.","6":"Para os filhos de Gérson foram sorteadas treze cidades das famílias da tribo de Issacar, da tribo de Aser, da tribo de Neftali e da meia tribo de Manassés, em Basã.","7":"Os filhos de Merari, segundo suas famílias, receberam doze cidades da tribo de Rúben, da tribo de Gad e da tribo de Zabulon.","8":"Assim os israelitas sortearam entre os levitas essas cidades com seus arredores, como Javé havia ordenado por meio de Moisés.","9":"Assim eles deram, tomando-as da tribo dos filhos de Judá e da tribo dos filhos de Simeão, as cidades mencionadas a seguir,","10":"que ficaram para os filhos de Aarão, pertencentes às famílias caatitas dos filhos de Levi, porque a eles tocara a primeira sorte.","11":"Foram-lhes dadas, na montanha de Judá, Cariat-Arbe, a cidade do pai de Enac, que é Hebron, com seus campos ao redor,","12":"menos o campo da cidade e suas aldeias, já cedidos como possessão a Caleb, filho de Jefoné.","13":"Aos filhos do sacerdote Aarão deram Hebron, cidade de refúgio para o homicida, com seus arredores; Lebna e seus arredores,","14":"Jeter e seus arredores, Estemo e seus arredores,","15":"Holon e seus arredores, Dabir e seus arredores,","16":"Asã e seus arredores, Jeta e seus arredores e Bet-Sames e seus arredores: nove cidades dessas duas tribos.","17":"Da tribo de Benjamim deram Gabaon e seus arredores, Gaba e seus arredores,","18":"Anatot e seus arredores e Almon e seus arredores: quatro cidades.","19":"O total das cidades dos sacerdotes, filhos de Aarão, foi de treze cidades com seus arredores.","20":"As famílias levíticas dos outros filhos de Caat receberam por sorte algumas cidades da tribo de Efraim;","21":"deram-lhes Siquém e seus arredores, nas montanhas de Efraim, como cidade de refúgio para o homicida, Gazer e seus arredores,","22":"Cibsaim e seus arredores, Bet-Horon e seus arredores: quatro cidades;","23":"da tribo de Dã deram Eltece e seus arredores, Gebeton e seus arredores,","24":"Aialon e seus arredores, Gat-Remon e seus arredores: quatro cidades.","25":"Da meia tribo de Manassés deram Tanac e seus arredores, Jibleam e seus arredores: duas cidades.","26":"Ao todo: dez cidades com seus arredores para as famílias dos outros filhos de Caat.","27":"Aos filhos de Gérson, que eram das famílias dos levitas, foram dadas, da meia tribo de Manassés: Golã, em Basã, com seus arredores, como cidade de refúgio para o homicida, e Astarot com seus arredores: duas cidades;","28":"da tribo de Issacar: Cesion e seus arredores, Daberat e seus arredores,","29":"Jarmut e seus arredores, En-Ganim e seus arredores: quatro cidades;","30":"da tribo de Aser: Masal e seus arredores, Abdon e seus arredores,","31":"Helcat e seus arredores, Roob e seus arredores: quatro cidades;","32":"da tribo de Neftali: Cedes, na Galileia, e seus arredores, cidade de refúgio para o homicida, Hamot-Dor e seus arredores, Cartã e seus arredores: três cidades.","33":"Total das cidades dos gersonitas, segundo suas famílias: treze cidades com seus arredores.","34":"Aos outros levitas das famílias dos filhos de Merari foram dadas, da tribo de Zabulon: Jecnaam e seus arredores, Carta e seus arredores,","35":"Dimna e seus arredores, Naalol e seus arredores: quatro cidades.","36":"Do outro lado do Jordão de Jericó, da tribo de Rúben: Bosor, no deserto do planalto, cidade de refúgio para o homicida, e seus arredores, Jasa e seus arredores,","37":"Cedimot e seus arredores, Mefaat e seus arredores: quatro cidades;","38":"da tribo de Gad: Ramot em Galaad, cidade de refúgio para o homicida, e seus arredores, Maanaim e seus arredores,","39":"Hesebon e seus arredores, Jazer e seus arredores: ao todo quatro cidades.","40":"Total das cidades que tocaram por sorte aos filhos de Merari, de acordo com suas famílias, que formavam o resto das famílias dos levitas: doze cidades","41":"Total das cidades dos levitas no meio do território dos israelitas: quarenta e oito cidades com seus arredores.","42":"Cada uma dessas cidades abrangia seus campos ao redor; assim era para todas essas cidades.","43":"Desta forma Javé deu aos israelitas toda a terra que havia jurado dar a seus pais. Tomaram posse dela e nela moraram.","44":"Javé lhes deu descanso de todos os lados, conforme tudo o que havia jurado a seus pais; de todos os seus inimigos, nenhum lhes pôde resistir, e Javé entregou todos os seus inimigos em suas mãos.","45":"De todas as boas promessas que Javé havia feito à casa de Israel nenhuma falhou: todas foram cumpridas."},"titles":{}}