{"meta":{"title":"Josué","abbrev":"js"},"chapter":22,"content":{"1":"Josué convocou os rubenitas, os gaditas e a meia tribo de Manassés ","2":"e lhes disse: “Vós fizestes tudo o que vos ordenou Moisés, servo de Javé, e me obedecestes em tudo o que vos mandei. ","3":"Não abandonastes vossos irmãos durante este longo tempo até hoje, cuidando de observar o mandamento de Javé, vosso Deus. ","4":"E agora que Javé, vosso Deus, concedeu descanso a vossos irmãos, como lhes havia prometido, voltai e ide para vossas tendas, na terra que vos pertence e que Moisés, servo de Javé, vos deu na outra margem do Jordão. ","5":"Cuidai, somente, de praticar o mandamento e a Lei que Moisés, servo de Javé, vos prescreveu, amando Javé, vosso Deus, seguindo todos os seus caminhos, observando seus mandamentos, permanecendo unidos a ele e servindo-o de todo o vosso coração e de toda a vossa alma”. ","6":"Depois Josué os abençoou e os despediu, e eles voltaram para suas tendas. ","7":"Moisés tinha dado a uma metade da tribo de Manassés uma herança em Basã, e à outra metade Josué deu uma herança entre seus irmãos, aquém do Jordão, ao ocidente. Quando Josué os despediu para suas tendas, ele os abençoou ","8":"e lhes disse: “Voltais para vossas tendas com grandes riquezas, com numerosos rebanhos, com prata, ouro, bronze, ferro e roupas em grande quantidade; reparti com vossos irmãos os despojos de vossos inimigos!”<br />\n<br />\n","9":"Assim, os rubenitas, os gaditas e a meia tribo de Manassés voltaram, deixando os israelitas em Silo, na terra de Canaã, para se dirigirem ao país de Galaad, à terra de sua propriedade que tinham recebido como herança segundo a ordem dada por Javé por intermédio de Moisés. ","10":"Chegando a Gelilot do Jordão, que está na terra de Canaã, os rubenitas, os gaditas e a meia tribo de Manassés construíram um altar ali à margem do Jordão, um altar de aspecto imponente. ","11":"Os israelitas ouviram dizer: “Os filhos de Rúben, os filhos de Gad e a meia tribo de Manassés ergueram um altar diante da terra de Canaã, em Gelilot do Jordão, do lado dos israelitas”. ","12":"Quando souberam disso, toda a comunidade dos israelitas se reuniu em Silo para subir e fazer guerra contra eles. ","13":"Os israelitas enviaram aos filhos de Rúben, de Gad e à meia tribo de Manassés, na terra de Galaad, Fineias, filho do sacerdote Eleazar, ","14":"e com ele dez príncipes, um príncipe de cada tribo de Israel, cada um dos quais era chefe de sua casa patriarcal entre os milhares de Israel. ","15":"Quando chegaram à terra de Galaad, junto aos rubenitas, aos gaditas e à meia tribo de Manassés, disseram-lhes: ","16":"“Assim fala toda a comunidade de Javé: Que infidelidade é esta que cometestes contra o Deus de Israel, voltando hoje as costas a Javé, ao construir para vós um altar para vos rebelar hoje contra Javé? ","17":"Não nos basta o pecado de Fegor, do qual até hoje não nos purificamos, apesar do flagelo que caiu sobre a comunidade de Javé? ","18":"Vós hoje deixais de seguir Javé! Se vós hoje vos rebelais contra Javé, amanhã ele ficará irado contra toda a comunidade de Israel. ","19":"Se considerais impura a terra que possuís, podeis passar para a terra de propriedade de Javé, onde está instalado o tabernáculo de Javé, e tomar possessão no meio de nós; mas não vos revolteis contra Javé nem vos revolteis contra nós, erguendo outro altar, além do altar de Javé, nosso Deus. ","20":"Quando Acã, filho de Zaré, cometeu uma infidelidade em relação ao extermínio, não foi sobre toda a comunidade de Israel que recaiu a ira divina? Não foi só ele que morreu por causa de seu crime!”","21":"Os rubenitas, os gaditas e a meia tribo de Manassés responderam aos chefes dos milhares de Israel: ","22":"“Javé, Deus dos deuses, Javé, Deus dos deuses, bem o sabe e Israel fique sabendo: se foi por rebelião e por infidelidade contra Javé, que não nos salve neste dia! ","23":"O próprio Javé nos peça contas se erguemos um altar com intenção de nos afastar de Javé e para oferecer sobre ele holocaustos e oblações e fazer sacrifícios de comunhão. ","24":"Mas o que fizemos foi por causa da seguinte preocupação: talvez amanhã vossos filhos perguntem aos nossos: ‘Que tendes vós a ver com Javé, Deus de Israel? ","25":"Javé pôs o Jordão como limite entre nós e vós, ó filhos de Rúben e de Gad; não tendes parte alguma com Javé!’ Assim vossos filhos poderiam afastar os nossos do temor de Javé. ","26":"Por isso dissemos: Vamos construir um altar, não para holocaustos nem para sacrifícios, ","27":"mas para que sirva de testemunho entre nós e vós, e entre nossos descendentes depois de nós, de que queremos servir a Javé, em sua presença, com nossos holocaustos, nossas vítimas e nossos sacrifícios de comunhão, e para que amanhã vossos filhos não digam aos nossos: ‘Não tendes parte alguma com Javé!’ ","28":"Por isso pensamos: Se algum dia falarem assim a nós ou a nossos descendentes, nós lhes responderemos: ‘Vede a forma do altar de Javé que nossos pais construíram, não para holocaustos, nem para sacrifícios, mas sim como testemunho entre nós e vós’. ","29":"Longe de nós a intenção de nos rebelar contra Javé e de deixar de segui-lo hoje, erigindo um altar para holocaustos, oblações e sacrifícios, além do altar de Javé, nosso Deus, que está diante de seu tabernáculo”.","30":"Ao ouvirem essas palavras dos filhos de Rúben, de Gad e de Manassés, o sacerdote Fineias e os príncipes da assembleia, chefes dos milhares de Israel, que estavam com ele, ficaram satisfeitos. ","31":"E Fineias, filho do sacerdote Eleazar, disse aos filhos de Rúben, de Gad e de Manassés: “Hoje reconhecemos que Javé está entre nós, pois não cometestes esta infidelidade contra Javé e assim livrastes os israelitas da mão de Jave”. ","32":"Depois Fineias, filho do sacerdote Eleazar, e os príncipes deixaram os filhos de Rúben e de Gad e voltaram da terra de Galaad para a terra de Canaã, para junto dos israelitas, aos quais relataram o ocorrido. ","33":"Os israelitas se deram por satisfeitos, louvaram a Deus e não mais falaram em fazer guerra contra eles e devastar o país habitado pelos filhos de Rúben e de Gad. ","34":"Os filhos de Rúben e de Gad chamaram o altar de “Ed”, porque, disseram, “ele é um testemunho entre nós de que Javé é Deus”."},"titles":{"9":"O altar-testemunho. "}}