{"meta":{"title":"Josué","abbrev":"js"},"chapter":24,"content":{"1":"Josué reuniu em Siquém todas as tribos de Israel, chamou os anciãos de Israel, seus chefes, seus juízes e seus oficiais, e eles se apresentaram diante de Deus.","2":"Então Josué disse a todo o povo: “Assim fala Javé, Deus de Israel: Outrora vossos pais, Taré, pai de Abraão e de Nacor, habitavam do outro lado do rio e serviam a outros deuses.","3":"Mas eu tirei vosso pai Abraão do outro lado do rio e o fiz percorrer toda a terra de Canaã; multipliquei sua descendência e lhe dei Isaac. ","4":"A Isaac dei Jacó e Esaú. A Esaú dei em possessão a montanha de Seir; mas Jacó e seus filhos desceram para o Egito. ","5":"Enviei depois Moisés e Aarão, castiguei o Egito com os prodígios que realizei no meio deles e depois vos fiz sair. ","6":"Fiz vossos pais saírem do Egito e vós chegastes ao mar; os egípcios perseguiram vossos pais com carros e cavaleiros até o mar Vermelho. ","7":"Eles clamaram a Javé, e ele colocou uma densa nuvem entre vós e os egípcios; depois atirou sobre eles o mar, que os recobriu. Vossos olhos viram o que fiz no Egito; depois habitastes por muito tempo no deserto. ","8":"Eu vos conduzi à terra dos amorreus que moravam além do Jordão; combateram contra vós, mas eu os entreguei em vossas mãos; ocupastes sua terra e eu os exterminei diante de vós. ","9":"Em seguida surgiu Balac, filho de Sefor, rei de Moab, para combater contra Israel. Ele mandou chamar Balaão, filho de Beor, para vos amaldiçoar. ","10":"Eu, porém, não quis ouvir Balaão; ele teve de vos abençoar, e eu vos livrei de suas mãos. ","11":"Depois atravessastes o Jordão e chegastes a Jericó. Os habitantes de Jericó combateram contra vós – os amorreus, os ferezeus, os cananeus, os heteus, os gergeseus, os heveus e os jebuseus – mas eu os entreguei em vossas mãos. ","12":"Mandei a vossa frente vespas que expulsaram de vossa presença os dois reis amorreus, não com tua espada, nem com teu arco. ","13":"Dei-vos uma terra que não lavrastes, cidades que não construístes e nas quais habitais, vinhas e olivais que não plantastes e cujos frutos comeis","14":"Agora, pois, temei a Javé e servi-o com integridade e sinceridade; lançai fora os deuses aos quais vossos pais serviram do outro lado do rio e no Egito, e servi a Javé. ","15":"Todavia, se não vos agrada servir a Javé, escolhei hoje <br />\na quem quereis servir: se aos deuses a <br />\nquem serviram vossos pais do outro lado do rio, ou aos deuses dos amorreus, em cujo país habitais. Eu e minha casa serviremos a Javé!”<br />\n","16":"O povo respondeu: “Longe de nós abandonar Javé para servir a outros deuses! ","17":"Porque Javé, nosso Deus, é aquele que nos tirou, a nós e a nossos pais, da terra do Egito, da casa da servidão, que realizou diante de nossos olhos esses grandes prodígios e nos protegeu em todo o caminho que percorremos e por entre todos os povos pelos quais passamos. ","18":"Javé expulsou de nossa frente todos os povos, inclusive os amorreus que habitavam a terra. Portanto, também nós serviremos a Javé, porque ele é nosso Deus”.","19":"Josué disse ao povo: “Não sereis capazes de servir a Javé, porque ele é um Deus santo, um Deus ciumento, que não suportará vossas transgressões, nem vossos pecados. ","20":"Se abandonardes Javé para servir a outros deuses, ele se voltará contra vós, ele vos fará mal e vos consumirá, depois de vos ter feito bem”. ","21":"O povo, porém, respondeu: “Não! É a Javé que serviremos!” ","22":"Josué disse ao povo: “Vós sois testemunhas contra vós mesmos de que escolhestes Javé para servi-lo!” Responderam: “Somos testemunhas!” ","23":"Disse Josué: “Tirai, portanto, do meio de vós os deuses estrangeiros e orientai vosso coração para Javé, Deus de Israel!” ","24":"O povo respondeu a Josué: “Serviremos a Javé, nosso Deus, e obedeceremos a sua voz”.","25":"Naquele dia Josué fez em Siquém um pacto com o povo e lhe deu leis e prescrições. ","26":"Josué escreveu essas palavras no livro da Lei de Deus. Tomou em seguida uma grande pedra e a erigiu ali, debaixo do carvalho, junto ao santuário de Javé. ","27":"Disse Josué a todo o povo: “Esta pedra será um testemunho contra nós, pois ela ouviu todas as palavras que Javé nos disse; será um testemunho contra vós, a fim de que não renegueis vosso Deus”. ","28":"Em seguida Josué despediu o povo, cada um para sua herança.","29":"Depois desses acontecimentos, Josué, filho de Nun, servo de Javé, morreu com a idade de cento e dez anos. ","30":"Foi sepultado nos terrenos de sua propriedade em Tamnat-Sare, que fica nas montanhas de Efraim, ao norte do monte Gaás. ","31":"Israel serviu a Javé durante toda a vida de Josué e durante toda a vida dos anciãos que sobreviveram a Josué e que tinham conhecido todos os feitos realizados por Javé em favor de Israel.","32":"Os ossos de José, que os israelitas tinham trazido do Egito, foram sepultados em Siquém, na parte do campo que Jacó havia comprado dos filhos de Hemor, pai de Siquém, por cem moedas de prata, e que se tornou propriedade dos filhos de José. ","33":"Morreu também Eleazar, filho de Aarão, e foi sepultado em Gabaá, na montanha de Efraim, cidade que haviam dado a seu filho Fineias."},"titles":{"16":"Compromissos do povo. ","29":"Morte de Josué. "}}