{"meta":{"title":"Josué","abbrev":"js"},"chapter":3,"content":{"1":"Josué levantou-se bem cedo e partiram de Setim ele e todos os israelitas; chegaram ao Jordão e ali pararam antes de atravessá-lo. ","2":"Três dias depois, os oficiais percorreram o acampamento ","3":"e ordenaram ao povo: “Quando virdes a arca da aliança de Javé, vosso Deus, carregada pelos sacerdotes levitas, partireis de vosso lugar e a seguireis. ","4":"Mas conservai entre vós e ela a distância de uns dois mil côvados; não vos aproximeis dela, para que possais saber o caminho pelo qual haveis de ir, pois nunca passastes por este caminho!”","5":"Josué disse ao povo: “Santificai- -vos, porque amanhã Javé fará maravilhas no meio de vós”. ","6":"Aos sacerdotes Josué disse: “Tomai a arca da aliança e passai à frente do povo”. E eles foram andando à frente do povo, carregando a arca da aliança. ","7":"Javé disse a Josué: “Hoje começarei a engrandecer-te aos olhos de todo o Israel, para que saibam que, assim como estive com Moisés, eu estarei contigo. ","8":"Tu ordenarás aos sacerdotes que carregam a arca da aliança, dizendo: ‘Quando chegardes à beira das águas do Jordão, ficai parados no Jordão’”. ","9":"Então Josué disse aos israelitas: “Aproximai-vos e ouvi as palavras de Javé, vosso Deus”. ","10":"Depois acrescentou: “Nisto reconhecereis que o Deus vivo está no meio de vós e que ele expulsará de vossa frente os cananeus, os heteus, os heveus, os ferezeus, os gergeseus, os amorreus e os jebuseus: ","11":"a arca da aliança do Senhor de toda a terra vai passar o Jordão diante de vós.","12":"Agora, pois, escolhei doze homens das tribos de Israel, um de cada tribo. ","13":"Logo que as plantas dos pés dos sacerdotes que transportam a arca de Javé, Senhor de toda a terra, tocarem as águas do Jordão, elas serão divididas: as águas que descem de cima pararão, amontoando-se”.","14":"Quando o povo desarmou as tendas para atravessar o Jordão, os sacerdotes que levavam a arca da aliança caminharam à frente do povo. ","15":"Logo que os transportadores da arca chegaram ao Jordão, e os pés dos sacerdotes que carregavam a arca se molharam na beira das águas – pois o Jordão transborda por todas as suas margens durante todo o tempo da ceifa – ","16":"as águas que desciam de cima pararam e se levantaram num montão, à grande distância, junto de Adam, cidade que fica ao lado de Sartã; as águas que desciam para o mar da Arabá, o mar Salgado, foram completamente separadas; e o povo atravessou defronte de Jericó. ","17":"Os sacerdotes que transportavam a arca da aliança de Javé pararam em terra seca, no meio do Jordão, enquanto todos os israelitas passavam a pé enxuto, até que toda a nação acabou de atravessar o Jordão."},"titles":{}}