{"meta":{"title":"Josué","abbrev":"js"},"chapter":4,"content":{"1":"Quando toda a nação acabou de atravessar o Jordão, Javé disse a Josué:","2":"“Escolhei entre o povo doze homens, um de cada tribo,","3":"e dai-lhes esta ordem: ‘Tomai doze pedras daqui, do meio do Jordão, do lugar onde estiveram parados os pés dos sacerdotes, levai-as convosco e colocai-as no lugar onde passareis esta noite’”.","4":"Josué chamou os doze homens que havia escolhido entre os israelitas, um de cada tribo,","5":"e lhes disse: “Passai adiante da arca de Javé, vosso Deus, até o meio do Jordão, e tomai cada um uma pedra sobre os ombros, conforme o número das tribos dos israelitas,","6":"para que isto seja um sinal no meio de vós. Quando amanhã vossos filhos vos perguntarem: ‘Que significam para vós estas pedras?’,","7":"vós lhes respondereis: ‘É que as águas do Jordão foram cortadas diante da arca da aliança de Javé; quando ela atravessou o Jordão, foram cortadas as águas do Jordão; e estas pedras serão para os israelitas um memorial para sempre’”.","8":"Foi assim que os israelitas fizeram o que Josué lhes tinha ordenado: tomaram doze pedras do meio do Jordão, como Javé tinha falado a Josué, conforme o número das tribos dos israelitas, e as levaram consigo ao lugar onde iam pernoitar e aí as depositaram.","9":"Josué erigiu outras doze pedras no meio do Jordão, no lugar onde estiveram parados os pés dos sacerdotes que levavam a arca da aliança, e ali estão elas até o dia de hoje.","10":"Os sacerdotes que levavam a arca da aliança ficaram parados no meio do Jordão, até que foi executado tudo o que Javé tinha mandado Josué dizer ao povo, conforme tudo que Moisés tinha ordenado a Josué; e o povo se apressou em atravessar.","11":"Quando todo o povo terminou de atravessar, a arca de Javé e os sacerdotes passaram à frente do povo.","12":"Os filhos de Rúben, os filhos de Gad e a meia tribo de Manassés passaram em ordem de batalha à frente dos israelitas, como Moisés lhes tinha ordenado.","13":"Em número de aproximadamente quarenta mil guerreiros armados, eles passaram diante de Javé, prontos para o combate, rumo à planície de Jericó.","14":"Naquele dia Javé engrandeceu Josué aos olhos de todo o Israel, que o respeitou como havia respeitado Moisés, durante toda a sua vida.","15":"Javé disse a Josué:","16":"\"Ordena aos sacerdotes que carregam a arca da aliança que saiam do Jordão”.","17":"Josué ordenou aos sacerdotes: “Saí do Jordão!”","18":"E logo que os sacerdotes que levavam a arca da aliança de Javé saíram do meio do Jordão e as plantas de seus pés tocaram a terra seca, as águas do Jordão retornaram a seu leito e recomeçaram a correr, como antes, por todas as suas margens.","19":"O povo saiu do Jordão no dia dez do primeiro mês e acampou em Guilgal, no limite oriental de Jericó.","20":"As doze pedras tiradas do Jordão, Josué as erigiu em Guilgal","21":"e disse aos israelitas: “Quando amanhã vossos filhos perguntarem a seus pais: ‘Que significam estas pedras?’,","22":"instruireis vossos filhos, respondendo: ‘Israel atravessou este Jordão a pé enxuto!’","23":"Pois Javé, vosso Deus, secou as águas do Jordão diante de vós até que passásseis, como Javé, vosso Deus, havia feito com o mar Vermelho, que ele secou diante de nós, até que o passamos,","24":"para que todos os povos da terra reconheçam que a mão de Javé é poderosa, e para que vós temais sempre Javé, vosso Deus”."},"titles":{}}