{"meta":{"title":"Josué","abbrev":"js"},"chapter":5,"content":{"1":"Quando todos os reis dos amorreus, que habitavam além do Jordão, ao ocidente, e todos os reis cananeus, que habitavam junto ao mar, ouviram dizer que Javé tinha secado as águas do Jordão diante dos israelitas até que tivessem passado, desfaleceu-se o coração deles e perderam toda a coragem diante dos israelitas.","2":"Naquele tempo Javé disse a Josué: “Faze facas de pedra e torna a circuncidar pela segunda vez os israelitas”. ","3":"Josué fez então facas de pedra e circuncidou os israelitas na colina de Aralot. ","4":"Foi este o motivo por que Josué os circuncidou: todo o povo que tinha saído do Egito, os homens, todos os homens de guerra, já tinham morrido no deserto pelo caminho, depois que saíram do Egito. ","5":"Todo o povo que saíra do Egito havia sido circuncidado, mas todo o povo nascido no deserto, durante a viagem, depois da saída do Egito, não estava circuncidado. ","6":"Os israelitas tinham caminhado quarenta anos pelo deserto, até que se extinguiu toda a nação, isto é, os homens de guerra que haviam saído do Egito. Porque não obedeceram à palavra de Javé, a eles Javé jurou que não os deixaria ver a terra que Javé a seus pais havia jurado dar-nos: uma terra onde corre leite e mel.","7":"Mas em lugar deles suscitou seus filhos, que Josué circuncidou, pois eram incircuncisos, não tendo sido circuncidados durante a viagem. ","8":"Quando toda a nação tinha sido circuncidada, ficaram no mesmo lugar no acampamento até sararem. ","9":"Então Javé disse a Josué: “Hoje tirei de vós a desonra do Egito”. Assim, aquele lugar foi chamado Guilgal até hoje.","10":"Os israelitas acamparam em Guilgal e celebraram a Páscoa no dia quatorze do mês, à tarde, nas planícies de Jericó. ","11":"No dia seguinte à Páscoa comeram dos produtos da terra, pão ázimo e trigo tostado. ","12":"Um dia depois de terem comido dos frutos da terra cessou o maná. Os israelitas não tiveram mais o maná, mas comeram dos frutos da terra de Canaã naquele ano.","13":"Estando Josué perto de Jericó, levantou os olhos e viu um homem em pé diante dele, tendo na mão uma espada desembainhada. Josué foi a seu encontro e perguntou-lhe: “És um dos nossos ou dos inimigos?” ","14":"Respondeu: “Não! Eu sou o chefe do exército de Javé; cheguei agora mesmo”. Josué prostrou-se com o rosto em terra, adorou-o e lhe disse: “Que tem a dizer meu Senhor a seu servo?” ","15":"O chefe do exército de Javé respondeu a Josué: “Tira as sandálias dos pés, pois o lugar em que estás é santo”. E Josué assim o fez."},"titles":{"2":"Circuncisão dos israelitas. ","10":"Primeira Páscoa em Canaã. Cessa o maná. ","13":"Visão de Josué. "}}