{"meta":{"title":"Josué","abbrev":"js"},"chapter":6,"content":{"1":"Jericó estava barricada e blindada por causa dos israelitas: ninguém saía nem entrava.","2":"Javé disse a Josué: “Olha: entreguei em tuas mãos Jericó, seu rei e seus valentes guerreiros.","3":"Vós todos, homens de guerra, circulai em torno da cidade, dando uma volta a seu redor; fazei assim durante seis dias.","4":"Sete sacerdotes levem diante da arca sete trombetas de chifre de carneiro. No sétimo dia rodeai a cidade sete vezes, e os sacerdotes toquem as trombetas.","5":"Quando soar longamente o chifre de carneiro e vós ouvirdes o toque da trombeta, todo o povo lançará com força seu grito de guerra. Então as muralhas da cidade cairão, e o povo entrará nela, cada um pelo lugar a sua frente”.","6":"Então Josué, filho de Nun, chamou os sacerdotes e lhes disse: “Tomai a arca da aliança, e sete sacerdotes levem sete trombetas de chifre de carneiro adiante da arca de Javé”.","7":"Ao povo ele disse: “Passai e rodeai a cidade, e os guerreiros marchem diante da arca de Javé”.","8":"Depois que Josué falou ao povo, os sete sacerdotes que levavam as sete trombetas de chifre de carneiro diante de Javé passaram e tocaram as trombetas; a arca da aliança de Javé os seguia.","9":"Os guerreiros marchavam diante dos sacerdotes que tocavam as trombetas, e a retaguarda seguia a arca; e enquanto marchavam tocavam as trombetas.","10":"Josué tinha dado esta ordem ao povo: “Não griteis nem façais ouvir vossa voz, nem saia de vossa boca palavra alguma até o dia em que eu vos disser: ‘Gritai!’ Então gritareis”.","11":"A arca de Javé contornou a cidade, dando uma volta a seu redor; depois voltaram a acampamento e ali pernoitaram.","12":"Josué levantou-se bem cedo, e os sacerdotes tomaram a arca de Javé.","13":"Os sete sacerdotes que levavam as sete trombetas de chifre de carneiro caminharam diante da arca de Javé tocando as trombetas; diante deles iam os homens armados, e a retaguarda seguia atrás da arca de Javé; caminhavam ao som das trombetas.","14":"No segundo dia deram uma volta ao redor da cidade e voltaram para o acampamento; assim fizeram durante seis dias.","15":"No sétimo dia se levantaram de madrugada e rodearam a cidade do mesmo modo, sete vezes.","16":"Na sétima volta os sacerdotes tocaram as trombetas e Josué disse ao povo: “Gritai, pois Javé vos entregou a cidade”.","17":"A cidade com tudo o que nela existe será votada ao extermínio em honra de Javé. Somente terão a vida salva a prostituta Raab e todos os que estiverem com ela na casa, porque escondeu* os exploradores que enviamos.","18":"Mas guardai-vos das coisas votadas ao extermínio para não serdes amaldiçoados tomando alguma coisa votada ao extermínio; tornaríeis maldito o acampamento de Israel e o levaríeis à ruína.","19":"Mas toda a prata, o ouro e os objetos de bronze e de ferro são consagrados a Javé e irão para seu tesouro”.","20":"O povo gritou, e as trombetas tocaram; quando ouviu o som das trombetas, o povo lançou um grande grito, e os muros desabaram. Então o povo entrou na cidade, cada qual no ponto em que se achava, e assim tomaram a cidade.","21":"Votaram ao extermínio tudo o que havia na cidade, passando a fio de espada homens e mulheres, crianças e velhos, bois, ovelhas e jumentos.","22":"Josué disse aos dois exploradores: “Ide à casa daquela prostituta e fazei-a sair com tudo quanto lhe pertence como lhe jurastes”.","23":"Os jovens exploradores foram e fizeram sair Raab com seu pai, sua mãe e seus irmãos, com tudo o que lhe pertencia; fizeram sair também todos os seus parentes e os deixaram fora do acampamento de Israel.","24":"Queimaram a cidade com tudo o que nela havia, exceto a prata, o ouro e os objetos de cobre e de ferro, que depositaram no tesouro da casa de Javé.","25":"Mas Josué poupou a vida da prostituta Raab, de sua família e tudo o que lhe pertencia; e ela morou no meio de Israel até hoje, porque escondeu os mensageiros enviados por Josué para espiar Jericó.","26":"Naquele tempo Josué mandou pronunciar o seguinte juramento: “Amaldiçoado seja da parte de Javé aquele que se puser a reconstruir esta cidade de Jericó: sobre seu primogênito lançará seus fundamentos e sobre seu caçula assentará suas portas”.","27":"Javé esteve com Josué, cuja fama se espalhou por toda a terra."},"titles":{"12":"Procissão ao redor de Jericó.","20":"Tomada da cidade. Raab é salva."}}