{"meta":{"title":"Josué","abbrev":"js"},"chapter":8,"content":{"1":"Javé disse a Josué: “Não temas e não desanimes. Toma contigo todos os guerreiros, levanta-te e sobe contra Hai. Eu entrego em tuas mãos o rei de Hai, seu povo, sua cidade e sua terra. ","2":"Trata Hai e seu rei como trataste Jericó e seu rei; mas podeis tomar para vós como presa seus despojos e seu gado. Arma uma emboscada à cidade, por detrás dela”. ","3":"Josué e todos os guerreiros se levantaram para subir contra Hai. Josué escolheu trinta mil homens valentes e os fez partir de noite, ","4":"dando-lhes estas ordens: “Atenção, armareis uma emboscada contra a cidade, por detrás dela; não vos afasteis muito da cidade e ficai todos de prontidão. ","5":"Eu e todo o povo que está comigo nos aproximaremos da cidade e, quando saírem atrás de nós como da primeira vez, fugiremos diante deles. ","6":"Eles sairão atrás de nós até que os tenhamos afastado da cidade – porque dirão: ‘Estão fugindo de nós como da primeira vez’. – Enquanto estivermos fugindo diante deles, ","7":"vós saireis da emboscada e tomareis a cidade, porque Javé, vosso Deus, a entregará em vossas mãos. ","8":"Logo que tiverdes tomado a cidade, incendiai-a. Fazei como Javé ordenou; esta é a ordem que vos dou”.","9":"Em seguida Josué os despediu, e eles foram armar a emboscada; ficaram entre Betel e Hai, ao ocidente de Hai. Josué passou aquela noite no meio do povo.","10":"Josué levantou-se de madrugada, passou em revista o povo e subiu com os anciãos de Israel, à frente do povo, contra Hai. ","11":"Todos os guerreiros que estavam com ele subiram e avançaram até chegar à frente da cidade e acamparam ao norte de Hai. Havia um vale entre eles e Hai. ","12":"Tomou uns cinco mil homens e os pôs em emboscada entre Betel e Hai, ao ocidente da cidade.","13":"Dispuseram assim o povo: todo o acampamento ao norte da cidade, e a emboscada ao ocidente dela; Josué passou aquela noite no meio do vale.","14":"Quando o rei de Hai viu isso, os homens da cidade levantaram-se às pressas bem cedo; o rei e todo o seu povo saíram contra Israel para lhe dar combate na descida que está defronte da Arabá; mas não sabia que havia uma emboscada contra ele atrás da cidade. ","15":"Josué e todo o Israel, fingindo-se derrotados por eles, fugiram em direção ao deserto. ","16":"Então todo o povo que estava na cidade foi convocado para persegui-los, e perseguindo Josué afastaram-se da cidade. ","17":"Em Hai e em Betel não ficou um só homem que não saísse em perseguição de Israel; deixaram a cidade aberta e perseguiram Israel.","18":"Então Javé disse a Josué: “Estende a lança que tens na mão contra Hai, porque vou entregá-la em teu poder”. Josué levantou contra a cidade a lança que tinha na mão. ","19":"Quando ele estendeu a mão, os homens que estavam de emboscada saíram depressa de seu lugar, entraram correndo na cidade, tomaram-na e sem demora a incendiaram. ","20":"Quando os homens de Hai olharam para trás, viram a fumaça da cidade subir ao céu e não puderam fugir nem para um lado, nem para o outro, porque o povo que estava fugindo para o deserto voltou-se contra os que o perseguiam. ","21":"De fato, Josué e todo o Israel, ao verem que os homens da emboscada tinham tomado a cidade e que dela subia fumaça, voltaram-se e atacaram os homens de Hai. ","22":"Também os outros saíram da cidade contra eles, de modo que os homens de Hai se viram cercados de um lado e de outro pelos israelitas, que os desbarataram a ponto de não restar nem sobrevivente, nem fugitivo. ","23":"O rei de Hai foi capturado vivo e levado a Josué. ","24":"Quando Israel acabou de matar todos os habitantes de Hai no campo e no deserto, onde o haviam perseguido, e havendo todos, até o último, caído ao fio da espada, todo o Israel voltou a Hai e a passou a fio de espada. ","25":"O total de mortos naquele dia, entre homens e mulheres, foi de doze mil, toda a população de Hai. ","26":"Josué não retirou a mão que estendera com a lança até haver exterminado todos os habitantes de Hai. ","27":"Israel tomou como presa somente o gado e os despojos da cidade, conforme a ordem que Javé havia dado a Josué. ","28":"Josué queimou Hai e a reduziu a um montão de ruínas para sempre, uma desolação até hoje. ","29":"Quanto ao rei de Hai, mandou enforcá-lo numa árvore e lá o deixou até a tarde. Ao pôr do sol, Josué mandou que tirassem o cadáver da árvore e o lançassem à entrada da porta da cidade. Levantaram sobre ele um grande monte de pedras que permanece até hoje.","30":"Então Josué construiu um altar a Javé, Deus de Israel, sobre o monte Ebal,","31":"conforme a ordem dada por Moisés, servo de Javé, aos israelitas, como está escrito no livro da Lei de Moisés: um altar de pedras intactas, ainda não tocadas pelo ferro, e sobre ele foram oferecidos holocaustos a Javé e imolados sacrifícios de comunhão. ","32":"E lá Josué escreveu sobre pedras uma cópia da Lei que Moisés tinha escrito na presença dos israelitas. ","33":"Israel inteiro, tanto os estrangeiros como os nativos, seus anciãos, seus oficiais e seus juí­zes, estava de pé, dos dois lados da arca, diante dos sacerdotes levitas que carregavam a arca da aliança de Javé, metade voltados para o monte Garizim e metade para o monte Ebal, como antes havia ordenado Moisés, servo de Javé, que se fizesse ao dar a bênção ao povo de Israel. ","34":"Em seguida Josué leu todas as palavras da Lei, as bênçãos e as maldições, conforme tudo o que está escrito no livro da Lei. ","35":"Não houve uma só palavra, de tudo o que Moisés tinha ordenado, que Josué não lesse diante de toda a comunidade de Israel, incluindo as mulheres, as crianças e os estrangeiros que habitavam no meio deles."},"titles":{"30":"Renovação da aliança. "}}