{"meta":{"title":"Josué","abbrev":"js"},"chapter":9,"content":{"1":"Ao saberem dessas coisas, todos os reis que moravam deste lado do Jordão, nos montes, na baixada e em todo o litoral do mar Grande até defronte do Líbano – heteus, amorreus, cananeus, ferezeus, heveus e jebuseus –","2":"aliaram-se para combater de comum acordo contra Josué e contra Israel.","3":"Os habitantes de Gabaon, quando ouviram falar como Josué havia tratado Jericó e Hai,","4":"usaram de astúcia: partiram, munidos de provisões, carregando sobre seus jumentos sacos velhos e odres de vinho gastos, rotos e remendados;","5":"calçaram sandálias velhas e remendadas e vestiram roupas surradas; todo o pão que traziam era duro e esfarelado","6":"Eles foram até Josué, no acampamento de Guilgal, e disseram a ele e aos homens de Israel: “Estamos vindo de uma terra distante. Fazei, pois, aliança conosco agora”.","7":"Os israelitas responderam àqueles heveus: “Talvez habiteis no meio de nós; como podemos fazer aliança convosco?”","8":"Eles responderam a Josué: “Nós somos teus servos”. Disse-lhes Josué: “Quem sois e de onde vindes?”","9":"Responderam-lhe: “Teus servos vêm de uma terra muito distante, por causa do nome de Javé, teu Deus, pois ouvimos falar dele, de tudo o que fez no Egito","10":"e de tudo o que ele fez aos dois reis amorreus que moravam além do Jordão, Seon, rei de Hesebon, e Og, rei de Basã, que morava em Astarot.","11":"Por isso nossos anciãos e todos os habitantes de nossa terra nos disseram: ‘Tomai convosco provisões de viagem, ide ao encontro deles e dizei-lhes: Somos vossos servos; fazei, pois, aliança conosco agora’.","12":"Vede nosso pão: estava quente quando pegamos provisões de nossas casas no dia em que partimos para vir a vosso encontro, e agora está seco e esfarelado.","13":"Estes odres de vinho, que eram novos quando os enchemos, agora estão gastos. Nossas vestes e nossas sandálias estão surradas devido à longa viagem”.","14":"Os homens de Israel tomaram das provisões deles sem consultar Javé.","15":"Josué fez com eles a paz e firmou com eles uma aliança, garantindo-lhes a vida; também os chefes da comunidade a confirmaram com juramento.","16":"Mas, três dias depois de fazerem a aliança com eles, souberam que eram seus vizinhos e que habitavam no meio deles.","17":"Então os israelitas partiram e em três dias chegaram a suas cidades, que eram Gabaon, Cafira, Berot e Cariat-Iarim.","18":"Os israelitas não os mataram, porque os chefes da comunidade lhes haviam jurado por Javé, Deus de Israel. Por isso toda a comunidade murmurava contra os chefes.","19":"Então todos os chefes responderam a toda a comunidade: “Nós juramos a eles em nome de Javé, Deus de Israel, e por isso não os podemos tocar.","20":"Nós os trataremos assim: pouparemos suas vidas para não atrair sobre nós a ira divina por causa do juramento que lhes fizemos”.","21":"Disseram-lhes, pois, os chefes: “Que conservem a vida”; e se tornaram rachadores de lenha e carregadores de água para toda a comunidade, como os chefes lhes haviam falado.","22":"Josué chamou os gabaonitas e lhes disse: “Por que nos enganastes, dizendo: ‘Moramos muito longe de vós’, ao passo que habitais em nosso meio?","23":"Doravante sois malditos, e nunca deixareis de ser escravos, cortadores de lenha e carregadores de água para a casa de meu Deus”.","24":"Eles responderam a Josué: “É que teus servos foram bem informados de que Javé, teu Deus, ordenou a seu servo Moisés que vos entregaria toda esta terra e que havia de aniquilar diante de vós todos os seus habitantes. Por isso, diante de vós tememos muito por nossas vidas e agimos assim.","25":"Agora estamos em tuas mãos: trata-nos como te parecer justo e bom”.","26":"Assim fez com eles Josué; livrou-os das mãos dos israelitas, para que não os matassem.","27":"Naquele dia os destinou a cortar lenha e a carregar água para a comunidade e para o altar de Javé, no lugar por ele escolhido, coisa que fazem até hoje."},"titles":{"16":"Punição dos gabaonitas."}}