{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":10,"content":{"1":"Havia em Samaria setenta filhos de Acab. Jeú escreveu uma carta e mandou-a à Samaria aos magistrados da cidade, aos anciãos e aos preceptores dos filhos de Acab.","2":"Dizia na carta: “Logo que receberdes esta carta, vós que tendes convosco os filhos de vosso soberano, como também carros, cavalos, uma cidade fortificada e armas,","3":"escolhei o melhor e o mais qualificado dos filhos de vosso soberano e ponde-o no trono de seu pai. Em seguida, começai a luta pela casa de vosso soberano”.","4":"Eles, porém, muito atemorizados, disseram: “Dois reis não o puderam enfrentar, como poderíamos nós resistir-lhe?”.","5":"O prefeito do palácio, o comandante da cidade, os anciãos e os preceptores dos filhos de Acab mandaram a Jeú a seguinte resposta: “Nós somos teus servos. Faremos tudo o que nos disseres; não elegeremos rei sobre nós. Faze como melhor te parecer”.","6":"Escreveu-lhes Jeú uma segunda carta, na qual dizia: “Se estais do meu lado, se quereis obedecer às minhas ordens, tomai as cabeças dos filhos de vosso soberano e apresentai-vos a mim amanhã a esta hora em Jezrael”. Os filhos do rei, que eram em número de setenta, encontravam-se na casa dos grandes da cidade, que os educavam.","7":"Logo que lhes chegou a carta de Jeú, tomaram os setenta príncipes e os massacraram. Puseram em seguida as suas cabeças em cestos e as mandaram a Jeú, em Jezrael.","8":"Um mensageiro viera anunciar que tinham trazido as cabeças dos filhos do rei. Jeú disse: “Colocai-as em dois montes, à porta da cidade até amanhã cedo”.","9":"Chegando a manhã, saiu e, diante de todo o povo, disse: “Vós sois justos. Eu conspirei contra o meu soberano e o matei. Mas, estes aqui, quem os feriu?","10":"Ficai, pois, sabendo que não se perde nenhuma das palavras pronunciadas pelo Senhor contra a casa de Acab. O Senhor realizou o que ele havia predito pelo seu servo Elias”.","11":"Jeú feriu também todos os que restavam da casa de Acab em Jezrael, todos os seus principais oficiais, seus servos e seus sacerdotes, sem deixar sobreviver um sequer dentre eles.","12":"Depois encaminhou-se para a Samaria. Chegando a Bet-Equed-Haroim, que está junto do caminho,","13":"encontrou os irmãos de Ocozias, rei de Judá, e perguntou-lhes: “Quem sois vós?”. “Nós somos irmãos de Ocozias” – responderam eles –. “Descemos para fazer uma visita aos filhos do rei e aos filhos da rainha.”","14":"Jeú ordenou: “Tomai-os vivos!”. Eles os prenderam vivos e os massacraram junto da cisterna de Bet-Equed. De quarenta e dois que eram, Jeú não deixou sobreviver um sequer.","15":"Deixando aquele lugar, Jeú encontrou Jonadab, filho de Recab, que vinha ao seu encontro. E saudou-o, dizendo: “Teu coração é leal para comigo, como o é o meu para contigo?”. “Sim” – respondeu Jonadab –. “Então, dá-me tua mão.” Ele deu a mão, e então Jeú fê-lo montar no seu carro junto dele.","16":"Disse-lhe: “Vem comigo e verás o zelo que tenho pelo Senhor”.","17":"E levou-o em seu carro. Tendo entrado em Samaria, exterminou todos os que restavam da casa de Acab. E destruiu-a completamente, como o Senhor tinha dito a Elias.","18":"Jeú convocou todo o povo e dirigiu-lhe a palavra nestes termos: “Acab serviu um pouco a Baal, Jeú o servirá muito mais.","19":"Convocai junto de mim todos os profetas de Baal, todos os seus fiéis, todos os seus sacerdotes. Não falte um só deles, pois quero oferecer a Baal um grande sacrifício. Todo aquele que faltar perderá a vida”. Mas isso era simplesmente um laço, para destruir todos os adoradores de Baal.","20":"Depois dessa publicação, Jeú deu esta ordem: “Publicai uma assembleia solene em honra de Baal”.","21":"Depois mandou mensageiros por todo o Israel para chamá-los e os adoradores de Baal compareceram todos; não faltou nenhum. Reuniram-se no templo de Baal, que ficou lotado de uma extremidade à outra.","22":"Jeú disse ao guarda do vestiário: “Dá vestes a todos os adoradores de Baal”. O guarda distribuiu vestes a todos eles.","23":"Jeú entrou no templo com Jonadab, filho de Recab e disse aos adoradores de Baal: “Vede bem que não haja convosco nenhum dos que servem ao Senhor, mas somente os adoradores de Baal”.","24":"Eles entraram, pois, para oferecer sacrifícios e holocaustos. Ora, Jeú postara oitenta homens do lado de fora e dissera-lhes: “Aquele dentre vós que deixar escapar um só destes homens que entrego nas vossas mãos, responderá com a própria vida pela do outro”.","25":"Terminados os holocaustos, ordenou Jeú aos guardas e aos oficiais: “Entrai e feri-os! Não deixeis escapar nenhum deles!”. E assim caíram todos a fio de espada. Depois disso, os guardas e oficiais lançaram fora os cadáveres, entraram no santuário do templo de Baal,","26":"tiraram dali o ídolo e o queimaram.","27":"Derrubaram a estela de Baal e demoliram o templo, transformando-o em privadas, que existem ainda hoje.","28":"Foi assim que Jeú exterminou Baal de Israel.","29":"Todavia, não se desviou dos pecados de Jeroboão, filho de Nabat, que levara Israel ao pecado, pois deixou subsistir os bezerros de ouro de Betel e de Dã.","30":"O Senhor disse-lhe: “Pois que fizeste o que é agradável aos meus olhos, tratando a casa de Acab como eu o queria, teus filhos ocuparão o trono de Israel durante quatro gerações”.","31":"Entretanto, Jeú não cuidou de seguir de todo o coração a Lei do Senhor, Deus de Israel. Não se desviou dos pecados que Jeroboão levara Israel a cometer.","32":"Por aquele tempo, o Senhor começou a diminuir o território de Israel. Hazael derrotou-o em toda a fronteira,","33":"desde o Jordão até o oriente. Submeteu toda a terra de Galaad, os gadenses, os rubenitas e os manasseítas, desde Aroer, que estava sobre a torrente do Arnon, isto é, a terra de Galaad e Basã.","34":"O restante da história de Jeú, tudo o que ele fez, todos os seus feitos, tudo se acha consignado no Livro das Crônicas dos reis de Israel.","35":"Jeú adormeceu com seus pais e foi sepultado em Samaria. Seu filho Joacaz sucedeu-lhe no trono.","36":"Jeú reinou vinte e oito anos em Samaria."}}