{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":12,"content":{"1":"Joás tinha sete anos quando subiu ao trono. Começou a reinar no sétimo ano de Jeú e reinou durante quarenta anos em Jerusalém. Sua mãe chamava-se Sébia e era natural de Bersabeia.","2":"Joás fez o que era bom aos olhos do Senhor, durante todo o tempo em que esteve sob a direção do sacerdote Joiada.","3":"Todavia, não destruiu os lugares altos e ali o povo continuava sacrificando e queimando incenso.","4":"Joás disse aos sacerdotes: “Todo o dinheiro consagrado que for trazido ao Templo do Senhor, assim como o dinheiro que for entregue por todo israelita recenseado e o que provir do resgate das pessoas, após avaliação, como também os dons espontâneos oferecidos ao Templo do Senhor,","5":"recebam-no os sacerdotes, cada um receba-o dos seus clientes e empreguem-no na reparação do edifício, onde quer que se façam necessários”.","6":"Ora, no vigésimo terceiro ano do reinado de Joás, os sacerdotes não tinham ainda feito restauração alguma no templo.","7":"O rei chamou o sacerdote Joiada e os outros sacerdotes e disse-lhes: “Por que não fazeis vós a reparação do templo? Doravante não recebereis mais o dinheiro de vossos clientes, mas o entregareis para os reparos do templo”.","8":"Os sacerdotes consentiram em não mais receber o dinheiro do povo e declinaram do cargo das reparações do edifício.","9":"O sacerdote Joiada tomou um cofre, fez-lhe um buraco na tampa e colocou-o junto do altar, à direita da entrada do Templo do Senhor. Os sacerdotes que guardavam a entrada do templo ali depositavam todo o dinheiro que era levado ao Templo do Senhor.","10":"Quando viam que havia muito dinheiro no cofre, vinha um escriba do rei com o sumo sacerdote, que recolhia e contava todo o dinheiro que se encontrava no Templo do Senhor.","11":"E uma vez pesado o dinheiro, era o mesmo entregue nas mãos dos que presidiam as obras do Templo do Senhor que com ele pagavam os carpinteiros e operários que trabalhavam nas reparações, bem como","12":"os pedreiros e canteiros, comprando a madeira e as pedras de cantaria necessárias às reparações e cobrindo todas as despesas decorrentes dos trabalhos.","13":"Não se faziam, porém, com esse dinheiro que era trazido ao Templo do Senhor, taças, nem facas, nem bacias, nem trombetas, nem utensílio algum de ouro ou de prata;","14":"mas era dado aos empreiteiros, que o empregavam nas reparações do Templo do Senhor.","15":"Não se pediam contas àqueles que recebiam o dinheiro destinado à paga dos operários, porque eram homens honestos.","16":"Quanto ao dinheiro dos sacrifícios pelos delitos ou pelos pecados, não era levado à casa do Senhor, mas era dos sacerdotes.","17":"Naquele tempo, Hazael, rei da Síria, sitiou Gat e apoderou-se dela. Depois foi atacar Jerusalém.","18":"Porém, Joás, rei de Judá, tomando os objetos sagrados oferecidos pelos seus pais, Josafá, Jorão e Ocozias, reis de Judá, e os que ele mesmo tinha oferecido, assim como todo o ouro que se achava nas reservas do Templo do Senhor e do palácio real, mandou tudo isso a Hazael, rei da Síria, o qual desistiu de sua campanha contra Jerusalém.","19":"O restante da história de Joás, seus atos e seus grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.","20":"Seus servos levantaram-se, fizeram uma conspiração e assassinaram o rei em Bet-Melo, no declive de Sela.","21":"Josacar, filho de Semaat e Jozabad, filho de Somer, seus criados, o feriram de morte. Joás foi sepultado com seus pais na Cidade de Davi. Seu filho Amasias sucedeu-lhe no trono."}}