{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":13,"content":{"1":"No vigésimo terceiro ano do reina-do de Joás, filho de Ocozias, rei de Judá, Joacaz, filho de Jeú, tornou-se rei de Israel em Samaria. Seu reinado durou dezessete anos.","2":"Fez o mal aos olhos do Senhor, imitando os pecados de Jeroboão, filho de Nabat, que fizera pecar Israel; e não se desviou deles.","3":"Por isso, a cólera do Senhor acendeu-se contra Israel e ele entregou-o nas mãos de Hazael, rei da Síria, e de Ben-Adad, filho de Hazael, durante todo esse período.","4":"Mas Joacaz rogou ao Senhor, e este, vendo como os filhos de Israel eram oprimidos pelo rei da Síria, ouviu-o","5":"e mandou aos israelitas um salvador. Libertos do poder do rei da Síria, puderam de novo habitar nas suas tendas.","6":"Entretanto, não se apartaram dos pecados aos quais a casa de Jeroboão arrastara Israel, mas continuaram a cometê-los. E até mesmo o ídolo de asserá ficou de pé em Samaria.","7":"Com efeito, o Senhor só deixou a Joacaz, como exército, cinquenta cavaleiros, dez carros e dez mil soldados de infantaria; pois o rei da Síria lhe tinha aniquilado o resto e reduzido a pó que se calça aos pés.*","8":"O restante da história de Joacaz, seus atos e grandes feitos, tudo está consignado no Livro das Crônicas dos reis de Israel.","9":"Joacaz adormeceu com seus pais e foi sepultado em Samaria. Joás, seu filho, sucedeu-lhe no trono.","10":"No trigésimo sétimo ano do reinado de Joás, rei de Judá, Joás, filho de Joacaz, tornou-se rei de Israel, em Sama­ria. Reinou durante dezesseis anos.","11":"Fez o mal aos olhos do Senhor e não se afastou dos pecados de Jeroboão, filho de Nabat, que fizera pecar Israel, mas continuou a cometê-los.","12":"O restante da história de Joás, seus atos e grandes feitos, a guerra que ele fez a Amasias, rei de Judá, tudo se acha consignado no Livro das Crônicas dos reis de Israel.","13":"Joás adormeceu com seus pais e Jeroboão sucedeu-lhe no trono. Joás foi sepultado em Samaria com os reis de Israel.","14":"Eliseu fora atingido pela enfermidade de que devia morrer. Joás, rei de Israel, desceu para visitá-lo. Inclinado sobre o rosto do profeta, disse-lhe, chorando: “Meu pai! Meu pai! Carro e cavalaria de Israel!”.","15":"Eliseu disse-lhe: “Traze-me um arco e flechas”. Joás trouxe-lhe um arco e flechas.","16":"Então, Eliseu disse ao rei de Israel: “Põe a tua mão no arco”. E quando ele o empunhou, Eliseu pôs suas mãos nas do rei,","17":"dizendo: “Abre a janela do lado do oriente”. Joás abriu-a. “Lança uma flecha” – disse Eliseu –. Ele lançou. “Flecha de vitória para o Senhor – disse o profeta –; flecha de vitória contra os sírios. Baterás os sírios em Afec até exterminá-los.”","18":"E ajuntou: “Toma as flechas”. Joás tomou-as. “Fere a terra.” O rei desfechou três golpes e parou.","19":"O homem de Deus encolerizou-se contra ele e disse: “Seria preciso dar cinco ou seis golpes. Terias então batido os sírios até exterminá-los. Agora, porém, só os baterás três vezes!”.","20":"Eliseu morreu e foi sepultado. Guerrilheiros moabitas faziam cada ano incursões na terra.","21":"Ora, aconteceu que um grupo de pessoas, estando a enterrar um homem, viu uma turma desses guerrilheiros e jogou o cadáver no túmulo de Eliseu. O morto, ao tocar os ossos de Eliseu, voltou à vida e pôs-se de pé.","22":"Hazael, rei da Síria, tinha oprimido os filhos de Israel durante toda a vida de Joacaz.","23":"Mas o Senhor compadeceu-se deles e usou de misericórdia para com eles. Deu-lhes de novo a sua graça por causa de sua aliança com Abraão, Isaac e Jacó. O Senhor não os quis aniquilar, nem rejeitá-los de sua face.","24":"Hazael, rei da Síria, morreu e seu filho Ben-Adad sucedeu-lhe no trono.","25":"Joás, filho de Joacaz, retomou das mãos de Ben-Adad, filho de Hazael, as cidades que este havia arrebatado ao seu pai. Joás bateu-o três vezes e reconquistou as cidades de Israel."}}