{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":14,"content":{"1":"No segundo ano do rei­nado de Joás, filho de Joacaz, rei de Israel, Ama­sias, filho de Joás, rei de Judá, tornou-se rei.*","2":"Tinha vinte e cinco anos quando começou a reinar e reinou durante vinte e nove anos em Jerusalém. Sua mãe chamava-se Joaden e era natural de Jerusalém.","3":"Fez o que é bom aos olhos do Senhor, mas não tanto como o seu antepassado Davi. Seguiu todas as pisadas de seu pai Joás.","4":"Os lugares altos, porém, não desapareceram e o povo continuava sacrificando e oferecendo incenso neles.","5":"Logo que se firmou o seu reinado, mandou matar todos os seus servos que tinham assassinado o rei, seu pai.","6":"Mas não matou os filhos dos assassinos, conforme está escrito no Livro da Lei de Moi­sés, no qual o Senhor deu este mandamento: Não morrerão os pais pelos filhos, nem os filhos pelos pais: cada um morrerá pelo seu próprio pecado.*","7":"Amasias derrotou os edomitas no vale do Sal, matando-lhes dez mil homens. Tomou de assalto a cidade de Sela e deu-lhe o nome de Jecetel, nome que conserva até o dia de hoje.","8":"Amasias mandou mensageiros a Joás, filho de Joacaz, filho de Jeú, rei de Israel, para dizer-lhe: “Vem e nos veremos face a face!”.*","9":"Joás, rei de Israel, respondeu a Amasias, rei de Judá: “O espinho do Líbano mandou dizer ao cedro do Líbano: ‘Dá a tua filha por esposa ao meu filho!’. Mas os animais selvagens do Líbano passaram e esmagaram o espinho.","10":"Porque bateste os edomitas, o teu coração inchou-se de orgulho. Contenta-te com essa glória e fica em tua casa. Por que queres ir ao encontro do mal e arriscar perder-te, tu e Judá contigo?”.","11":"Mas Amasias de nada quis saber. Então, o rei de Israel pôs-se a caminho e encontraram-se ele e Amasias, rei de Ju­dá, em Bet-Sames, cidade de Judá.","12":"Judá foi derrotado por Israel e cada um fugiu para a sua tenda.","13":"Joás, rei de Israel, capturou, em Bet-Sames, Amasias, rei de Judá, filho de Joás, filho de Ocozias. Foi a Jerusalém e abriu uma brecha de quatrocentos côvados nos muros da cidade, desde a porta de Efraim até a porta do ângulo.","14":"Tomou todo o ouro e prata e todos os utensílios que se encontravam no Templo do Senhor e nas reservas do palácio real e voltou para Samaria, levando reféns.","15":"O restante da história de Joás, seus atos e grandes feitos, a guerra que fez a Amasias, rei de Judá, tudo se acha consignado no Livro das Crônicas dos reis de Israel.*","16":"Joás adormeceu com seus pais e foi sepultado em Samaria com os reis de Israel. Seu filho Jeroboão sucedeu-lhe no trono.","17":"Amasias, filho de Joás, rei de Judá, viveu ainda quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel.","18":"O restante da história de Amasias está consignado no Livro das Crônicas dos reis de Judá.","19":"Tendo sido tramada contra ele uma conspiração em Jerusalém, Amasias fugiu para Laquis. Mas o perseguiram até ali e ele foi morto.","20":"Transportaram depois o seu corpo a Jerusalém em cima de cavalos e o sepultaram com seus pais na Cidade de Davi.","21":"Então, todo o povo de Judá tomou Azarias, que tinha a idade de dezesseis anos e o proclamou rei em lugar de seu pai Amasias.*","22":"Ele reconstruiu Elat e restituiu-a ao domínio de Judá, depois que o rei adormecera com seus pais.","23":"No décimo quinto ano do reinado de Amasias, filho de Joás, rei de Judá, Jeroboão, filho de Joás, tornou-se rei de Israel, em Samaria.","24":"Seu reino durou quarenta e um anos. Fez o mal aos olhos do Senhor e não se apartou dos pecados de Jeroboão, filho de Nabat, que fizera pecar Israel.","25":"Restabeleceu as fronteiras de Israel desde a entrada de Emat até o mar da Planície, conforme tinha o Senhor anunciado pela boca de seu servo Jonas, filho de Amati, que era natural de Gat-Ofer.","26":"O Senhor vira, com efeito, a amargosíssima aflição de Israel, que a todos tinha consumido, pequenos e grandes e não havia ninguém para socorrer Israel.","27":"O Senhor não tinha ainda resolvido apagar o nome de Israel de sob o céu e por isso libertou-o pelas mãos de Jeroboão, filho de Joás.","28":"O restante da história de Jeroboão, seus atos e façanhas guerreiras, o modo como reconquistou Damasco e Emat de Judá para Israel, tudo isso se acha consignado no Livro das Crônicas dos reis de Israel.","29":"Jeroboão adormeceu com seus pais, os reis de Israel. Seu filho Zacarias sucedeu-lhe no trono."}}