{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":15,"content":{"1":"No vigésimo sétimo ano de Jero- boão, rei de Israel, Azarias, filho de Amasias, rei de Judá, tornou-se rei.","2":"Tinha dezesseis anos quando começou a reinar e reinou durante cinquenta e dois anos em Jerusalém. Sua mãe chamava-se Jequelias e era natural de Jerusalém.","3":"Fez o que era bom aos olhos do Senhor, seguindo fielmente as pisadas de seu pai Amasias.","4":"Todavia, os lugares altos não desapareceram. O povo continuava sacrificando e oferecendo perfumes neles.","5":"O Senhor feriu de lepra o rei e ele ficou leproso até o dia de sua morte, vivendo numa casa afastada. Joatão, filho do rei, administrava o palácio e governava a terra.","6":"O restante da história de Azarias, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.","7":"Azarias adormeceu com seus pais e foi sepultado com eles na Cidade de Davi. Seu filho, Joatão, sucedeu-lhe no trono.","8":"No trigésimo oitavo ano do reinado de Azarias, rei de Judá, Zacarias, filho de Jeroboão, tornou-se rei de Israel em Samaria. Seu reinado durou seis meses.","9":"Fez o mal aos olhos do Senhor, como tinham feito seus pais e não se apartou dos pecados de Jeroboão, filho de Nabat, que fizera pecar Israel.","10":"Selum, filho de Jabes, conspirou contra ele e assassinou-o à vista do povo, sucedendo-lhe no trono.","11":"O restante da história de Zacarias encontra-se consignado no Livro das Crônicas dos reis de Israel.","12":"Assim se cumpria o que o Senhor dissera a Jeú: “Teus descendentes ocuparão o trono de Israel durante quatro gerações”. E realmente assim sucedeu.","13":"No trigésimo nono ano do reinado de Ozias, rei de Judá, Selum, filho de Jabes, tornou-se rei em Samaria. Seu reinado durou um mês.","14":"Manaém, filho de Gadi, subiu de Tersa foi à Samaria e assassinou Selum, filho de Jabes, sucedendo-lhe no trono.","15":"O restante da história de Selum e a conspiração que tramou, tudo se acha consignado no Livro das Crônicas dos reis de Israel.","16":"Manaém, que subira de Tersa, devastou Tapsa e seu território e matou todos os seus habitantes, porque não lhe tinham franqueado as portas; arrasou a cidade e rasgou pelo meio o ventre de todas as mulheres grávidas.","17":"No trigésimo nono ano do reinado de Azarias, rei de Judá, Manaém, filho de Gadi, tornou-se rei de Israel em Samaria. Seu reino durou dez anos.","18":"Fez o mal aos olhos do Senhor e não se afastou de nenhum dos pecados de Jeroboão, filho de Nabat, que fizera pecar Israel.","19":"Pul, rei da Assíria, veio então contra Israel. Manaém deu-lhe mil talentos de prata para que o ajudasse a consolidar seu poder.","20":"Manaém requereu essa contribuição para o rei da Assíria de todos os grandes proprietários de Israel, à razão de cinquenta siclos de prata por pessoa. Então, o rei da Assíria retirou-se sem demora da terra.","21":"O restante da história de Manaém, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Israel.","22":"Manaém adormeceu com seus pais e seu filho, Pecaia, sucedeu-lhe no trono.","23":"No quinquagésimo ano do reinado de Azarias, rei de Judá, Pecaia, filho de Manaém, tornou-se rei de Israel em Sama­ria. Seu reinado durou dois anos.","24":"Fez o mal aos olhos do Senhor e não se apartou dos pecados de Jeroboão, filho de Nabat, que fizera pecar Israel.","25":"Pecá, filho de Romelias, um de seus oficiais, conspirou contra ele e assassinou-o em Samaria na torre do palácio real, juntamente com Argob e Arié, tendo com ele cinquenta galaaditas. Matou-o e ficou reinando em seu lugar.","26":"O restante da história de Pecaia, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Israel.","27":"No quinquagésimo segundo ano do reinado de Azarias, rei de Judá, Pecá, filho de Romelias, tornou-se rei de Israel em Samaria.","28":"Fez o mal aos olhos do Senhor e não se apartou dos pecados de Jeroboão, filho de Nabat, que fizera pecar Israel.","29":"No tempo de Pecá, rei de Israel, Teglat-Falasar, rei da Assíria, veio e apoderou-se de Aion, tomando também Abel-Bet-Macaa, Janoé, Cedes, Asor, Galaad, Galileia e toda a terra de Neftali e deportou todos os seus habitantes para a Assíria.","30":"Oseias, filho de Ela, conspirou contra Pecá, filho de Romelias e assassinou-o, sucedendo-lhe no trono, no vigésimo ano do reinado de Joatão, filho de Ozias.","31":"O restante da história de Pecá, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Israel.","32":"No segundo ano do reinado de Pecá, filho de Romelias, rei de Israel, Joatão, filho de Ozias, rei de Judá, tornou-se rei.","33":"Tinha vinte e cinco anos quando começou a reinar e reinou dezesseis anos em Jerusalém. Sua mãe chamava-se Jerusa, filha de Sadoc.","34":"Ele fez o que era bom aos olhos do Senhor e seguiu em tudo as pisadas de seu pai Ozias.","35":"Todavia, não desapareceram os lugares altos. O povo continuava sacrificando e queimando incenso ali. Joatão edificou a porta superior do Templo do Senhor.","36":"O restante da história de Joatão, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.","37":"Foi nesse tempo que o Senhor começou a excitar contra Judá o rei da Síria, Rasin e Pecá, filho de Romelias.","38":"Joatão adormeceu com seus pais e foi sepultado com eles na Cidade de Davi, seu pai. Seu filho Acaz sucedeu-lhe no trono."}}