{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":16,"content":{"1":"No ano dezessete do reinado de Pecá, filho de Romelias, Acaz, filho de Joatão, rei de Judá, começou a reinar.","2":"Tinha vinte anos quando começou a reinar e reinou durante dezesseis anos em Jerusalém. Não praticou o que era bom aos olhos do Senhor, seu Deus, como Davi, seu pai, mas seguiu as pegadas dos reis de Israel.","3":"Chegou até a passar seu filho pelo fogo, segundo o abominável costume dos povos que o Senhor tinha expulsado de diante dos filhos de Israel.","4":"Oferecia sacrifícios e incenso nos lugares altos, nas colinas e debaixo de toda árvore frondosa.","5":"Então Rasin, rei da Síria e Pecá, filho de Romelias, rei de Israel, subiram e atacaram Jerusalém; cercaram Acaz, mas não o puderam vencer.","6":"Por aquele mesmo tempo, Rasin, rei da Síria, restituiu Elat aos edomitas, depois de ter expulsado dela os filhos de Judá e os edomitas voltaram a Elat, onde estão até o dia de hoje.","7":"Acaz tinha enviado delegados a Teglat-Falasar, rei da Assíria, para dizer-lhe: “Eu sou teu servo e teu filho. Vem e livra-me das mãos do rei da Síria e do rei de Israel, que se coligaram contra mim”.","8":"Acaz tomou a prata e o ouro que se encontravam no Templo do Senhor e nas reservas do palácio real e mandou-os de presente ao rei da Assíria.","9":"Este aquiesceu ao seu pedido: atacou Damasco e apoderou-se dela. Deportou a sua população para Quir e mandou matar Rason.","10":"O rei Acaz foi a Damasco para entrevistar-se com Teglat-Falasar, rei da Assíria. Vendo o altar que se encontrava em Damasco, o rei Acaz mandou ao sacerdote Urias um modelo detalhado do mesmo com todas as suas dimensões.","11":"Urias construiu um altar exatamente conforme o desenho que o rei Acaz lhe enviara de Damasco e terminou-o antes que o rei voltasse.","12":"Quando o rei chegou de Damasco e viu o altar, aproximou-se e subiu a ele.","13":"Queimou nele o seu holocausto e sua oblação, derramou libações e aspergiu o sangue de seus sacrifícios pacíficos.","14":"Quanto ao altar de bronze que estava diante do Senhor, tirou-o de diante do templo, entre o altar novo e o templo e mandou colocá-lo ao norte do novo altar.","15":"Depois ordenou ao sacerdote Urias: “Queimarás no grande altar o holocausto da manhã e a oblação da tarde, o holocausto do rei e a sua oblação, o holocausto do povo e a sua oblação e derramarás sobre ele todo o sangue dos holocaustos e dos sacrifícios. Quanto ao altar de bronze, deliberarei eu depois”.","16":"O sacerdote Urias fez tudo o que lhe ordenara o rei Acaz.","17":"Além disso, desmontou o rei Acaz os quadros e os pedestais e tirou de cima as bacias; desceu o mar de bronze de cima dos bois de bronze que o suportavam e o colocou sobre um suporte de pedra.","18":"Tirou também do Templo do Senhor, por causa do rei da Assíria, o pórtico do sábado que fora construído no edifício e a entrada externa para o rei.*","19":"O restante da história de Acaz, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.","20":"Acaz adormeceu com seus pais e foi sepultado com eles na Cidade de Davi. Seu filho Ezequias sucedeu-lhe no trono."}}