{"meta":{"title":"2 Reis","abbrev":"ii-reis"},"chapter":17,"content":{"1":"No décimo segundo ano do reinado de Acaz, rei de Judá, Oseias, filho de Ela, tornou-se rei de Israel em Samaria. Seu reinado durou nove anos.","2":"Fez o mal aos olhos do Senhor, mas não tanto como seus predecessores no trono de Israel.","3":"Salmanasar, rei da Assíria, atacou-o e Oseias ficou-lhe submisso, pagando-lhe tributo.","4":"Mas tendo o rei da Assíria descoberto uma conspiração tramada por Oseias, o qual enviara mensageiros a Sais, rei do Egito, e cessara de pagar o tributo anual ao rei da Assíria, tomou-o e o pôs em grilhões numa prisão.","5":"Depois atacou Samaria e assediou-a por três anos.","6":"No ano nono do reinado de Oseias, o rei da Assíria apoderou-se de Samaria e deportou os israelitas para a Assíria, estabelecendo-os em Hala, às margens do Habor, rio de Gozã, e nas cidades da Média.","7":"Assim aconteceu porque os filhos de Israel tinham pecado contra o Senhor, seu Deus, que os tinha tirado do Egito e libertado da opressão do faraó, rei dos egípcios. Eles adoraram outros deuses,","8":"adotaram os costumes das nações que o Senhor tinha expulsado diante dos israelitas e seguiram os costumes estabelecidos pelos reis de Israel.","9":"Os israelitas ofenderam o Senhor, seu Deus, com ações más e estabeleceram lugares altos em todas as suas localidades, desde a simples torre de guarda até a cidade fortificada.","10":"Erigiram estelas e ídolos asserás em todos os outeiros e debaixo de toda árvore frondosa.","11":"Queimaram incenso nesses lugares altos, como as nações que o Senhor tinha despojado diante deles e irritaram o Senhor com suas práticas abomináveis,","12":"adorando ídolos, embora o Senhor lhes tivesse dito: “Não fareis tal coisa”.","13":"O Senhor tinha advertido Israel e Judá pela boca de seus profetas e videntes: “Renunciai às vossas más ações; guardai meus mandamentos e minhas leis; observai toda a lei que prescrevi a vossos pais e que vos transmiti pelos meus servos, os profetas”.","14":"Mas eles não o quiseram ouvir e endureceram o seu coração, como o tinham feito seus pais, que se tornaram infiéis ao Senhor, seu Deus.","15":"Desprezaram os seus preceitos e a aliança estabelecida com seus pais, não atenderam às advertências que lhes tinha feito e seguiram as vaidades, tornando-se eles mesmos vaidades; apesar de ter-lhes o Senhor proibido seguir as pisadas dos povos que os cercavam,","16":"abandonaram todos os mandamentos do Senhor, seu Deus, fabricaram para si dois bezerros de metal fundido e ídolos asserás, prostraram-se diante de todo o exército dos céus, prestaram culto a Baal,","17":"fizeram passar pelo fogo seus filhos e filhas, entregaram-se à adivinhação, à bruxaria; enfim, abandonaram-se inteiramente a tudo o que desagradava ao Senhor, irritando-o.","18":"Por isso, o Senhor ficou profundamente indignado contra os israelitas e lançou-os para longe de sua face. Só a tribo de Judá subsistiu.","19":"Mas nem mesmo Judá observou os mandamentos do Senhor, seu Deus, e seguiu os costumes de Israel.","20":"O Senhor rejeitou, pois, toda a linhagem de Israel, humilhou-a e a entregou nas mãos dos saqueadores até que fosse completamente banida de sua presença.","21":"Israel tinha se separado da casa de Davi e tinha proclamado como seu rei a Jeroboão, filho de Nabat, que desviara o seu povo do culto do Senhor e o fizera cair num grande pecado.","22":"Os israelitas andaram em todos os pecados que Jeroboão tinha cometido e não se afastaram deles,","23":"até o dia em que o Senhor os baniu de sua presença, como tinha anunciado pela boca dos profetas, seus servos. Os israelitas foram, pois, deportados para longe de sua terra, para a Assíria, onde ainda estão atualmente.","24":"O rei da Assíria mandou vir gente da Babilônia, de Cuta, de Ava, de Emat, de Sefar­vaim e os estabeleceu nas cidades de Samaria no lugar dos israelitas. Estes colonos tomaram posse da Samaria e instalaram-se em suas cidades.","25":"Mas como eles não prestavam culto ao Senhor, quando começaram a habitar ali, o Senhor mandou leões contra eles que os devoravam.","26":"Foram então avisar o rei da Assíria: “Os povos que transferiste para as cidades da Samaria não sabem como honrar o deus daquela terra. Por isso, esse deus mandou contra eles leões que os devoram, porque ignoram o culto do deus da terra”.","27":"O rei da Assíria ordenou o seguinte: “Mandai para lá um dos sacerdotes que deportastes, a fim de que ele se estabeleça ali e ensine ao povo a maneira de servir o deus da região”.","28":"Foi, pois, um dos sacerdotes deportados da Samaria e instalou-se em Betel, onde ensinava ao povo como devia adorar o Senhor.","29":"Apesar disso cada nação conservou o seu próprio deus, que colocou nos santuários dos lugares altos estabelecidos pelos samaritanos. Cada povo colocou os seus deuses no lugar em que habitava.","30":"Os babilônios fizeram uma estátua de Sucot-Benot; os de Cuta, uma de Nergel; os de Emat, uma de Asima;","31":"os de Ava, uma de Nebaaz e uma de Tartac; os de Sefarvaim queimavam seus filhos em honra de Adramelec e de Anamelec, seus deuses.","32":"Adoravam também o Senhor, mas constituíram sacerdotes para os lugares altos, tirados dentre o povo, os quais oficiavam por eles nos santuários dos lugares altos.","33":"Desse modo, adoravam o Senhor e ao mesmo tempo prestavam culto aos seus próprios deuses, segundo o costume das nações de onde tinham sido transportados.","34":"Ainda hoje seguem os seus antigos costumes. Não temem o Senhor, não observam suas leis, nem suas ordenações, nem a lei e os mandamentos que o Senhor deu aos filhos de Jacó, a quem deu o nome de Israel.","35":"O Senhor tinha feito com eles uma aliança e lhes tinha dado a seguinte ordem: “Não adorareis outros deuses, nem vos prostrareis diante deles. Não lhes prestareis culto e não lhes oferecereis sacrifícios.","36":"Mas temei ao Senhor que vos tirou do Egito com o poder de seu braço. A ele temereis, diante dele vos prostrareis e a ele oferecereis os vossos sacrifícios.","37":"Obedecereis sempre e cuidadosamente os preceitos, os estatutos, a lei e os mandamentos que ele vos deu por escrito. Não adorareis outros deuses.","38":"Não vos esquecereis do tratado que fiz convosco: não adorareis outros deuses.","39":"Ao Senhor, vosso Deus, temereis e ele vos livrará das mãos de todos os vossos inimigos”.","40":"Eles, porém, não obedeceram e seguiram os seus antigos costumes.","41":"Adoraram o Senhor, mas honravam ao mesmo tempo os seus ídolos. Ainda hoje fazem seus filhos e seus netos como fizeram seus pais."}}