{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":22,"content":{"1":"Josias tinha oito anos quando começou a reinar. Seu reinado em Jerusalém durou trinta e um anos. Sua mãe chamava-se Idida, filha de Hadai, natural de Besecat.","2":"Fez o que é bom aos olhos do Senhor, seguindo fielmente o exemplo de Davi, seu antepassado, sem se desviar nem para a direita nem para a esquerda.","3":"No décimo oitavo ano do reinado de Josias, o rei enviou ao Templo do Senhor o escriba Safã, filho de Aslias, filho de Mesolam, dizendo-lhe:","4":"“Vai ter com o sumo sacerdote Helcias, e dize-lhe para aprontar o dinheiro que tem sido levado ao Templo do Senhor e entregue pelo povo nas mãos dos porteiros do templo.","5":"Seja dado esse dinheiro aos encarregados dos trabalhos do templo, para o pagamento daqueles que trabalham na reparação do templo,","6":"carpinteiros, construtores e pedreiros; e também para a compra da madeira e das pedras de cantaria necessárias às reparações do edifício.","7":"Todavia, não se lhes exigirão contas do dinheiro que lhes é confiado porque são pessoas íntegras”.","8":"O sumo sacerdote Helcias disse ao escriba Safã: “Encontrei no Templo do Senhor o Livro da Lei”. Helcias deu esse livro a Safã,","9":"o qual, depois de tê-lo lido, voltou ao rei e prestou-lhe contas da missão que lhe fora confiada: “Teus servos juntaram o dinheiro que se encontrava no templo e o entregaram aos encarregados do Templo do Senhor”.","10":"O escriba Safã disse ainda ao rei: “O sacerdote Helcias entregou-me um livro.”","11":"E leu-o em presença do rei. Quando o rei ouviu a leitura do livro da Lei, rasgou as vestes,","12":"e ordenou ao sacerdote Helcias, a Aicam, filho de Safã, a Acobor, filho de Mica, ao escriba Safã e ao seu oficial Azarias, o seguinte:","13":"“Ide e consultai o Senhor de minha parte, da parte do povo e de toda a Judá, acerca do conteúdo deste livro que acaba de ser descoberto. A cólera do Senhor deve ser grande contra nós, porque nossos pais não obedeceram às palavras deste livro, nem puseram em prática tudo o que aí está prescrito”.","14":"O sacerdote Helcias, Aicam, Acobor, Safã e Azarias foram ter com a profetisa Hulda, mulher de Selum, filho de Tícua, filho de Haraas, guardião do vestuário. Ela habitava em Jerusalém, no segundo quarteirão. Quando eles lhe falaram,","15":"ela respondeu: “Eis o que diz o Senhor, Deus de Israel: ‘Dizei àquele que vos mandou ter comigo:","16":"Assim fala o Senhor: Vou mandar a calamidade sobre esse lugar e sobre os seus habitantes, conforme todas as ameaças do livro que o rei de Judá leu,","17":"porque eles me abandonaram e queimaram incenso a deuses estrangeiros, irritando-me com a sua conduta; minha indignação inflamou-se contra essa terra e não se extinguirá mais’.","18":"Quanto ao rei de Judá, que vos mandou consultar o Senhor, lhe falarei: ‘Isto diz o Senhor:","19":"Porque ouviste as palavras do livro e o teu coração se abrandou e te humilhaste diante do Senhor ao ouvir minha sentença contra esse lugar e contra os seus habitantes, condenando-os a ser objeto de espanto e de maldição, porque rasgaste as tuas vestes e choraste diante de mim, eu também te ouvi, diz o Senhor.","20":"Por isso, vou reunir-te a teus pais e serás sepultado em paz no teu sepulcro, para que os teus olhos não vejam as calamidades que vou mandar sobre essa terra’.” Eles referiram ao rei o que a profetisa respondera."}}