{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":24,"content":{"1":"Durante o reinado de Joaquim, Nabucodonosor, rei da Babilônia, subiu contra Joaquim, que se tornou seu vassalo por três anos. Depois revoltou-se contra ele.","2":"O Senhor mandou contra ele os bandos dos caldeus, dos sírios, dos moabitas e dos amonitas e lançou-os contra Judá para o destruírem, conforme ele havia anunciado pela boca dos profetas, seus servos.","3":"Isso aconteceu realmente por ordem do Senhor, para afastá-lo de sua presença, por causa dos pecados cometidos por Manassés,","4":"e por causa do sangue inocente que ele tinha derramado, chegando a inundar Jerusalém de sangue inocente. Por isso, o Senhor não quis perdoar.","5":"O restante da história de Joaquim, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.","6":"Joaquim adormeceu com seus pais e seu filho Joaquin sucedeu-lhe no trono.","7":"O rei do Egito cessou então suas expedições fora de sua terra, porque o rei da Babilônia se tinha apoderado de todas as possessões do rei do Egito, desde a torrente do Egito até o Eufrates.","8":"Joaquin tinha dezoito anos quando começou a reinar. Reinou durante três meses em Jerusalém. Sua mãe chamava-se Noesta, filha de Elnatã e era natural de Jerusalém.","9":"Fez o mal aos olhos do Senhor, como o tinha feito seu pai.","10":"Foi nesse tempo que vieram os homens de Nabucodonosor, rei da Babilônia, contra Jerusalém e a sitiaram.*","11":"Depois, Nabucodonosor veio pessoalmente diante da cidade, enquanto suas tropas a sitiavam.","12":"Joaquin, rei de Judá, foi ter com o rei da Babilônia, em companhia de sua mãe, suas tropas, seus oficiais e seus eunucos. E o rei da Babilônia o prendeu. Isso foi no oitavo ano de seu reinado.","13":"E como o Senhor tinha anunciado, levou dali todos os tesouros do Templo do Senhor e do palácio real e quebrou todos os objetos de ouro que Salomão, rei de Israel, tinha mandado fazer para o santuário do Senhor.","14":"Levou para o cativeiro toda a Jerusalém, todos os chefes e todos os homens de valor, ao todo dez mil, com todos os ferreiros e artífices; só deixou os pobres.","15":"Deportou Joaquin para Babilônia, com sua mãe, suas mulheres, os eunucos do rei e os grandes da terra.","16":"Todos os homens de valor, em número de sete mil, os ferreiros e os artífices, em número de mil e todos os homens aptos para a guerra, o rei da Babilônia os deportou para Babilônia.","17":"Em lugar de Joaquin, o rei da Babilônia constituiu rei o seu tio Matanias, cujo nome mudou para Sedecias.","18":"Sedecias tinha vinte e um anos quando começou a reinar. Reinou durante onze anos em Jerusalém. Sua mãe chamava-se Hamital, filha de Jeremias, e era natural de Lebna.*","19":"Fez o mal aos olhos do Senhor como o tinha feito Joaquin.","20":"Assim aconteceu a Jerusalém e a Judá, porque o Senhor queria, em sua cólera, rejeitá-los de sua presença. Sedecias revoltou-se contra o rei da Babilônia."}}