{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":3,"content":{"1":"No décimo oitavo ano de Josafá, rei de Judá, Jorão, filho de Acab, tornou-se rei de Israel em Samaria e reinou durante doze anos.","2":"Fez o mal aos olhos do Senhor, mas não tanto como seu pai e sua mãe, porque tirou a estela que seu pai tinha erigido a Baal.","3":"Perseverou todavia nos pecados de Jeroboão, filho de Nabat, que fez pecar Israel e não se apartou deles.","4":"Mesa, rei de Moab, possuidor de muitos rebanhos, pagava ao rei de Israel, à guisa de tributo, cem mil cordeiros e a lã de cem mil carneiros.","5":"Morrendo, porém, Acab, ele libertou-se do rei de Israel.","6":"O rei Jorão saiu de Samaria e passou em revista todo o Israel.","7":"Em seguida, mandou dizer a Josafá, rei de Judá: “O rei de Moab rebelou-se contra mim; queres vir comigo para atacá-lo?”. “Sim – respondeu Josafá –, farei o que fizeres, meu povo fará o que fizer o teu, minha cavalaria fará o que fizer a tua.”","8":"E ajuntou: “Por onde iremos?”. “Pelo caminho do deserto de Edom.”","10":"O rei de Israel exclamou: “Ai! O Senhor juntou aqui os três reis para entregá-los ao rei de Moab!”.","11":"Josafá disse: “Não há por aqui algum profeta do Senhor, para por meio dele consultarmos o Senhor?”. “Sim – respondeu um dos servos do rei de Israel –, está aqui Eliseu, filho de Safat, que derramava água nas mãos de Elias.”","12":"Josafá disse: “A palavra do Senhor está com ele”. E desceram a ele Josafá, o rei de Israel, e o rei de Edom.","13":"Eliseu disse ao rei de Israel: “Que queres de mim, ó rei? Vai procurar os profetas de teu pai e de tua mãe”. “Não – disse-lhe o rei de Israel –, porque o Senhor reuniu aqui estes três reis para entregá-los ao rei de Moab.”","14":"Eliseu exclamou: “Pela vida do Senhor dos exércitos a quem sirvo, se não fosse em atenção a Josafá, rei de Judá, eu não faria caso algum de ti, nem mesmo poria em ti os meus olhos.","15":"Mas agora trazei-me um tocador de harpa”. Apenas fez o tocador vibrar as cordas, veio a mão do Senhor sobre Eli­seu*","16":"e este disse: “Eis o que diz o Senhor: ‘Cavai neste vale fossas e fossas!’.","17":"Eis o que diz o Senhor: ‘Não sentireis vento nem vereis chuva e contudo este vale se encherá de água e bebereis vós, vossos rebanhos e vossos animais de carga’.","18":"Porém, isto é pouco aos olhos do Senhor; ele vai entregar também Moab nas vossas mãos.","19":"Destruireis todas as cidades fortes, as cidades mais importantes, derrubareis todas as árvores frutíferas, tapareis todas as fontes e cobrireis de pedras todos os campos férteis”.","20":"No dia seguinte pela manhã, à hora da oblação, desceram as águas do lado de Edom e a terra encheu-se de água.","21":"Ouvindo os moabitas que aqueles reis vinham atacá-los, mobilizaram todos os que estavam na idade de pegar em armas e foram para a fronteira.","22":"Na manhã seguinte, quando o sol se levantava sobre as águas, os moabitas viram diante de si as águas vermelhas como sangue.","23":"“É sangue!” – exclamaram eles. “Os reis pelejaram entre si e destruíram-se mutuamente. Vamos, Moab, à presa!”","24":"Logo, porém, que chegaram para atacar o acampamento dos israelitas, estes levantaram-se e feriram os moabitas, que fugiram diante deles. E, enquanto os feriam, iam penetrando mais adentro na sua terra.","25":"Destruíram as cidades, encheram toda a terra fértil de pedras, que cada um lançou, entupiram todas as fontes, derrubaram todas as árvores frutíferas, de modo que só ficaram as pedras da cidade de Quir-Hares, que tinha sido cercada e atacada pelos atiradores de funda.","26":"Vendo o rei de Moab que perdia o combate, tomou consigo setecentos homens armados de espada para abrir caminho até o rei de Edom, mas não conseguiu.","27":"Tomando então o seu filho primogênito, que deveria reinar depois dele, ofereceu-o em holocausto sobre a muralha. Isso provocou uma tal indignação entre os israelitas, que estes se retiraram e voltaram para a sua terra."}}