{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":4,"content":{"1":"A mulher de um dos filhos dos profetas clamou a Eliseu, dizendo: “Meu marido, teu servo, morreu e sabes que ele temia o Senhor. Ora, eis que veio o credor tomar os meus dois filhos para fazê-los seus escravos”.","2":"Eliseu disse-lhe: “Que posso eu fazer por ti? Dize-me: ‘O que tens em tua casa?’.” Ela respondeu: “Tua serva só tem em sua casa uma garrafa de óleo”.","3":"“Vai – replicou Eliseu –, pede emprestadas às tuas vizinhas ânforas vazias em grande quantidade.","4":"Depois entra, fecha a porta atrás de ti e de teus filhos e enche com o óleo estas ânforas, pondo-as de lado à medida que estiverem cheias!”","5":"Partiu a mulher e fechou a porta atrás de si e de seus filhos. Estes traziam-lhe as ânforas e ela as enchia.","6":"Tendo enchido as ânforas, disse ela ao seu filho: “Dá-me mais uma ânfora”. “Não há mais” – respondeu ele. E o óleo cessou de correr.","7":"A mulher foi e contou tudo ao homem de Deus. Este disse-lhe: “Vai e vende esse óleo para pagar a tua dívida. Depois disso, tu e teus filhos vivereis do resto”.","8":"Certo dia em que Eliseu atravessava Sunão, veio uma mulher rica do lugar e insistiu com ele para comer em sua casa. Depois disso, cada vez que ele passava por aquele lugar, dirigia-se à casa daquela mulher para tomar ali a sua refeição.","9":"Ela disse ao seu marido: “Escuta, eu sei que esse homem que passa sempre por nossa casa é um santo homem de Deus.","10":"Preparemos-lhe em cima um quarto, obra de pedreiro, onde poremos uma cama, uma mesa, uma cadeira e uma lâmpada; assim poderá acomodar-se ali quando vier à nossa casa”.","11":"Ora, aconteceu que um dia, passando Eliseu por Sunão, retirou-se ao quarto de cima para dormir.","12":"E disse a Giezi, seu servo: “Chama essa sunamita”. Giezi chamou-a e ela apresentou-se diante dele.","13":"“Pergunta-lhe – disse Eliseu – o que posso fazer por ela em reconhecimento do desvelo com que nos tem tratado. Talvez ela queira que se fale ao rei ou ao general do exército sobre algum negócio seu.” “Eu habito no meio de meu povo” – respondeu ela.","14":"Eliseu então disse: “Que se pode fazer por ela?”. “Ela não tem filhos – respondeu Giezi – e seu marido é idoso.”","15":"“Chama-a’’ – disse Eliseu. Giezi chamou-a e ela apareceu à porta.","16":"Eliseu disse-lhe: “Por esse tempo, daqui a um ano, acariciarás um filho”. “Não, meu senhor – respondeu ela –, não zombes de tua escrava, ó homem de Deus!”","17":"E a mulher, no ano seguinte, à mesma época, como tinha predito Eliseu, deu à luz um filho.","18":"O menino cresceu. Um dia em que ele fora ter com seu pai junto dos ceifadores,","19":"disse-lhe: “Ai, minha cabeça, minha cabeça!”. “Leva-o à sua mãe” – disse o pai a um escravo.","20":"Este levou-o e entregou-o à sua mãe. O menino ficou nos joelhos da mãe até meio-dia e morreu.","21":"Ela subiu, colocou o menino na cama do homem de Deus, fechou a porta e saiu.","22":"Chamou o marido e disse-lhe: “Manda comigo um escravo e uma jumenta para que eu vá à casa do homem de Deus e volte”.","23":"Ele disse-lhe: “Por que vais ter com ele hoje? Não é lua nova nem sábado”. “Fica tranquilo” – respondeu ela.","24":"Mandou selar a jumenta e disse ao escravo: “Conduze-me, apressa-te, não me detenhas em caminho sem que eu te diga”.","25":"Ela partiu e chegou aonde estava o homem de Deus, no monte Carmelo. O homem de Deus, vendo-a de longe, disse ao seu servo Giezi: “Aí vem a suna­mita;","26":"corre-lhe ao encontro e pergunta-lhe se ela vai bem, como vai o seu marido e o seu filho”. Ela respondeu: “Tudo vai bem”.","27":"Mas chegando junto do homem de Deus na montanha, pegou-lhe os pés. Giezi aproximou-se para afastá-la, mas o homem de Deus disse-lhe: “Deixa-a; sua alma está cheia de amargura e o Senhor me oculta o motivo, nada me revelou”.*","28":"A mulher disse: “Pedi eu, porventura, um filho ao meu senhor? Não te disse que não zombasses de mim?”.","29":"Eliseu disse a Giezi: “Põe o teu cinto, toma na mão o meu bastão e parte. Se encontrares alguém, não o saúdes; e se alguém te saudar, não lhe respondas. Porás o meu bastão no rosto do menino”.*","30":"A mãe do menino exclamou: “Por Deus e pela tua vida, não te deixarei!”. Então, Eliseu seguiu-a.","31":"Entretanto, Giezi, que os tinha precedido, pôs o bastão no rosto do menino; mas não houve voz, nem sinal de vida. Ele voltou a Eliseu e disse-lhe: “O menino não despertou”.","32":"Eliseu entrou na casa, onde estava o menino morto em cima da cama.","33":"Entrou, fechou a porta atrás de si e do morto e orou ao Senhor.","34":"Depois, subiu à cama, deitou-se em cima do menino, colocou seus olhos sobre os olhos dele, suas mãos sobre as mãos dele e enquanto estava assim estendido, o corpo do menino aqueceu-se.","35":"Eliseu levantou-se, deu algumas voltas pelo quarto, tornou a subir e estendeu-se sobre o menino. Este espirrou sete vezes e abriu os olhos.","36":"Eliseu chamou Giezi e disse-lhe: “Chama a sunamita”. Ele a chamou. Ela entrou e Eliseu disse-lhe: “Toma o teu filho”.","37":"Então, ela veio e lançou-se aos pés de Eliseu, prostrando-se por terra. Em seguida, tomou o filho e saiu.","38":"Quando Eliseu voltou a Gálgala, a fome devastava a terra. Estando os filhos dos profetas sentados diante dele, disse ao seu servo: “Toma uma panela grande e prepara uma sopa para os filhos dos profetas”.","39":"Foi um deles ao campo para colher legumes e encontrou uma planta silvestre. Colheu dela coloquíntidas selvagens, encheu o manto, voltou para casa e cortou-as em pedaços dentro da panela da sopa, sem saber o que era.","40":"Serviu-se a refeição aos homens. Logo, porém, que provaram da sopa, puseram-se a gritar: “Homem de Deus, a morte está na panela!”. E não puderam comer.","41":"Eliseu disse-lhes: “Trazei-me farinha”. Jogou farinha na panela e disse: “Serve agora, para que todos comam”. E não havia mais nada ruim na panela.","42":"Veio um homem de Baal-Salisa, que trazia ao homem de Deus, à guisa de primícias, vinte pães de cevada e trigo novo no seu saco. “Dá-os a esses homens – disse Eliseu –, para que comam.”","43":"Seu servo respondeu: “Como poderei servir com isso a cem pessoas?”. “Dá-os a esses homens – repetiu Eliseu –, para que comam. Eis o que diz o Senhor: ‘Comerão e ainda sobrará’.”","44":"E deu-os ao povo. Comeram e ainda sobrou, como o Senhor tinha dito.*"}}