{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":5,"content":{"1":"Naamã, general do exército do rei da Síria, gozava de grande prestígio diante de seu amo e era muito considerado, porque, por meio dele, o Senhor salvou a Síria. Era um homem valente, mas leproso.","2":"Ora, tendo os sírios feito uma incursão no território de Israel, levaram consigo uma jovem, a qual ficou a serviço da mulher de Naamã.","3":"Ela disse à sua senhora: “Ah, se meu amo fosse ter com o profeta que reside em Samaria, ele o curaria da lepra!”.","4":"Ouvindo isso, Naamã foi e contou ao seu soberano o que dissera a jovem israelita.","5":"O rei da Síria respondeu-lhe: “Vai, que eu enviarei uma carta ao rei de Israel”. Naamã partiu com dez talentos de prata, seis mil siclos de ouro e dez vestes de festa.","6":"Levou ao rei de Israel uma carta concebida nestes termos: “Ao receberes esta carta, saberás que te mando Naamã, meu servo, para que o cures da lepra”.","7":"Tendo lido a missiva, o rei de Israel rasgou as vestes e exclamou: “Sou eu, porventura, um deus, que possa dar a morte ou a vida, para que esse me mande dizer que cure um homem da lepra? Vede bem que ele anda buscando pretextos contra mim”.","8":"Quando Eliseu, o homem de Deus, soube que o rei tinha rasgado as vestes, mandou-lhe dizer: “Por que rasgaste as tuas vestes? Que ele venha a mim e saberá que há um profeta em Israel”.","9":"Naamã veio com seu carro e seus cavalos e parou à porta de Eliseu.","10":"Este mandou-lhe dizer por um mensageiro: “Vai, lava-te sete vezes no Jordão e tua carne ficará limpa”.","11":"Naamã se foi, despeitado, dizendo: “Eu pensava que ele viria em pessoa e, diante de mim, invocaria o Senhor, seu Deus, poria a mão no lugar afetado e me curaria da lepra.","12":"Porventura, os rios de Damasco, o Abana e o Farfar, não são melhores do que todas as águas de Israel? Não me poderia eu lavar neles e ficar limpo?”. E, voltando-se, retirou-se encolerizado.","13":"Mas seus servos, aproximando-se dele, disseram-lhe: “Meu pai, mesmo que o profeta te tivesse ordenado algo difícil, não o deverias fazer? Quanto mais agora que ele te disse: ‘Lava-te e serás curado’.”","14":"Naamã desceu ao Jordão e banhou-se ali sete vezes, como lhe ordenara o homem de Deus e sua carne tornou-se tenra como a de uma criança.","15":"Voltando então para o homem de Deus, com toda a sua comitiva, entrou, apresentou-se diante dele e disse: “Reconheço que não há outro Deus em toda a terra, senão o de Israel. Aceita este presente do teu servo”.","16":"“Pela vida do Senhor a quem sirvo – replicou Eliseu –, não aceitarei nada.” E, apesar da instância de Naamã, ele recusou.","17":"Então Naamã disse: “Se não o aceitas, permite ao menos que se dê ao teu servo da terra deste país, tanto quanto possam carregar duas mulas, porque doravante este teu servo não oferecerá mais holocausto nem sacrifício a outros deuses, mas só ao Senhor.","18":"Entretanto, que o Senhor perdoe ao teu servo o seguinte: Quando o meu soberano entrar no templo de Remon para adorar, apoiando-se no meu braço seja-me permitido também me prostrar no templo de Remon. E que o Senhor perdoe esse gesto ao teu servo”.","19":"Eliseu respondeu: “Faze-o tranquilamente”. E Naamã o deixou.*","20":"Naamã estava já a certa distância, quando Giezi, servo de Eliseu, disse consigo: “Eis que meu amo poupou a esse sírio, Naamã, recusando aceitar de sua mão o que ele tinha trazido. Pela vida de Deus! Vou correr atrás dele e obterei dele alguma coisa”.","21":"E Giezi foi ao alcance de Naamã, o qual, vendo-o correr, desceu do carro e veio-lhe ao encontro. E disse-lhe: “Tudo vai bem?”.","22":"“Sim – respondeu Giezi –, meu senhor manda-me dizer-te: ‘Acabam de chegar à minha casa, da montanha de Efraim, dois jovens, filhos de profetas. Rogo-te que me dês para eles um talento de prata e dois hábitos de festa’.”","23":"Naamã respondeu: “É melhor que leves dois talentos”. Naamã insistiu e, atando dois talentos e dois hábitos de festa em dois sacos, entregou-os a dois de seus escravos para que os levassem a Giezi.","24":"Quando atingiram a colina, Giezi tomou os objetos de suas mãos e guardou-os na sua casa. Depois disso, despediu os dois homens e estes se retiraram.","25":"E, tendo entrado, apresentou-se ao seu amo. Eliseu disse-lhe: “De onde vens, Giezi?”. “Teu servo não foi a parte alguma” – respondeu ele.","26":"Mas Eliseu replicou: “Não estava, porventura, presente o meu espírito, quando um homem saltou de seu carro ao teu encontro? É este o momento de aceitar dinheiro, adquirir vestes, oliveiras e vinhas, ovelhas e bois, servos e servas?","27":"A lepra de Naamã se pegará a ti e a toda a tua descendência para sempre”. E Giezi saiu da presença de Eliseu coberto de uma lepra branca como a neve."}}