{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":6,"content":{"1":"Os filhos dos profetas disseram a Eliseu: “Vê, o lugar em que moramos contigo tornou-se estreito demais para nós.","2":"Vamos até o Jordão, tomemos dali cada um de nós uma viga e construamos ali uma sala em que possamos habitar”. “Ide” – respondeu-lhes ele –.","3":"“Mas vem também tu com os teus servos” – ajuntou um deles –. “Eu irei” – disse ele.","4":"E partiu com eles. Chegados ao Jordão, puseram-se a cortar madeira.","5":"Ora, estando um deles a cortar uma árvore, eis que o seu machado caiu na água. “Ah, meu senhor!” – exclamou ele. Porque o machado era emprestado.","6":"“Onde caiu ele?” – perguntou o homem de Deus. Ele mostrou-lhe o lugar. Eliseu cortou um pedaço de madeira, jogou-o na água e o machado veio à tona.","7":"“Tira-o” – disse ele. O homem estendeu a mão e tomou-o.","8":"O rei da Síria, que estava em guerra contra Israel, teve conselho com os seus servos e disse-lhes: “Em tal e tal lugar estará o meu acampamento”.","9":"Mandou então o homem de Deus dizer ao rei de Israel: “Guarda-te de passar por tal lugar, porque os sírios estão ali”.","10":"O rei de Israel mandou homens ao lugar indicado pelo homem de Deus em sua mensagem. E o rei acautelou-se não apenas uma ou duas vezes.","11":"O rei da Síria, alvoroçado por causa disso, chamou seus servos e disse-lhes: “Não me descobrireis quem dos nossos nos traiu junto do rei de Israel?”.","12":"“Não foi ninguém, ó rei, meu senhor – respondeu um deles –, é o profeta Eliseu quem conta ao rei de Israel os planos que fazes em teu quarto de dormir.”","13":"“Ide – disse o rei –, e vede onde ele está, para que eu o mande prender.” Disseram ao rei: “Ele está agora em Dotain”.","14":"O rei enviou ali cavalos, carros e uma companhia importante; chegaram de noite e cercaram o lugar.","15":"Na manhã seguinte, o homem de Deus, saindo fora, viu o exército que cercava a cidade com cavalos e carros. Seu servo disse-lhe: “Ai, meu senhor! Que vamos fazer agora?”.","16":"“Não temas – respondeu Eliseu –, os que estão conosco são mais numerosos do que os que estão com eles.”","17":"Orou Eliseu e disse: “Senhor, abri-lhe os olhos, para que veja”. O Senhor abriu os olhos do servo e este viu o monte cheio de cavalos e carros de fogo ao redor de Eliseu.","18":"Entretanto, os sírios desciam para ele e Eliseu orou ao Senhor, dizendo: “Feri de cegueira estes homens”. E o Senhor, ouvindo a prece de Eliseu, feriu-os de cegueira.","19":"Eliseu disse-lhes: “Não é por aqui o caminho nem é esta a cidade. Segui-me! Vou conduzir-vos ao homem que buscais”. E levou-os a Samaria.","20":"Tendo eles entrado em Samaria, Eliseu disse: “Senhor, abri os olhos desses homens para que vejam”. O Senhor abriu-lhes os olhos e eles viram que estavam em Samaria.","21":"O rei de Israel, tendo-os visto, disse a Eliseu: “Devo matá-los, meu pai?”.","22":"“Não” – respondeu ele –. “Fere aos que capturares com tua espada e teu arco. A estes, porém, dá-lhes pão e água, para que restaurem as forças e voltem em seguida para junto de seu senhor.”","23":"O rei mandou que se lhes servisse um grande banquete e depois que acabaram de comer e beber, deixou-os em liberdade e eles voltaram para o seu soberano. A partir de então, os guerrilheiros sírios cessaram as suas incursões nas terras de Israel.","24":"Depois disso, Ben-Adad, rei da Síria, mobilizou todo o seu exército e subiu para pôr cerco diante de Samaria.*","25":"A fome alastrou-se pela cidade e o cerco foi tão rude que uma cabeça de jumento valia oitenta siclos de prata e a quarta parte de um cab de grãos, cinco siclos de prata.*","26":"Um dia em que o rei circulava pela muralha, uma mulher gritou-lhe: “Socorre-me, ó rei, meu senhor!”.","27":"O rei respondeu-lhe: “Se o Senhor não te salva, com que te poderei eu socorrer? Porven­tura, com a eira ou com o lagar?”.*","28":"E ajuntou: “Que te aconteceu?”. Ela respondeu: “Esta mulher, que aqui vês, disse-me: ‘Dá-me o teu filho para o comermos hoje; amanhã comeremos o meu’.","29":"Cozemos então o meu filho e o comemos. No dia seguinte, quando eu lhe disse: ‘Dá-me o teu filho para que o comamos’, ela o escondeu”.","30":"Ouvindo o que lhe dizia a mulher, o rei rasgou as vestes, e como ia passando pela muralha, o povo viu que ele trazia um cilício sobre o corpo.","31":"“Que Deus me trate com todo o rigor, se a cabeça de Eliseu, filho de Safat, lhe ficar ainda hoje sobre os ombros!”*","32":"Ora, Eliseu achava-se em sua casa e os anciãos sentados com ele. O rei se fizera preceder por um emissário; mas, antes que este chegasse, Eliseu disse aos anciãos: “Vede como este filho de bandido manda alguém para cortar-me a cabeça? Atenção! Quando chegar o emissário, fechai-lhe a porta e repeli-o. Mas não se ouve já o ruído dos passos de seu amo, que o segue?”.","33":"Não tinha ainda acabado de falar, quando o mensageiro se apresentou diante dele e disse-lhe: “Quando um tão grande mal nos vem do Senhor, que poderei eu esperar ainda?”."}}