{"meta":{"title":"2 Reis","abbrev":"ii-reis"},"chapter":7,"content":{"1":"Eliseu disse-lhe: “Ouvi o que diz o Senhor: ‘Amanhã, a esta mesma hora, uma medida de flor de farinha valerá um siclo à porta de Samaria e duas medidas de cevada, também um siclo”.*","2":"O oficial, em cujo braço se apoiava o rei, respondeu ao homem de Deus: “Ainda que o Senhor fizesse janelas no céu, seria possível semelhante coisa?”. “Tu o verás com os teus olhos – respondeu Eliseu –, mas não comerás.”*","3":"Ora, estavam quatro leprosos à porta da cidade, os quais disseram entre si: “Por que ficarmos nós aqui até morrermos?","4":"Se formos para a cidade, morreremos, porque reina a fome ali; se ficarmos aqui, morreremos da mesma sorte. Vinde! Passemos ao acampamento dos sírios; quem sabe se eles nos pouparão a vida e viveremos? Se nos quiserem matar, pois bem, morreremos”.","5":"Ao anoitecer, partiram para o acampamento dos sírios mas, ao chegarem aos limites do acampamento, viram que não havia mais ninguém.","6":"O Senhor tinha feito ouvir no acampamento dos sírios um estrondo de carros, de cavalaria e de um grande exército e disseram uns aos outros: “Isso é certamente o rei de Israel que assalariou contra nós os reis dos hiteus e dos egípcios”.","7":"Levantaram-se, pois, ao anoitecer e fugiram, deixando ali suas tendas, cavalos, jumentos, abandonando o acampamento tal como estava e só cuidando de salvar a própria vida.","8":"Os leprosos, pois, chegando à extremidade do acampamento, entraram numa tenda e, depois de terem comido e bebido, tomaram consigo ouro, prata e vestes, que foram esconder para si. Voltaram em seguida e entraram noutra tenda e esconderam também o que puderam carregar dali.","9":"Então, disseram um para o outro: “Não está bem o que fazemos. Hoje é um dia de boas novas. Se calarmos e esperarmos até o romper da aurora, seremos castigados. Vamos e informemos a casa do rei”.","10":"Foram e contaram o sucedido aos guardas da porta da cidade, dizendo-lhes: “Entramos no acampamento dos sírios. Não há ali ninguém, nem uma voz humana sequer, só há cavalos, jumentos amarrados e as tendas tais como foram levantadas”.","11":"Os guardas da porta deram sinais e a boa-nova foi levada ao interior do palácio real.","12":"Era noite. O rei levantou-se e disse aos seus servos: “Vou dizer-vos o que tramam os sírios: eles sabem que estamos famintos; por isso, deixaram o acampamento e foram armar emboscadas no campo, pensando prender-nos vivos e penetrar em seguida na cidade, uma vez que tenhamos saído dela”.","13":"Mas um dos servos do rei tomou a palavra: “Tomemos cinco dos cavalos que nos restam e mandemo-los para ver o que há – sua sorte será a de todo o povo de Israel que ficou e que vai perecer”.","14":"Escolheram dois carros com os cavalos e o rei os enviou para seguirem as pisadas do exército sírio, dizendo-lhes: “Ide ver”.","15":"Eles seguiram os rastos dos sírios até o Jordão. Todo o caminho estava repleto de vestes e outros objetos que os sírios tinham abandonado em sua precipitação. Os mensageiros voltaram e contaram-no ao rei.","16":"Saiu então o povo e pilhou o acampamento dos sírios. E vendeu-se uma medida de flor de farinha por um siclo e igualmente por um siclo duas medidas de cevada, como o Senhor o dissera.","17":"O rei confiara a guarda da porta ao oficial em cujo braço se apoiava. Mas a porta, com os empurrões do povo, caiu e o povo o esmagou; e ele morreu, como havia predito o homem de Deus, quando o rei descera à sua casa.","18":"O homem de Deus tinha dito ao rei: “Amanhã, a esta mesma hora, duas medidas de cevada valerão um siclo, na porta de Samaria e uma medida de flor de farinha, um siclo igualmente”.","19":"E o oficial tinha respondido ao homem de Deus: “Ainda que o Senhor fizesse janelas no céu, seria possível tal coisa?”. Ao que Eliseu replicara: “Tu o verás com os teus olhos, mas não comerás”.","20":"Foi o que lhe aconteceu, pois o povo o atropelou à porta e ele morreu."}}