{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":8,"content":{"1":"Eliseu dissera à mulher, cujo filho ele ressuscitara: “Parte com todos os teus e habita no estrangeiro, porque o Senhor fez vir a fome e ela virá sobre a terra durante sete anos”.","2":"Essa mulher fez o que lhe disse o homem de Deus: emigrou com sua família e habitou sete anos na terra dos filisteus.","3":"Passados os sete anos, voltou da terra dos filisteus e foi falar ao rei a respeito de sua casa e de sua terra.*","4":"O rei estava conversando com Giezi, servo do homem de Deus, e pedia-lhe que lhe contasse os prodígios que Eliseu tinha feito.","5":"Giezi estava justamente contando como Eliseu havia ressuscitado um morto, quando a mulher, cujo filho ressuscitara, chegou para implorar ao rei a respeito de sua casa e de sua terra. Giezi exclamou: “Ó rei, meu senhor! Eis a mulher com o filho que Eliseu ressuscitou”.","6":"O rei interrogou a mulher e esta narrou-lhe o acontecido. Então, o rei fê-la acompanhar por um eunuco com a seguinte ordem: “Faze-lhe restituir tudo o que lhe pertence, assim como todos os rendimentos de sua terra, desde o dia em que ela a deixou até o dia de hoje”.","7":"Eliseu foi a Damasco. Ben-Adad, rei da Síria, estava doente. Avisaram-no, dizendo: “O homem de Deus está aqui”.","8":"Disse então o rei a Hazael: “Toma contigo um presente e vai ao encontro do homem de Deus. Consultarás o Senhor, por seu intermédio, se ficarei curado desta enfermidade”.","9":"Hazael partiu e foi ao encontro do homem de Deus, levando-lhe presentes, o que havia de melhor em Damasco, em quarenta camelos carregados. Chegando aonde ele estava, disse-lhe: “Teu filho Ben-Adad, rei da Síria, mandou-me ter contigo para perguntar-te se sairá vivo de sua enfermidade”.","10":"Eliseu respondeu-lhe: “Vai e dize-lhe que ele será certamente curado. Mas o Senhor revelou-me que ele morrerá”.","11":"Depois o homem de Deus olhou-o fixamente, de modo que Hazael se sentiu perturbado; e o homem de Deus pôs-se a chorar.","12":"“Por que chora o meu senhor?” – perguntou Hazael. Ele respondeu: “Porque sei os males que farás aos israelitas: incendiarás as suas cidades fortes, passarás a fio de espada os seus jovens, esmagarás as suas crianças e rasgarás pelo meio o ventre de suas mulheres grávidas”.","13":"“Será o teu servo, porventura, um cão – disse-lhe Hazael –, para fazer tais coisas?” Eliseu respondeu: “O Senhor mostrou-me em uma visão que serás rei da Síria”.","14":"Deixando Eliseu, voltou Hazael para junto de seu amo, o qual lhe perguntou: “Que te disse Eliseu?”. “Disse-me – respondeu ele – que serás certamente curado”.","15":"No dia seguinte, Hazael tomou uma cobertura, molhou-a em água e aplicou-a sobre o rosto do rei e este morreu. E Hazael sucedeu-lhe no trono.","16":"No quinto ano de Jorão, filho de Acab, rei de Israel, Jorão, filho de Josafá, tornou-se rei de Judá.","17":"Tinha trinta e dois anos quando começou a reinar. Reinou oito anos em Jerusalém.","18":"Andou pelos caminhos dos reis de Israel, como fizera a casa de Acab, cuja filha desposou. E fez o mal aos olhos do Senhor.*","19":"Apesar disso, o Senhor não quis destruir a casa de Judá, por causa de Davi, seu servo, a quem prometera conservar sempre uma lâmpada na sua descendência.","20":"No tempo de Jorão, os edomitas sacudiram o jugo de Judá e constituíram um rei para si.","21":"Jorão foi a Seira com todos os seus carros e, durante a noite, feriu os edomitas que o tinham cercado; e os chefes dos carros com as tropas fugiram para as suas tendas.*","22":"E assim Edom sacudiu o jugo de Judá até o dia de hoje. Naquele mesmo tempo, Lebna libertou-se igualmente.","23":"Os outros atos e grandes feitos de Jorão estão consignados no Livro das Crônicas dos reis de Judá.","24":"Jorão adormeceu com os seus pais e foi sepultado junto deles na Cidade de Davi. Seu filho Ocozias sucedeu-lhe no trono.","25":"No décimo segundo ano de Jorão, filho de Acab, rei de Israel, Ocozias, filho de Jorão, tornou-se rei de Judá.","26":"Ocozias tinha vinte e dois anos quando começou a reinar e reinou um ano em Jerusalém. Sua mãe chamava-se Atalia e era filha (neta) de Amri, rei de Israel.","27":"Andou nos caminhos da casa de Acab e fez o mal aos olhos do Senhor, como a casa de Acab, porque lhe era aliado.","28":"Saiu com Jorão, filho de Acab, a combater Hazael, rei da Síria, em Ramot de Galaad e foi ferido pelos sírios.","29":"E voltou então a Jezrael para se curar dos ferimentos recebidos dos sírios no combate contra Hazael, rei da Síria. Ocozias, filho de Jorão, rei de Judá, desceu a Jezrael para visitar Jorão, filho de Acab, que estava enfermo."}}