{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":3,"content":{"1":"E quando o sétimo mês havia chegado, e os filhos de Israelestavamnas cidades, o povo se reuniu como um só homem em Jerusalém.","2":"Então, puseram-se de pé Jesua, o filho de Jozadaque, e os seus irmãos, os sacerdotes, e Zorobabel, o filho de Sealtiel, e os seus irmãos, e edificaram o altar do Deus de Israel, para oferecer sobre ele ofertas queimadas, comoestáescrito na lei de Moisés, o homem de Deus.","3":"E eles puseram o altar sobre as suas bases; porquanto o temorestavasobre eles por causa dos povos daqueles países; e ofereceram sobre eles ofertas queimadas ao ­SENHOR,a saber,ofertas queimadas da manhã e do anoitecer.","4":"Eles também celebraram a festa dos tabernáculos comoestáescrito, eofereceramas ofertas queimadas diárias por número, de acordo com o costume, como exigia a obrigação de cada dia;","5":"e, posteriormente,oferecerama oferta queimada contínua, tanto das luas novas, como de todas as festas marcadas do ­SENHOR que foram consagradas, e de cada um que oferecia deliberadamente uma oferta voluntária ao ­SENHOR.","6":"A partir do primeiro dia do sétimo mês, eles começaram a oferecer ofertas queimadas ao ­SENHOR. Masaindanão tinham lançado os fundamentos do templo do ­SENHOR.","7":"Eles também deram dinheiro para os pedreiros, e para os carpinteiros; e carne, e bebida, e azeite, para os de Sidom, e para os de Tiro, para trazerem cedros do Líbano até o mar de Jope, de acordo com a concessão que eles obtiveram de Ciro, rei da Pérsia.","8":"Ora, no segundo ano da sua vinda à casa de Deus em Jerusalém, no segundo mês, começaram Zorobabel, o filho de Sealtiel, e Jesua, o filho de Jozadaque, e o remanescente dos seus irmãos, os sacerdotes e os levitas, e todos aqueles que saíram do cativeiro para Jerusalém; e indicaram os levitas, de vinte anos de idade em diante, para fazer avançar o trabalho da casa do ­SENHOR.","9":"Então se levantou Jesuá, com os seus filhos, e seus irmãos, Cadmiel e os seus filhos, os filhos de Judá, como um só homem, para dirigirem os que faziam a obra na casa de Deus, bem como os filhos de Henadade, seus filhos e seus irmãos, os levitas.","10":"E quando os edificadores lançaram os fundamentos do templo do ­SENHOR, apresentaram-se os sacerdotes, trajando as suas vestes e com trombetas, e os levitas, os filhos de Asafe, com címbalos, para louvarem ao ­SENHOR, segundo a ordenança de Davi, rei de Israel.","11":"E eles cantaram juntos por turma, no louvor e nas ações de graças ao ­SENHOR; porqueele ébom, porque a sua misericórdiadurapara sempre para com Israel. E todo o povo gritou com um grande brado quando eles louvaram o ­SENHOR, porque foram lançados os fundamentos da casa do ­SENHOR.","12":"Todavia, muitos dos sacerdotes e levitas e chefes dos pais,queeramanciãos, que haviam visto a primeira casa, quando o fundamento desta casa foi lançado diante dos seus olhos, choraram em altas vozes, e muitos gritaram alto de alegria;","13":"de modo que o povo não conseguia discernir o barulho do grito de alegria do barulho do choro do povo; porque o povo gritava com um brado, e o barulho era ouvido ao longe."}}