{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":4,"content":{"1":"Ora, quando os adversários de Judá e de Benjamim ouviram que os filhos do cativeiro edificaram o templo para o ­SENHOR Deus de Israel;","2":"então, vieram a Zorobabel, e ao chefe dos pais, e disseram-lhes: Deixai que edifiquemos convosco; porque nós buscamos o vosso Deus, como vós fazeis; e nós sacrificamos a ele desde os dias de Esar-Hadom, rei da Assíria, o qual nos fez subir para cá.","3":"Todavia, Zorobabel e Jesua, e o restante dos chefes dos pais de Israel, lhes disseram: Não nos convém edificar convosco uma casa ao nosso Deus; mas nós mesmos, juntos, a edificaremos ao ­SENHOR Deus de Israel, como o rei Ciro rei da Pérsia nos ordenou.","4":"Então, o povo da terra enfraqueceu as mãos do povo de Judá, e os perturbou no edificar,","5":"e contra eles contrataram conselheiros, para frustrar o seu propósito, por todos os dias de Ciro, rei da Pérsia, a saber, até o reinado de Dario, rei da Pérsia.","6":"E no reinado de Assuero, no princípio do seu reino, escreveram a ele uma acusação contra os habitantes de Judá e de Jerusalém.","7":"E nos dias de Artaxerxes escreveram Bislão, Mitredate, Tabeel, e o restante dos seus companheiros, para Artaxerxes, rei da Pérsia; e a carta foi escrita na língua síria, e interpretada na língua síria.","8":"Reum, o chanceler, e Sinsai, o escriba, escreveram uma carta contra Jerusalém para o rei Artaxerxes, dessa forma.","9":"então escreveram Reum, o chanceler, e Sinsai, o escriba, e o restante dos seus companheiros; os dinaítas, os afarsaquitas, os tarpelitas, os afarsitas, os arquevitas, os babilônios, os susanquitas, os deavitas, e os elamitas,","10":"e o restante das nações as quais o grande e nobre Asnapar trouxe, e fez habitar nas cidades de Samaria, e os restantes que estão neste lado do rio, e em tal tempo.","11":"Esta é a cópia da carta que eles enviaram a ele, a saber, ao rei Artaxerxes: Os teus servos, os homens deste lado do rio, e em tal tempo.","12":"Saiba o rei, que os judeus que subiram de ti vieram a nós em Jerusalém, e edificam aquela cidade rebelde e má, e ergueram as suas muralhas, e juntaram os fundamentos.","13":"Agora saiba o rei que, caso esta cidade seja edificada, e se as muralhas forem erguidas novamente, então eles não pagarão portagem, tributos, e nem as taxas alfandegárias, e assim eles prejudicarão as receitas dos reis.","14":"Ora, como temos manutenção oriunda do palácio, e não nos seria apropriado ver a desonra do rei, por isso enviamos e certificamos o rei;","15":"que esta busca pode ser feita no livro dos registros dos teus pais; assim acharás no livro dos registros, e saberás que esta cidade é uma cidade rebelde, e nociva a reis e províncias, e que eles fizeram sedição semelhante na antiguidade; por cuja causa esta cidade foi destruída.","16":"Certificamos ao rei que, se esta cidade for edificada novamente, e as suas muralhas erguidas, desta maneira, tu não terás mais porção neste lado do rio.","17":"Então, enviou o rei uma resposta a Reum, o chanceler, e a Sinsai, o escriba, e ao restante dos seus companheiros que habitam em Samaria, e ao restante dalém do rio: Paz, e em tal tempo.","18":"A carta que enviastes a nós foi abertamente lida diante de mim.","19":"E eu ordenei, e uma investigação foi feita, e descobriu-se que esta cidade, antigamente, fez insurreição contra os reis, e que nela foram feitas rebelião e sedição.","20":"Houve também reis poderosos sobre Jerusalém, os quais dominaram sobre todas as terras além do rio; e portagem, tributo, e as taxas alfandegárias lhes foram pagos.","21":"Dá tu, agora, mandamento para fazer com que estes homens parem, que esta cidade não seja edificada, até que um outro mandamento seja dado da minha parte.","22":"Atentai, agora, para que não falhais em fazer isto: Por que cresceria o dano para prejuízo dos reis?","23":"Ora, quando a cópia da carta do rei Artaxerxes foi lida diante de Reum, e Sinsai, o escriba, e dos seus companheiros, eles subiram apressadamente a Jerusalém, até os judeus, e fizeram com que eles parassem por força e poder.","24":"Então cessou o trabalho da casa de Deus, a qual está em Jerusalém. Assim, ele cessou até o segundo ano do reinado de Dario, o rei da Pérsia."}}