{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":5,"content":{"1":"Então, os profetas, Ageu e Zacarias, filho de Ido, profetizaram aos judeus queestavamem Judá e em Jerusalém; em nome do Deus de Israel, lhes profetizaram.","2":"Então, levantou-se Zorobabel, o filho de Sealtiel, e Jesua, o filho de Jozadaque, e começaram a edificar a casa de Deus a qualestáem Jerusalém; e com elesestavamos profetas de Deus lhes ajudando.","3":"Ao mesmo tempo vieram até eles, Tatenai, governador deste lado do rio, e Setar-Bozenai, e os seus companheiros, e assim lhes disseram: Quem vos ordenou a edificar esta casa, e a construir esta muralha?","4":"Então nós lhes dissemos desta forma: Quais são os nomes dos homens que fazem esta edificação?","5":"Porém os olhos de Deus estavam sobre os anciãos dos judeus, para que eles não pudessem fazê-los cessar, até que a questão viesse até Dario; e, então, eles retornaram a resposta por carta acerca destaquestão.","6":"A cópia da carta que Tatenai, governador deste lado do rio, e Setar-Bozenai, e os seus companheiros, os afarsaquitas, os quaisestavamdeste lado do rio, enviaram ao rei Dario;","7":"enviaram-lhe uma carta, na qual estava escrito assim: Para Dario, o rei, toda a paz.","8":"Seja notório ao rei, que nós fomos à província da Judeia, à casa do grande Deus, a qual está edificada com grandes pedras, e a madeira está lançada nas paredes, e esta obra avança com rapidez, e prospera nas suas mãos.","9":"Então, nós perguntamos àqueles anciãos,eassim lhes dissemos: Quem vos ordenou a edificar esta casa, e a levantar estas paredes?","10":"Nós também perguntamos os seus nomes, para certificar-te, para que pudéssemos escrever os nomes dos homens queeramos seus chefes.","11":"E assim eles retornaram com a resposta, dizendo: Nós somos os servos do Deus do céu e terra, e edificamos a casa que há muitos anos foi edificada, a qual um grande rei de Israel edificou e estabeleceu.","12":"Mas depois que nossos pais provocaram à ira o Deus do céu, ele os deu na mão de Nabucodonosor, o rei de Babilônia, o caldeu, que destruiu esta casa, e levou o povo consigo para Babilônia.","13":"Todavia, no primeiro ano de Ciro, o rei de Babilônia,o mesmorei Ciro editou um decreto para edificar esta casa de Deus.","14":"E também os vasos de ouro e prata da casa de Deus, os quais Nabucodonosor retirou do templo queestavaem Jerusalém, e os trouxe para dentro do templo de Babilônia, o rei Ciro os retirou do templo de Babilônia, e eles foram entregues aumcujo nomeeraSesbazar, ao qual ele havia feito governador;","15":"e disse-lhe: Toma estes vasos, vai, leva-os para dentro do templo queestáem Jerusalém, e deixa com que a casa de Deus seja edificada no seu lugar.","16":"Então veio o mesmo Sesbazar,elançou os fundamentos da casa de Deus a qualestáem Jerusalém; e desde aquele tempo até agora ela tem estado em edificação, eaindanão está acabada.","17":"Agora, portanto, separecerbom ao rei, que ali seja feita uma investigação na casa do tesouro do rei, queestáem Babilônia, para ver se é verdade que foi feito um decreto da parte do rei Ciro, para edificar esta casa de Deus em Jerusalém, e sobre esta questão que o rei nos envie a sua consideração."}}