{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":6,"content":{"1":"Então o rei Dario, editou um decreto, e uma investigação foi feita na casa dos rolos, onde os tesouros eram depositados em Babilônia.","2":"E foi encontrado, em Acmetá, no palácio que está na província dos medos, um rolo, e nele estava um registro escrito assim:","3":"No primeiro ano do rei Ciro, o próprio rei Ciro fez um decreto acerca da casa de Deus em Jerusalém: Que a casa seja edificada, o lugar onde eles ofereciam sacrifícios, e que os seus fundamentos sejam fortemente lançados; a sua altura de sessenta côvados, e a sua largura de sessenta côvados;","4":"com três fileiras de grandes pedras, e uma fileira de madeira nova; e que as despesas sejam dadas a partir da casa do rei;","5":"e também que sejam restaurados os vasos de ouro e de prata da casa de Deus, os quais Nabucodonosor retirou do templo que está em Jerusalém, e os trouxe para Babilônia, e voltem novamente para o templo que está em Jerusalém, cada um ao seu lugar, e ponde-os na casa de Deus.","6":"Agora, portanto, Tatenai, governador dalém do rio, Setar-Bozenai, e os vossos companheiros, os afarsaquitas, os quais estão além do rio, estejais vós longe dali;","7":"deixai a obra desta casa de Deus; que o governador dos judeus e os anciãos dos judeus edifiquem esta casa de Deus no seu lugar.","8":"Além disso, eu faço um decreto do que vós fareis aos anciãos daqueles judeus para a edificação desta casa de Deus; para que dos bens do rei, a saber, do tributo dalém do rio, as despesas sejam dadas imediatamente a estes homens, para que eles não sejam prejudicados.","9":"E aquilo do que eles necessitarem, tanto os novilhos novos, quanto carneiros e cordeiros, para as ofertas queimadas do Deus do céu; trigo, sal, vinho e azeite, segundo a indicação dos sacerdotes que estão em Jerusalém, que lhes seja dado, dia após dia, sem falta;","10":"e para que eles possam oferecer sacrifícios de cheiro suave ao Deus do céu, e orar pela vida do rei, e dos seus filhos.","11":"Além disso, eu fiz um decreto, que qualquer um que alterar esta palavra, arranque-se uma estaca da sua casa, e sendo erguida, que ele seja pregado nela; e que a sua casa seja feita uma pilha de estrume por causa disso.","12":"E o Deus que fez habitar ali o seu nome, destrua todos os reis e povos que estenderem a sua mão para alterar e para destruir esta casa de Deus, a qual está em Jerusalém. Eu, Dario, fiz um decreto; que isto seja feito rapidamente.","13":"Então, Tatenai, governador deste lado do rio, Setar-Bozenai, e os seus companheiros, de acordo com aquilo que Dario, o rei, havia enviado, assim fizeram rapidamente.","14":"E os anciãos dos judeus edificaram, e prosperaram devido à profecia do profeta Ageu, e Zacarias, o filho de Ido. E eles edificaram, e a acabaram, de acordo com o mandamento do Deus de Israel, e de acordo com o mandamento de Ciro, e de Dario, e de Artaxerxes, rei da Pérsia.","15":"E essa casa foi terminada no terceiro dia do mês de Adar, no sexto ano do reinado do rei Dario.","16":"E os filhos de Israel, os sacerdotes, e os levitas, e o restante dos filhos do cativeiro, celebraram com alegria a dedicação desta casa de Deus.","17":"E ofereceram, na dedicação desta casa de Deus, uma centena de novilhos, duas centenas de carneiros, quatro centenas de cordeiros; e como oferta pelo pecado por todo o Israel, doze bodes, de acordo com o número das tribos de Israel.","18":"E eles puseram os sacerdotes nas suas divisões, e os levitas nas suas turmas, para o serviço de Deus, o qual está em Jerusalém; como está escrito no livro de Moisés.","19":"E os filhos do cativeiro celebraram a Páscoa no décimo quarto dia do primeiro mês.","20":"Porquanto os sacerdotes e os levitas foram purificados juntos, todos eles estavam puros, e mataram o cordeiro pascal para todos os filhos do cativeiro, e para os seus irmãos, os sacerdotes, e para si mesmos.","21":"Assim comeram, os filhos de Israel que tinham retornado do cativeiro, com todos os que com eles se separaram da imundície dos pagãos da terra, para buscarem o ­SENHOR Deus de Israel;","22":"e celebraram a festa do pão ázimo sete dias com alegria; porque o ­SENHOR os tinha alegrado, tocando o coração do rei da Assíria a favor deles, para lhes fortalecer as suas mãos na obra da casa de Deus, o Deus de Israel."}}