{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":7,"content":{"1":"Ora, depois destas coisas, no reinado de Artaxerxes, rei da Pérsia, Esdras, o filho de Seraías, o filho de Azarias, o filho de Hilquias,","2":"o filho de Salum, o filho de Zadoque, o filho de Aitube,","3":"o filho de Amarias, o filho de Azarias, o filho de Meraiote,","4":"o filho de Zeraías, o filho de Uzi, o filho de Buqui,","5":"o filho de Abisua, o filho de Fineias, o filho de Eleazar, o filho de Arão, o sumo sacerdote;","6":"este Esdras subiu de Babilônia; e eleeraum escriba hábil na lei de Moisés, dada pelo ­SENHOR Deus de Israel; de acordo com a mão do ­SENHOR, o seu Deus, que estava sobre ele, e o rei lhe deu tudo quanto lhe pedira.","7":"No sétimo ano do rei Artaxerxes subiram para Jerusalémalgunsdos filhos de Israel, e dos sacerdotes, e dos levitas, e dos cantores, e dos porteiros e dos Netineus.","8":"E ele veio para Jerusalém no quinto mês, o qualerao sétimo ano do rei.","9":"Pois no primeirodiado primeiro mês ele partiu de Babilônia, e no primeirodiado quinto mês chegou a Jerusalém, de acordo com a boa mão do seu Deus sobre ele.","10":"Porque Esdras havia preparado o seu coração para buscar a lei do ­SENHOR, e para executá-la,e para ensinar em Israel estatutos e juízos.","11":"Ora, estaéa cópia da carta que o rei Artaxerxes deu ao sacerdote Esdras, o escriba,a saberum escriba das palavras dos mandamentos do ­SENHOR, e dos seus estatutos para Israel.","12":"Artaxerxes, rei dos reis, ao sacerdote Esdras, um escriba da lei do Deus do céu, perfeitapaz,e em tal tempo.","13":"Eu faço um decreto, para que todos do povo de Israel, edosseus sacerdotes e levitas, no meu reino, que estejam dispostos para ir a Jerusalém, de sua livre vontade, que vá contigo.","14":"Porquanto como tu és enviado do rei, e dos seus sete conselheiros, para investigar acerca de Judá e de Jerusalém, de acordo com a lei do teu Deus queestána tua mão;","15":"e para carregar a prata e ouro, a qual o rei e os seus conselheiros têm oferecido livremente ao Deus de Israel, cuja habitaçãoestáem ­Jerusalém,","16":"e toda a prata e ouro que puderes encontrar em todas as províncias de Babilônia, com a oferta voluntária do povo, e dos sacerdotes, ofertando deliberadamente para a casa do seu Deus queestáem Jerusalém;","17":"para que tu possas comprar, rapidamente, com este dinheiro novilhos, carneiros, cordeiros, com as suas ofertas de carne e as suas ofertas de bebida, e oferecê-los sobre o altar da casa do vosso Deus queestáem Jerusalém.","18":"Fazei com o restante da prata e do ouro tudo o que parecer bom a ti e a teus irmãos, o fareis conforme a vontade do vosso Deus.","19":"Também os vasos que te são dados para o serviço da casa do teu Deus, entrega-os diante do Deus de Jerusalém.","20":"E tudo o mais que for necessário para a casa do teu Deus, o que te for preciso dar, dá-lo-ás da casa dos tesouros do rei.","21":"Eu, sim eu, o rei Artaxerxes, faço um decreto a todos os tesoureiros queestãoalém do rio, que se entregue prontamente tudo o que vos pedir o sacerdote Esdras, o escriba da lei do Deus do céu,","22":"até uma centena de talentos, e até uma centena de medidas de trigo, e até uma centena de batos de vinho, e até uma centena de batos de azeite, e sal sem prescreverquanto.","23":"Tudo o quanto for ordenado pelo Deus do céu, seja isto diligentemente feito para a casa do Deus do céu; porquanto por que deveria haver ira contra o domínio do rei e dos seus filhos?","24":"Nós também, certificamo-vos que, no tocante a qualquer um dos sacerdotes e levitas, cantores, porteiros, netineus, ou ministros desta casa de Deus, não será lícito impor portagem, tributo, ou taxas alfandegárias sobre eles.","25":"E tu, Esdras, segundo a sabedoria do teu Deus, queestána tua mão, estabelece magistrados e juízes, os quais possam julgar todos os povos queestãoalém do rio, todos os tais que conheçam as leis do teu Deus; e ensinai aqueles que nãoasconhecem.","26":"E todo aquele que não quiser executar a lei do teu Deus, e a lei do rei, seja o juízo executado prontamente sobre ele,seja elepara a morte, ou para o banimento, ou para o confisco de bens, ou para o aprisionamento.","27":"Benditosejao ­SENHOR Deus dos nossos pais, que tem postotalcoisacomo esta no coração do rei, para embelezar a casa do ­SENHOR a qualestáem Jerusalém;","28":"e tem estendido misericórdia a mim diante do rei, e dos seus conselheiros, e diante de todos os príncipes poderosos do rei. E eu fui fortalecido à medida que a mão do ­SENHOR meu Deusestevesobre mim, e eu reuni de Israel chefes para subirem comigo."}}