{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":8,"content":{"1":"Estes são, os chefes dos seus pais, e esta é a genealogia daqueles que subiram comigo de Babilônia, no reinado do rei Artaxerxes.","2":"Dos filhos de Fineias: Gérson; dos filhos de Itamar: Daniel; dos filhos de Davi: Hatus.","3":"Dos filhos de Secanias e dos filhos de Parós, Zacarias, e com ele foram considerados pelas genealogias dos homens, cento e cinquenta.","4":"Dos filhos de Paate-Moabe: Elioenai, filho de Zeraías, e com ele, duzentos homens.","5":"Dos filhos de Secanias: o filho de Jaaziel, e com ele trezentos homens.","6":"Dos filhos de Adim: Ebede, o filho de Jônatas, e com ele cinquenta homens.","7":"E dos filhos de Elão: Jesaías, o filho de Atalias, e com ele setenta homens.","8":"E dos filhos de Sefatias: Zebadias, o filho de Micael, e com ele oitenta homens.","9":"Dos filhos de Joabe: Obadias, filho de Jeiel, e com ele duzentos e dezoito homens.","10":"E dos filhos de Selomite: o filho de Josifias, e com ele cento e sessenta homens.","11":"E dos filhos de Bebai: Zacarias, o filho de Bebai, e com ele vinte e oito homens.","12":"E dos filhos de Azgade: Joanã, o filho de Hacatã, e com ele cento e dez homens.","13":"E dos últimos filhos de Adonicão, cujos nomes são estes: Elifelete, Jeiel e Semaías, e com eles sessenta homens.","14":"Dos filhos também de Bigvai: Utai e Zabude, e com eles setenta homens.","15":"E eu reuni a todos junto ao rio que corre para Aava; e ali nós permanecemos três dias em tendas; e eu vi o povo, e os sacerdotes, e ali não encontrei nenhum dos filhos de Levi.","16":"Então eu enviei para Eliézer, para Ariel, para Semaías, e para Elnatã, e para Jaribe, e para Elnatã, e para Natã, e para Zacarias, e para Mesulão, chefes; também para Joiaribe, e para Elnatã, homens de entendimento.","17":"E eu os enviei com mandamento para Ido, o chefe no lugar chamado Casifia, e lhes disse o que deveriam dizer para Ido, e para os seus irmãos, os netineus, no lugar chamado Casifia, para que eles nos trouxessem ministros para a casa do nosso Deus.","18":"E pela boa mão do nosso Deus sobre nós eles nos trouxeram um homem de entendimento, dos filhos de Mali, o filho de Levi, o filho de Israel; e Serebias, com os seus filhos e os seus irmãos, dezoito;","19":"e Hasabias e com ele Jesaías, dos filhos de Merari, os seus irmãos e os seus filhos, vinte;","20":"também dos netineus, aos quais Davi e os príncipes haviam indicado para o serviço dos levitas, duzentos e vinte netineus; todos eles foram designados por nome.","21":"Então, eu proclamei ali um jejum, junto ao rio de Aava, para que nós pudéssemos nos humilhar diante de Deus, para buscar dele um caminho reto para nós, e para os nossos pequenos, e para toda a nossa fazenda.","22":"Pois eu estava envergonhado em requerer do rei uma tropa de soldados e cavaleiros para nos ajudar contra o inimigo pelo caminho; porque nós havíamos falado ao rei, dizendo: A mão do nosso Deus está sobre todos os que o buscam para o bem; mas o seu poder e a sua ira estão contra todos aqueles que o desprezam.","23":"Assim, jejuamos e buscamos o nosso Deus por isto; e ele moveu-se por nós.","24":"Então, eu separei doze dos chefes dos sacerdotes, Serebias, Hasabias e com eles dez de seus irmãos,","25":"e pesei-lhes a prata, e o ouro, e os vasos, a saber a oferta para a casa do nosso Deus, a qual tinham oferecido o rei, e os seus conselheiros, e os seus senhores, e todo o Israel presente ali.","26":"Eu até pesei em suas mãos seiscentos e cinquenta talentos de prata, e em vasos de prata cem talentos, e cem talentos de ouro,","27":"também vinte bacias de ouro de mil dracmas, e dois vasos de fino cobre, preciosos como ouro.","28":"E eu disse-lhes: Vós sois santos para o ­SENHOR; os vasos também são santos; e a prata e o ouro são uma oferta voluntária ao ­SENHOR Deus dos vossos pais.","29":"Atentai, e guardai-os, até que os peseis diante dos chefes dos sacerdotes e dos levitas, e dos chefes dos pais de Israel, em Jerusalém, nas câmaras da casa do ­SENHOR.","30":"Assim, receberam os sacerdotes e os levitas o peso da prata, e do ouro, e os vasos, para trazê-los a Jerusalém, até a casa do nosso Deus.","31":"Então, nós partimos do rio de Aava, no décimo segundo dia do primeiro mês, para irmos a Jerusalém; e a mão do nosso Deus estava sobre nós, e ele nos livrou da mão do inimigo, e dos que nos armavam ciladas pelo caminho.","32":"E chegamos a Jerusalém, e permanecemos ali três dias.","33":"Ora, no quarto dia se pesou a prata e o ouro e os vasos na casa do nosso Deus pela mão de Meremote, o filho de Urias, o sacerdote; e com ele estava Eleazar, o filho de Fineias, e com eles estavam Jozabade, o filho de Jesua, e Noadias, o filho de Binui, levitas;","34":"por número e por peso de cada um; e todo o peso foi escrito naquele momento.","35":"Os filhos do cativeiro que tinham voltado do exílio, ofereceram ofertas queimadas ao Deus de Israel, doze novilhos por todo o Israel, noventa e seis carneiros, setenta e sete cordeiros, doze bodes como uma oferta pelo pecado; tudo isso foi uma oferta queimada ao ­SENHOR.","36":"E entregaram os decretos do rei aos tenentes do rei, e aos governadores deste lado do rio; e eles apoiaram o povo, e a casa de Deus."}}