{"meta":{"title":"Esdras","abbrev":"ed"},"chapter":9,"content":{"1":"Ora, quando estas coisas estavam feitas, os príncipes vieram até mim, dizendo: O povo de Israel, e os sacerdotes, e os levitas, não se separaram das abominações dos povos das terras,a saber,dos cananeus, dos heteus, dos ferezeus, dos jebuseus, dos amonitas, dos moabitas, dos egípcios e dos amorreus.","2":"Pois tomaram das suas filhas para si e para os seus filhos; de modo que a semente santa tem se misturado com os povosdaquelasterras; sim, a mão dos príncipes e soberanos que foram os primeiros nesta transgressão.","3":"E quando eu ouvi esta coisa, rasguei as minhas vestes e o meu manto, e arranquei os cabelos da minha cabeça e da minha barba, e ­sentei-me atônito.","4":"Então foram reunidos a mim cada um que tremia diante das palavras do Deus de Israel, por causa da transgressão daqueles que haviam sido levados embora; e sentei-me atônito até o sacrifício da tarde.","5":"E diante do sacrifício da tarde eu me levantei da minha tristeza; e tendo rasgado as minhas vestes e o meu manto, cai sobre os meus joelhos, e estendi as minhas mãos ao ­SENHOR meu Deus,","6":"e disse: Ó meu Deus, estou envergonhado e confuso ao erguer o meu rosto a ti, meu Deus; porque as nossas iniquidades estão aumentadas sobre anossacabeça, e a nossa transgressão cresceu até os céus.","7":"Desde os dias dos nossos pais nóstemosestadoem uma grande transgressão até este dia; e por causa das nossas iniquidades nós, os nossos reis,eos nossos sacerdotes, fomos entregues na mão dos reis das terras, à espada, ao cativeiro, e ao despojo e à confusão de rosto, comoéneste dia.","8":"E, agora, por um breve momento se manifestou a graça da parte do ­SENHOR nosso Deus, para deixar com que um remanescente nosso escape, e para nos dar um prego no seu santo lugar, para que o nosso Deus possa alumiar os nossos olhos, e nos dar um pouco de reavivamento à nossa servidão.","9":"Porque nóséramosservos; todavia o nosso Deus não nos abandonou em nossa servidão, mas tem estendido misericórdia a nós à vista dos reis da Pérsia, para nos dar um reavivamento, para estabelecer a casa do nosso Deus, e para reparar as suas desolações, e para nos dar uma muralha em Judá e em Jerusalém.","10":"E agora, ó Deus nosso, o que diremos depois disto? Porque abandonamos os teus mandamentos,","11":"os quais tu tens ordenado pelos teus servos, os profetas, dizendo: A terra, à qual vós ides possuir, é uma terra imunda com a imundície dos povos das terras, com as suas abominações, que a encheram de uma extremidade à outra com a sua impureza.","12":"Agora, portanto, não deis as vossas filhas aos filhos deles, nem tomeis as suas filhas para os vossos filhos, nem busqueis a paz ou as suas riquezas para sempre; para que vós possais ser fortes, e comais o bom da terra, ea deixeispor herança para os vossos filhos para sempre.","13":"E depois de tudo o que nos tem sucedido por causa das nossas más obras, e por causa da nossa grande transgressão, vendo que tu, nosso Deus, tens-nos castigado menos do quemerecemas nossas iniquidades, e tens-nos concedidotamanholivramento como este;","14":"deveríamos voltar a violar os teus mandamentos, e a aparentar-nos com os povos destas abominações? Não ficarias tu irado conosco até teresnosconsumido, de modo quenão haveriaremanescente, nem quem escapasse?","15":"Ó ­SENHOR Deus de Israel, tuésreto; porque nós permanecemos ainda escapos, comoéneste dia; eis queestamosdiante de ti em nossas transgressões; porquanto não podemos estar na tua presença, por causa disto."}}