{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":1,"content":{"1":"Estas são as palavras que Moisés falou a todo Israel, deste lado do Jordão, no deserto, na planície diante do mar Vermelho, entre Parã e Tofel, e Labã, e Hazerote, e Di-Zaabe","2":"(Há onze dias de jornada desde Horebe pelo caminho do monte Seir até Cades-Barneia).","3":"E sucedeu que, no quadragésimo ano, no undécimo mês, no primeiro dia do mês, que Moisés falou aos filhos de Israel, conforme tudo o que o ­SENHOR lhe havia dito que ordenasse a eles;","4":"depois que havia ferido a Seom, rei dos amorreus, que habitava em Hesbom, e a Ogue, rei de Basã, que habitava em Astarote, em Edrei,","5":"deste lado do Jordão, na terra de Moabe, começou Moisés a declarar esta lei, dizendo:","6":"O ­SENHOR nosso Deus nos falou em Horebe, dizendo: Haveis habitado neste monte tempo suficiente;","7":"voltai-vos e empreendei vossa jornada, e ide ao monte dos amorreus, e a todos os lugares próximos, pela planície, pelas colinas, e pelo vale, e pelo sul, e pela beira-mar, à terra dos cananeus, e ao Líbano, ao grande rio, o rio Eufrates.","8":"Eis que coloquei a terra diante de vós; ide e possuí a terra que o ­SENHOR jurou a vossos pais, Abraão, Isaque e Jacó, que daria a eles e à sua semente depois deles.","9":"E eu vos falei naquela ocasião, e disse: Não poderei levar-vos sozinho;","10":"o ­SENHOR vosso Deus vos multiplicou e eis quesoishoje, uma multidão como as estrelas dos céus.","11":"(O ­SENHOR Deus dos vossos pais vos faça que sejais mil vezes mais do que jásois,e vos abençoe, como vos prometeu!)","12":"Como posso sozinho suportar as vossas cargas, os vossos fardos, e as vossas contendas?","13":"Tomai homens sábios, e de entendimento, e conhecidos entre as vossas tribos, e os colocarei como líderes sobre vós.","14":"E me respondestes, e dissestes: É bom quenósfaçamos o que dizes.","15":"Assim, tomei os chefes das vossas tribos, homens sábios e conhecidos, e fiz deles cabeças sobre vós, capitães sobre milhares e capitães sobre centenas, e capitães sobre cinquenta, e capitães sobre dezenas, e oficiais entre vossas tribos.","16":"E, naquela ocasião, ordenei aos vossos juízes, dizendo: Ouvias causasentre os vossos irmãos, e julgai com justiça entrecadahomem e seu irmão, e o estrangeiroque estácom ele.","17":"Não fareis diferenças entre pessoas em juízo,masouvireis os pequenos, bem como os grandes; não temereis a face do homem, porque o juízo é de Deus, e a causa que vos for difícil, a trareis diante de mim, e eu a ouvirei.","18":"E vos ordenei, naquela ocasião, todas as coisas que deveríeis fazer.","19":"E quando partimos de Horebe, passamos por todo aquele grande e terrível deserto, que vistes pelo caminho dos montes dos amorreus, como o ­SENHOR nosso Deus nos ordenou; e chegamos a Cades-Barneia.","20":"E eu vos disse: Chegastes aos montes dos amorreus, que o ­SENHOR nosso Deus nos dá.","21":"Eis que o ­SENHOR teu Deus coloca a terra diante de ti; vaiepossui-a,como o ­SENHOR Deus dos teus pais te disse; não temas, nem te desanimes.","22":"E vos aproximastes de mim, cada um de vós, e dissestes: Enviaremos homens diante de nós, e eles espiarão a terra, e nos dirão por qual caminho devemos subir, e as cidades que iremos.","23":"E o dizer me agradou bem, e tomei doze homens dentre vós, um de cada tribo;","24":"e eles foram e subiram o monte, e chegaram ao vale de Escol, e o espiaram.","25":"E eles tomaram em suas mãos o fruto da terra, eotrouxeram até nós, e nos trouxeram a palavra, e disseram:Éuma terra boa a que o ­SENHOR nosso Deus nos dá.","26":"Mesmo assim, não quisestes subir, mas vos rebelastes contra a ordem do ­SENHOR vosso Deus;","27":"e murmurastes em vossas tendas, e dissestes: Portanto o ­SENHOR nos odeia, e nos trouxe da terra do Egito, para nos entregar nas mãos dos amorreus, para nos destruir.","28":"Para onde subiremos? Nossos irmãos desanimaram os nossos corações, dizendo: Esse povo é maior e mais alto do que nós; as cidadessãograndes e muradas até os céus; além disso, vimos ali os filhos dos anaquins.","29":"Então, eu vos disse: Não vos amedronteis, nem os temais.","30":"O ­SENHOR vosso Deus, que vai diante de vós, pelejará por vós, conforme tudo o que fez por nós, no Egito, diante dos vossos olhos;","31":"e no deserto, onde vistes como o ­SENHOR teu Deus vos levou, como um homem leva seu filho, por todo o caminho em que fostes, até que chegastes a este lugar.","32":"No entanto, nisto não crestes no ­SENHOR vosso Deus,","33":"que foi pelo caminho diante de vós, para vos achar um lugarondepudésseis armar vossas tendas, à noite no fogo, para vos mostrar por qual caminho devíeis andar, e de dia na nuvem.","34":"E o ­SENHOR ouviu a voz das vossas palavras, e irou-se, e jurou, dizendo:","35":"Certamente, nenhum dos homens desta maligna geração verá a boa terra que jurei dar aos vossos pais,","36":"exceto Calebe, filho de Jefoné; ele a verá, e a terra que pisou darei a ele e a seus filhos, porque seguiu fielmente o ­SENHOR.","37":"o ­SENHOR também se irou comigo, por vossa causa, e disse: Tu também não entrarás lá.","38":"MasJosué, filho de Num, que está diante de vós, entrará lá; encoraja-o, pois ele fará com que Israel herde a terra.","39":"Além disso, vossas crianças, que dissestes que seriam uma presa, e vossos filhos, que naquele dia não tinham conhecimento entre o bem e o mal, entrarão na terra, e a eles a darei, e eles a possuirão.","40":"Masquantoa vós, virai-vos e empreendei vossa jornada para o deserto, pelo caminho do mar Vermelho.","41":"Então respondestes e me dissestes: Pecamos contra o ­SENHOR; subiremos e pelejaremos, conforme tudo o que o ­SENHOR nosso Deus nos ordenou. E depois que havíeis cingido cada homem as suas armas de guerra, e estivestes prestes a subir o monte.","42":"E o ­SENHOR me disse: Dize a eles: Não subais, nem pelejeis, pois eu nãoestouentre vós; para que não sejais feridos diante de vossos inimigos.","43":"E eu vos falei, e não ouvistes, mas vos rebelastes contra a ordem do ­SENHOR, e subistes com arrogância o monte.","44":"E os amorreus, que habitavam naquele monte, vieram contra vós, e vos perseguiram, como fazem as abelhas, e vos destruíram em Seir até Horma.","45":"E voltastes, e chorastes diante do ­SENHOR; mas o ­SENHOR não ouviu a vossa voz, nem vos deu ouvidos.","46":"Assim, permanecestes em Cades por muitos dias, segundo os dias que estivestesali."}}