{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":11,"content":{"1":"Portanto, amarás ao ­SENHOR teu Deus, e guardarás a sua ordem, e os seus estatutos, e os seus juízos, e os seus mandamentos, sempre.","2":"E sabei neste dia, porqueeu falonão com os vossos filhos, que não sabem e que não viram a punição do ­SENHOR vosso Deus, a sua grandeza, a sua mão forte e o seu braço estendido,","3":"e os seus milagres, e os seus atos, que ele fez no meio do Egito, a Faraó, o rei do Egito, e a toda a sua terra;","4":"e o que ele fez ao exército do Egito, a seus cavalos e a suas carruagens; ou como ele fez com que a água do mar Vermelho os cobrisse, quando vos perseguiam, ecomoo ­SENHOR os destruiu neste dia;","5":"e o que ele vos fez no deserto, até que chegásseis a este lugar;","6":"nem o que ele fez a Datã e Abirão, os filhos de Eliabe, o filho de Rúben; como a terra abriu sua boca e os tragou, e às suas famílias e suas tendas, e toda a riqueza queerasua posse, no meio de Israel;","7":"mas os vossos olhos viram todos os grandes atos que o ­SENHOR fez.","8":"Portanto, guardareis todos os mandamentos que vos ordeno hoje, para que possais ser fortes, e ir e possuir a terra, para onde vais, para possuí-la;","9":"e para que prolongueis osvossosdias na terra, que o ­SENHOR jurou a vossos pais que lhes daria, e à sua semente, uma terra que mana leite e mel.","10":"Porque a terra para onde vais, para possuí-la, nãoécomo a terra do Egito, de onde saístes, onde semeavas a tua semente, e a regavas com teus pés, como um jardim de ervas;","11":"mas a terra para onde vais, para possuí-la, é uma terra de colinas e vales,ebebe a água da chuva dos céus;","12":"uma terra de que o ­SENHOR teu Deus cuida; os olhos do ­SENHOR teu Deusestãosempre sobre ela, desde o começo do ano até o fim do ano.","13":"E acontecerá que, se ouvirdes diligentemente os meus mandamentos, que vos ordeno hoje, que ameis ao ­SENHOR vosso Deus, e que o sirvais com todo o vosso coração e com toda a vossa alma,","14":"quevosdarei a chuva da vossa terra, na sua devida estação, na chuva temporã e na chuva serôdia, para que possas colher o teu grão, e o teu vinho, e o teu azeite.","15":"E enviarei grama aos teus campos, para o teu gado, para que comas e te sacies.","16":"Cuidai para que o vosso coração não seja enganado, e não vos desviais, e sirvais a outros deuses, e os adoreis;","17":"eentãoa ira do ­SENHOR se acenderá contra vós, e ele fechará os céus, para que não haja chuva, e a terra não dê seu fruto; epara que nãopereçais rapidamente na boa terra que o ­SENHOR vos deu.","18":"Portanto, guardareis estas minhas palavras em vosso coração e em vossa alma, e as atarás como sinal à vossa mão, para que possam ser como testeira entre os vossos olhos.","19":"E vós ensinareis a vossos filhos, falando sobre elas quando tu assentares em tua casa, e quando tu andares pelo caminho, quando tu te deitares e quando tu te levantares.","20":"E as escreverás nos umbrais de tua casa, e nas tuas portas,","21":"para que os vossos dias se multipliquem, e os dias dos vossos filhos na terra que o ­SENHOR jurou a vossos pais que daria a eles, como os dias dos céus sobre a terra.","22":"Porque se guardardes diligentemente a todos os mandamentos que agora vos ordeno, para que os cumprais, amando ao ­SENHOR vosso Deus, andando em todos os seus caminhos e apegando-vos a ele,","23":"então o ­SENHOR expulsará todas essas nações de diante de vós, e possuireis nações maiores e mais poderosas do que vós.","24":"Todo lugar onde pisar a sola dos vossos pés será vosso: desde o deserto e o Líbano, desde o rio, o rio Eufrates, até o mar mais distante será o vosso termo.","25":"Não haverá homem capaz de ficar de pé diante de vós,poiso ­SENHOR vosso Deus porá o temor a vós e o terror a vós sobre toda a terra que pisardes, como já vos disse.","26":"Eis que neste dia ponho diante de vós, uma bênção e uma maldição:","27":"uma bênção, se obedecerdes aos mandamentos do ­SENHOR vosso Deus, que vos ordeno neste dia;","28":"e uma maldição, se não obedecerdes aos mandamentos do ­SENHOR vosso Deus, mas vos desviardes do caminho que vos ordeno neste dia, se buscardes outros deuses que não conheceis.","29":"E acontecerá que, quando o ­SENHOR teu Deus te tiver trazido à terra para onde vais para possuí-la, que porás a bênção sobre o monte Gerizim, e a maldição sobre o monte Ebal.","30":"Estãoeles do outro lado do Jordão, pelo caminho onde o sol se põe, na terra dos cananeus, que habitam na planície diante de Gilgal, além das planícies de Moré?","31":"Pois passareis o Jordão para possuirdes a terra que o ­SENHOR vosso Deus vos deu, e a possuireis, e ali habitareis.","32":"E cuidareis de cumprir todos os estatutos e os juízos que coloco diante de vós neste dia."}}