{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":12,"content":{"1":"Estes são os estatutos e juízos que observareis e cumprireis na terra que o SENHOR Deus dos teus pais te deu para que a possuas, todos os dias que viverdes sobre a terra.","2":"Destruireis completamente todos os lugares em que as nações que possuireis serviam a seus deuses, sobre os altos montes, e sobre as colinas, e debaixo de cada árvore verde;","3":"e derrubareis os seus altares, e quebrareis as suas colunas, e queimareis seus bosques com fogo; e derrubareis as imagens de escultura de seus deuses, e destruireis seus nomes desse lugar.","4":"Não fareis isso com o SENHOR vosso Deus.","5":"Mas buscareis o lugar que o SENHOR vosso Deus escolher de todas as vossas tribos, para ali colocar o seu nome, a sua habitação, e para lá ireis;","6":"e para lá levareis as vossas ofertas queimadas, e os vossos sacrifícios, e os vossos dízimos, e as ofertas alçadas de vossa mão, e os vossos votos, e as vossas ofertas voluntárias, e os primogênitos do vosso gado e do vosso rebanho;","7":"e ali comereis diante do SENHOR vosso Deus, e vos alegrareis em tudo o que puserdes a mão, vós e as vossas famílias, no que o SENHOR teu Deus te abençoar.","8":"Não fareis segundo todas as coisas que fazemos hoje aqui, cada homem o que bem parece aos seus próprios olhos.","9":"Porque vós ainda não chegastes ao descanso e à herança, que o SENHOR vosso Deus vos dá.","10":"Mas quando passares o Jordão, e habitardes na terra que o SENHOR vosso Deus vos dá como herança, e quando ele vos der descanso de todos os vossos inimigos ao redor, para que habiteis em segurança,","11":"então haverá um lugar que o SENHOR vosso Deus escolherá, para fazer com que o seu nome ali habite; para esse lugar trareis tudo o que eu vos ordenar: as vossas ofertas queimadas, e os vossos sacrifícios, os vossos dízimos, e as ofertas alçadas de vossa mão, e toda a escolha dos vossos votos que fizerdes ao SENHOR;","12":"e vos alegrareis diante do SENHOR vosso Deus, vós e os vossos filhos, e as vossas filhas, e os vossos servos, e as vossas servas, e o levita que estiver dentro das vossas portas, porque ele não tem parte nem herança convosco.","13":"Cuida para que não ofereças as tuas ofertas queimadas em todo lugar que vires;","14":"mas no lugar que o SENHOR escolher em uma de tuas tribos, ali oferecerás tuas ofertas queimadas, e ali farás tudo o que te ordeno.","15":"Contudo, poderás matar e comer carne dentro de todas as tuas portas, tudo que a tua alma deseje, conforme a bênção do SENHOR teu Deus, que ele te deu; o imundo e o limpo dela poderá comer, como o cervo e o veado.","16":"Somente não comerás o sangue, mas o derramareis sobre a terra como água.","17":"Não poderás comer dentro das tuas portas o dízimo do teu grão, ou do teu vinho, ou do teu azeite, ou os primogênitos dos teus gados, ou dos teus rebanhos e nenhum dos votos que fizeste, nem tuas ofertas voluntárias, ou a oferta alçada de tua mão;","18":"mas os comerás diante do SENHOR teu Deus, no lugar que o SENHOR teu Deus escolher, tu, e teu filho, e tua filha, e teu servo, e tua serva, e o levita queestiverdentro das tuas portas; e te alegrarás diante do SENHOR teu Deus em tudo aquilo em que puseres a mão.","19":"Cuida para que não desampares o levita, enquanto viveres na terra.","20":"Quando o SENHOR teu Deus aumentar os teus termos, como te prometeu, e disseres: Comerei carne; porque a tua alma terá desejo de comer carne; poderás comer carne, tudo o que a tua alma desejar.","21":"Se o lugar que o SENHOR teu Deus escolher para colocar o seu nome está longe de ti, então matarás do teu gado e do teu rebanho, que o SENHOR te deu, como te ordenei, e comerás dentro das tuas portas tudo o que a tua alma desejar.","22":"Até o cervo e o veado se comem, e por isso os comerás, e o imundo e o limpo também os comerão.","23":"Somente cuida para que não comas o sangue, porque o sangue é a vida, e não podes comer a vida com a carne.","24":"Não o comerás, mas o derramarás na terra como água.","25":"Não o comerás, para que tudo vá bem contigo, e com teus filhos depois de ti, quando fizeres aquilo que é reto aos olhos do SENHOR.","26":"Somente tomarás as coisas santas que tens, e os teus votos, e irás ao lugar que o SENHOR escolherá;","27":"e oferecerás as tuas ofertas queimadas, a carne e o sangue, sobre o altar do SENHOR teu Deus, e o sangue dos teus sacrifícios será derramado sobre o altar do SENHOR teu Deus, e comerás a carne.","28":"Observa e ouve todas estas palavras que te ordeno, para que tudo vá bem contigo, e com teus filhos depois de ti para sempre, quando fizeres o que é bom e reto aos olhos do SENHOR teu Deus.","29":"Quando o SENHOR teu Deus expulsar as nações de diante de ti, onde vais possuí-las, e as sucederes e habitares em sua terra,","30":"cuida para que não te enredes seguindo-as, depois que elas forem destruídas diante de ti; e para que não perguntes sobre os seus deuses, dizendo: Como essas nações serviam seus deuses? Do mesmo modo farei eu.","31":"Não farás o mesmo ao SENHOR teu Deus; porque elas fizeram aos seus deuses todas as abominações que o SENHOR odeia, pois até mesmo os seus filhos e as suas filhas queimaram no fogo aos seus deuses.","32":"Tudo o que te ordeno, observarás e farás; nada lhe acrescentarás nem diminuirás."}}