{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":16,"content":{"1":"Observa o mês de Abibe, e celebra a Páscoa ao SENHOR teu Deus; pois no mês de Abibe o SENHOR teu Deus te tirou do Egito, à noite.","2":"Portanto, sacrificarás a Páscoa ao SENHOR teu Deus, do gado e do rebanho, no lugar que o SENHOR escolher para ali colocar o seu nome.","3":"Com ela não comerás pão levedado; sete dias comerás com ela pães ázimos, o pão da aflição; porque saíste da terra do Egito apressadamente; para que possas te lembrar do dia em que saíste da terra do Egito, todos os dias da tua vida.","4":"E por sete dias não haverá pão levedado contigo em todos os teus termos; e nada da carne que sacrificares no primeiro dia à tarde, permanecerá toda a noite até pela manhã.","5":"Não poderás sacrificar a Páscoa dentro de qualquer das tuas portas, que o SENHOR teu Deus te dá;","6":"mas no lugar que o SENHOR teu Deus escolher para ali colocar o seu nome, ali sacrificarás a Páscoa à tarde, ao pôr do sol, na ocasião em que saíste do Egito.","7":"E a assarás e a comerás no lugar que o SENHOR teu Deus escolher, e voltarás pela manhã e irás às tuas tendas.","8":"Seis dias comerás pães ázimos, e no sétimo dia haverá uma assembleia solene ao SENHOR teu Deus; então não trabalharás.","9":"Sete semanas contarás; começarás a contar as sete semanas a partir do momento em que começares a pôr a foice no grão.","10":"E guardarás a festa das semanas ao SENHOR teu Deus, com um tributo de oferta voluntária da tua mão, que darás ao SENHOR teu Deus, conforme o SENHOR teu Deus te tiver abençoado;","11":"e te alegrarás diante do SENHOR teu Deus, tu, e o teu filho, e a tua filha, e o teu servo, e a tua serva, e o levita que está dentro das tuas portas, e o estrangeiro, e o órfão, e a viúva, que estão no meio de ti, no lugar que o SENHOR teu Deus escolher para ali colocar o seu nome.","12":"E te lembrarás de que foste servo no Egito, e observarás e cumprirás esses estatutos.","13":"Guardarás a festa dos tabernáculos durante sete dias, depois que tiveres recolhido do teu grão e do teu vinho;","14":"e te alegrarás em tua festa, tu e o teu filho, e a tua filha, e o teu servo, e a tua serva, e o levita, o estrangeiro, e o órfão, e a viúva, que estão dentro das tuas portas.","15":"Sete dias guardarás uma festa solene ao SENHOR teu Deus, no lugar que o SENHOR escolher; porque o SENHOR teu Deus te abençoará em todo o teu incremento, e em todas as obras das tuas mãos, portanto certamente te alegrarás.","16":"Três vezes ao ano, todos os teus homens comparecerão diante do SENHOR teu Deus, no lugar que ele escolher; na festa dos pães ázimos, e na festa das semanas, e na festa dos tabernáculos; e não aparecerão vazios diante do SENHOR.","17":"Todo homem dará o que é capaz, conforme a bênção do SENHOR teu Deus, que ele lhe der.","18":"Porás juízes e oficiais em todas as tuas portas, que o SENHOR teu Deus te der, entre as tuas tribos, e eles julgarão o povo com juízo de justiça.","19":"Não perverterás o juízo; não farás acepção de pessoas, nem tomarás um presente, porque um presente cega os olhos do sábio, e perverte as palavras do justo.","20":"Aquilo que é totalmente justo seguirás, para que vivas e herdes a terra que o SENHOR teu Deus te dá.","21":"Não plantarás um bosque de árvores perto do altar do SENHOR teu Deus, que fizeres para ti.","22":"Tampouco erigirás qualquer imagem, que o SENHOR teu Deus odeia."}}