{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":17,"content":{"1":"Não sacrificarás ao SENHOR teu Deus nenhum novilho ou ovelha em que haja defeito ou deformação, pois é uma abominação para o SENHOR teu Deus.","2":"Se for encontrado entre vós, dentro de algumas das tuas portas, que o SENHOR teu Deus te dá, homem ou mulher que tenha cometido iniquidade aos olhos do SENHOR teu Deus, ao transgredir o seu pacto,","3":"e tiver ido e servido outros deuses, e os tiver adorado, ao sol, ou à lua, ou a algum exército do céu, o que não ordenei;","4":"e se te for dito, e tiveres ouvido isso, e indagado diligentemente, e eis que é verdade, e certo, que tal abominação ocorre em Israel,","5":"então trarás o homem ou a mulher que cometeu essa iniquidade às tuas portas, esse homem ou essa mulher, e os apedrejará com pedras, até que morram.","6":"Pela boca de duas testemunhas, ou três testemunhas, aquele que merecer a morte será morto; mas pela boca de uma única testemunha, ele não será morto.","7":"As mãos das testemunhas serão as primeiras sobre ele, para matá-lo, e depois as mãos de todo o povo. Assim afastarás o mal do vosso meio.","8":"Se surgir uma questão demasiadamente difícil para ti em juízo, entre sangue e sangue, entre apelo e apelo, e entre golpe e golpe, sendo questões de controvérsia dentro das tuas portas, então te levantarás e subirás ao lugar que o SENHOR teu Deus escolher,","9":"e virás aos sacerdotes e levitas, e ao juiz que houver nesses dias, e indagarás, e eles te mostrarão a sentença do juízo;","10":"e farás conforme a sentença que te mostrarem no lugar que o SENHOR escolher, e cuidarás de fazê-lo conforme tudo o que eles te informarem;","11":"conforme a sentença da lei que eles te ensinarem, e conforme o juízo que eles te disserem, farás; não te desviarás da sentença que eles te mostrarem, para a direita, nem para a esquerda.","12":"E o homem que agir presunçosamente e não ouvir o sacerdote que se levantar para servir ali diante do SENHOR teu Deus, ou ao juiz, esse homem morrerá, e afastarás o mal de Israel.","13":"E todo o povo ouvirá e temerá, e não mais agirá presunçosamente.","14":"Quando entrares na terra que o SENHOR teu Deus te dá e a possuíres, e nela habitares, e disseres: Porei um rei sobre mim, como todas as nações que estão ao meu redor;","15":"Tu colocarás um rei sábio sobre ti, a quem o SENHOR teu Deus escolher; um dentre os teus irmãos será rei sobre ti; não poderás por sobre ti um estrangeiro, que não seja teu irmão.","16":"Mas ele não multiplicará cavalos para si mesmo, nem fará com que o povo retorne ao Egito a fim de multiplicar os cavalos, porque o SENHOR vos disse: Daqui em diante não mais voltareis por esse caminho.","17":"Tampouco multiplicará esposas para si mesmo, para que seu coração não se desvie; nem multiplicará grandemente para si prata ou ouro.","18":"E acontecerá que, quando ele se assentar no trono do seu reino, que ele escreverá para si uma cópia desta lei em um livro, do que está diante dos sacerdotes, os levitas;","19":"e ficará com ele, e ele o lerá todos os dias de sua vida, para que possa aprender a temer o SENHOR seu Deus, e guardar todas as palavras desta lei e estes estatutos, para fazê-los,","20":"para que seu coração não se exalte acima dos seus irmãos, e para que ele não se desvie do mandamento, para a direita, ou para a esquerda; a fim de que prolongue os seus dias no seu reino, ele e seus filhos, no meio de Israel."}}