{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":22,"content":{"1":"Se vires extraviado o boi do teu irmão, ou a sua ovelha, não te desinteressarás deles; de qualquer maneira, os trará de volta ao teu irmão.","2":"E se teu irmão não estiver perto de ti, ou se não o conheceres, então trarás ele à tua própria casa, e estará contigo até que teu irmão o busque, e o restituirás a ele.","3":"De igual maneira, farás com o seu jumento; e o mesmo farás com a sua veste; e com todas as coisas perdidas de teu irmão, que ele tiver perdido, e que encontrares, farás do mesmo modo; não podes esconder-te.","4":"Não verás o jumento de teu irmão, ou o seu boi caídos pelo caminho, e não te esconderás deles; certamente o ajudarás a levantá-los outra vez.","5":"A mulher não vestirá aquilo que pertence a um homem, e um homem não vestirá a veste de uma mulher; porque todos os que fazem isso são uma abominação para o SENHOR teu Deus.","6":"Se por acaso vires um ninho de ave no caminho, em uma árvore, ou no chão, quer sejam filhotes ou ovos, e a mãe sobre os filhotes, ou sobre os ovos, não pegarás a mãe com os filhotes,","7":"mas deixarás ir a mãe, e ficarás com os filhotes; para que te vá bem, e para que possas prolongar os teus dias.","8":"Quando edificares uma casa nova, farás um parapeito para o teu telhado, para que não tragas sangue sobre a tua casa, se algum homem cair de lá.","9":"Não semearás a tua vinha com sementes diferentes, para que o fruto da tua semente, que semeaste, e o fruto da tua vinha, não se contaminem.","10":"Não lavrarás com um boi e um jumento juntos.","11":"Não vestirás uma veste de tipos diferentes, como linho e lã juntos.","12":"Farás franjas para os quatro cantos da tua veste, com que te cobres.","13":"Se algum homem tomar uma esposa, e entrar a ela, e a odiar,","14":"e tiver oportunidade de falar contra ela, e lhe trouxer má reputação, e disser: Eu tomei esta mulher, e quando me cheguei a ela, descobri que não era virgem;","15":"então o pai da donzela e a sua mãe tomarão e apresentarão os sinais da virgindade da donzela aos anciãos da cidade, junto à porta,","16":"e o pai da donzela dirá aos anciãos: Dei minha filha a este homem como esposa, e ele a odeia;","17":"e eis que teve oportunidade de falar contra ela, dizendo: Não achei virgem a tua filha; mas estes são os sinais da virgindade de minha filha. E eles estenderão o pano diante dos anciãos da cidade.","18":"E os anciãos daquela cidade tomarão esse homem e o punirão;","19":"e o castigarão em cem shekels de prata, e os darão ao pai da donzela, porque ele trouxe má fama a uma virgem de Israel, e ela será sua esposa, e ele não poderá despedi-la em todos os seus dias.","20":"Mas se isto for verdade, e os sinais da virgindade não forem encontrados na donzela,","21":"então eles levarão a donzela até a porta da casa do seu pai, e os homens da sua cidade a apedrejarão com pedras, para que morra; porque ela fez tolice em Israel, agindo como prostituta na casa do seu pai; assim afastarás o mal do teu meio.","22":"Se um homem for encontrado deitado com uma mulher que tenha um marido, então ambos deverão morrer, tanto o homem que se deitou com a mulher, como a mulher; assim afastarás o mal de Israel.","23":"Se uma donzela que é virgem for prometida a um esposo, e um homem a encontrar na cidade, e se deitar com ela,","24":"então trareis a ambos à porta da cidade, e os apedrejareis com pedras, para que morram; a donzela, porque não gritou quando estava na cidade; e o homem, porque ele humilhou a esposa do seu próximo; assim afastarás o mal do vosso meio.","25":"Mas se um homem encontrar uma donzela prometida no campo, e o homem a forçar e se deitar com ela, então somente o homem que se deitar com ela morrerá;","26":"mas à donzela nada farás; não há na donzela nenhum pecado merecedor de morte; pois é como quando um homem se levanta contra o seu próximo e o mata. Assim é este caso,","27":"porque a achou no campo, e a donzela prometida gritou, e não houve ninguém que a salvasse.","28":"Se um homem encontrar uma donzela que é uma virgem, que não é prometida, e a tomar e se deitar com ela, e eles forem encontrados;","29":"então o homem que se deitou com ela dará ao pai da donzela cinquenta shekels de prata, e ela será sua esposa; porque ele a humilhou, não poderá despedi-la em todos os seus dias.","30":"Um homem não tomará a esposa do seu pai, nem descobrirá o manto do seu pai."}}