{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":26,"content":{"1":"E será que, quando entrares na terra que o SENHOR teu Deus te dá como herança, e a possuíres, e nela habitares;","2":"que tomarás das primícias de todos os frutos da terra, que trarás da tua terra que o SENHOR teu Deus te dá, e as colocarás em um cesto, e irás ao lugar que o SENHOR teu Deus escolherá, para ali colocar o seu nome.","3":"E irás ao sacerdote que houver naqueles dias, e dirás a ele: Eu professo neste dia ao SENHOR teu Deus, que cheguei à terra que o SENHOR jurou aos nossos pais que nos daria.","4":"E o sacerdote tomará o cesto da tua mão, e o colocará diante do altar do SENHOR teu Deus.","5":"E falarás, e dirás, diante do SENHOR teu Deus: Um sírio prestes a perecer foi meu pai, ele desceu ao Egito, e ali peregrinou com poucos, e se tornou uma nação, grande, poderosa e numerosa;","6":"e os egípcios nos maltrataram, e nos afligiram, e nos impuseram dura servidão;","7":"e, quando clamamos ao SENHOR Deus dos nossos pais, o SENHOR ouviu a nossa voz, e observou a nossa aflição, e o nosso trabalho, e a nossa opressão;","8":"e o SENHOR nos tirou do Egito com mão forte, e com braço estendido, e de maneira terrível, e com sinais, e com prodígios;","9":"e nos trouxe a este lugar, e nos deu esta terra, que é uma terra que mana leite e mel.","10":"E eis que trago as primícias da terra, que tu, ó SENHOR, me deste. E as apresentarás, diante do SENHOR teu Deus, e adorarás diante do SENHOR teu Deus;","11":"e te alegrarás por todo o bem que o SENHOR, teu Deus, te tem dado a ti e a tua casa, tu, e o levita, e o estrangeiro que está no meio de ti.","12":"Quando tiveres terminado de oferecer todos os dízimos de tua produção, no terceiro ano, que é o ano do dízimo, então os dará ao levita, ao estrangeiro, ao órfão, e à viúva, para que possam comer dentro das tuas portas e se saciem;","13":"então dirás, diante do SENHOR teu Deus: Eu trouxe as coisas consagradas da minha casa, e também as dei ao levita, e ao estrangeiro, ao órfão, e à viúva, conforme todos os teus mandamentos que me ordenaste; não transgredi teus mandamentos, nemosesqueci;","14":"não comi delas na minha tristeza, nem tirei nada delas para nenhum uso imundo, nem dei nada delas para os mortos; mas ouvi a voz do SENHOR meu Deus, e fiz conforme tudo o que me ordenaste.","15":"Olha desde a tua santa habitação, desde os céus, e abençoa o teu povo, Israel, e a terra que nos deste, conforme juraste aos nossos pais, uma terra que mana leite e mel.","16":"Neste dia, o SENHOR teu Deus te ordena que cumpras estes estatutos e juízos; portanto, tu os guardarás e os farás, com todo o teu coração, e com toda a tua alma.","17":"Tu declaraste neste dia que o SENHOR será o teu Deus, e andarás nos seus caminhos, e guardarás os seus estatutos, e os seus mandamentos, e os seus juízos, e ouvirás a sua voz;","18":"e hoje o SENHOR te assegura que serás o seu povo peculiar, conforme ele te prometeu, e que tu deves cumprir todos os seus mandamentos;","19":"e te exaltarás acima de todas as nações que ele criou, em louvor, e em nome, e em honra; e poderás ser um povo santo para o SENHOR teu Deus, como ele bem falou."}}