{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":28,"content":{"1":"E acontecerá que, se ouvires diligentemente a voz do SENHOR teu Deus, para guardar e cumprir todos os seus mandamentos, que te ordeno neste dia, que o SENHOR teu Deus te exaltará acima de todas as nações da terra;","2":"e todas estas bênçãos virão a ti, e te alcançarão, se ouvires a voz do SENHOR teu Deus.","3":"Bendito serás tu na cidade, e bendito serás tu no campo.","4":"Bendito será o fruto do teu corpo, e o fruto da tua terra, e o fruto dos teus animais, e o crescimento das tuas vacas, e os rebanhos das tuas ovelhas.","5":"Bendito será o teu cesto e o teu armazém.","6":"Bendito serás quando entrares e bendito serás quando saíres.","7":"O SENHOR fará com que os inimigos que se levantarem contra ti sejam feridos perante a tua face. Eles sairão contra ti por um caminho, e fugirão diante de ti por sete caminhos.","8":"O SENHOR ordenará que a bênção esteja contigo nos teus celeiros e em tudo que puseres a tua mão; e te abençoará na terra que o SENHOR teu Deus te der.","9":"O SENHOR te estabelecerá como um povo santo para si mesmo, como te jurou, se guardares os mandamentos do SENHOR teu Deus, e andares nos seus caminhos.","10":"E todos os povos da terra verão que és chamado pelo nome do SENHOR; e terão medo de ti.","11":"E o SENHOR te tornará abundante em bens, no fruto do teu ventre, e no fruto dos teus animais, e no fruto da tua terra, na terra que o SENHOR jurou aos teus pais que te daria.","12":"O SENHOR te abrirá o seu bom tesouro, os céus, para dar chuva à tua terra no seu tempo, e para abençoar toda a obra das tuas mãos; e emprestarás a muitas nações, e tu não pedirás nada emprestado.","13":"E o SENHOR fará de ti a cabeça, e não a cauda; e só estarás em cima, e não estarás debaixo; se ouvires os mandamentos do SENHOR teu Deus, que te ordeno neste dia, para que os observes e os cumpras;","14":"e não te desviarás de todas as palavras que te ordeno neste dia, nem para a direita nem para a esquerda, para andares após outros deuses, para os servires.","15":"Mas acontecerá que, se não deres ouvidos à voz do SENHOR teu Deus, para cuidares de cumprir todos os seus mandamentos e os seus estatutos, que te ordeno neste dia, sobre ti virão todas estas maldições e te alcançarão.","16":"Maldito serás tu na cidade, e maldito serás tu no campo.","17":"Malditos serão o teu cesto e o teu armazém.","18":"Maldito será o fruto do teu ventre, e o fruto da tua terra, e o crescimento das tuas vacas, e os rebanhos das tuas ovelhas.","19":"Maldito serás tu ao entrares e maldito serás ao saíres.","20":"O SENHOR mandará sobre ti a maldição, a aflição e a repreensão, em tudo que puseres a tua mão para fazer, até que sejas destruído e até que pereças rapidamente, por causa da maldade das tuas obras, com que me deixaste.","21":"O SENHOR fará com que a peste se agarre a ti, até que ele te tenha consumido da terra, a qual vais possuir.","22":"O SENHOR te ferirá com a tuberculose e com a febre, e com uma inflamação, e com um ardor intenso, e com a espada, e com golpes, e com a ferrugem; e te perseguirão até que pereças.","23":"E os teus céus, que estão sobre a tua cabeça, serão de bronze, e a terra que está debaixo de ti será de ferro.","24":"O SENHOR fará que a chuva da tua terra seja pó e poeira; dos céus ela descerá sobre ti, até que sejas destruído.","25":"O SENHOR fará com que sejas ferido diante de teus inimigos; sairás por um caminho contra eles, e fugirás por sete caminhos perante eles; e serás removido a todos os reinos da terra.","26":"E o teu cadáver será alimento a todas as aves do ar, e a todos os animais da terra, e nenhum homem os espantará.","27":"O SENHOR te ferirá com as úlceras do Egito, e com tumores, e com sarna, e com coceira, das quais não te poderás curar.","28":"O SENHOR te ferirá com loucura, e cegueira, e espanto de coração;","29":"e tatearás ao meio-dia, como o cego tateia na escuridão, e não prosperarás nos teus caminhos; e somente serás oprimido e roubado eternamente; e nenhum homem te salvará.","30":"Tomarás uma esposa, e outro homem se deitará com ela; edificarás uma casa, e não habitarás nela; plantarás uma vinha, e não colherás as suas uvas.","31":"Teu boi será morto diante dos teus olhos, e não comerás dele; teu jumento será violentamente tomado diante de tua face, e não te será restituído; as tuas ovelhas serão dadas aos teus inimigos, e não terás ninguém que as resgate.","32":"Teus filhos e tuas filhas serão dados a outro povo, e os teus olhos olharão e desfalecerão com saudades deles todo o dia; e não haverá poder na tua mão.","33":"Uma nação que não conheces comerá o fruto da tua terra, e todo o teu trabalho, e serás somente oprimido e esmagado sempre,","34":"assim ficarás enlouquecido pelo que os teus olhos virem.","35":"O SENHOR te ferirá nos joelhos, e nas pernas, com uma úlcera dolorosa que não pode ser curada, desde a sola de teu pé até o topo da tua cabeça.","36":"O SENHOR te trará, e ao teu rei, que colocares sobre ti, uma nação que nem tu, nem teus pais conheceram; e ali servirás a outros deuses, madeira e pedra.","37":"E te tornarás um espanto, um provérbio e um ludíbrio entre todas as nações a que o SENHOR te levar.","38":"Lançarás muita semente ao campo, e colherás pouco, porque a locusta a comerá.","39":"Plantarás vinhas, e as cultivarás, mas não beberás o vinho, nem colherás as uvas, porque os bichos as comerão.","40":"Terás oliveiras por todos os teus termos, mas não te ungirás com o azeite, pois as tuas oliveiras expulsarão os seus frutos.","41":"Gerarás filhos e filhas, mas não serão para ti porque irão em cativeiro.","42":"Todas as tuas árvores e o fruto da tua terra a locusta consumirá.","43":"O estrangeiro que está no meio de ti se elevará acima de ti, muito alto, e tu descerás muito baixo.","44":"Ele emprestará a ti, e tu não emprestarás a ele; ele será a cabeça, e tu serás a cauda.","45":"Além disso, todas essas maldições te virão, e te perseguirão, e te dominarão, até que sejas destruído; porque não ouviste a voz do SENHOR teu Deus, para guardares os seus mandamentos e os seus estatutos que ele te ordenou.","46":"E elas estarão sobre ti, como um sinal e um prodígio, e sobre a tua semente para sempre.","47":"Porque não serviste ao SENHOR teu Deus com alegria e com gozo de coração, pela abundância de todas as coisas;","48":"portanto, servirás a teus inimigos, que o SENHOR enviará contra ti, com fome, e com sede, e com nudez, e com escassez de todas as coisas; e ele porá um jugo de ferro no teu pescoço, até que te tenha destruído.","49":"O SENHOR trará contra ti uma nação distante, da extremidade da terra, veloz como o voo da águia; uma nação cuja língua não entenderás;","50":"uma nação de aspecto feroz, que não terá respeito pelo velho, nem mostrará benevolência ao jovem;","51":"e ela comerá do fruto do teu gado, e o fruto da tua terra, até que sejas destruído; e tampouco te deixará grão, vinho, azeite, ou o aumento das tuas vacas, ou os rebanhos de tuas ovelhas, até que te tenha destruído.","52":"E ela te sitiará em todas as tuas portas, até que caiam teus muros altos e fortes em que confiavas, por toda a tua terra; e ela te sitiará em todas as tuas portas, por toda a tua terra, que o SENHOR teu Deus te deu.","53":"E comerás o fruto do teu próprio corpo, a carne de teus filhos e de tuas filhas, que o SENHOR teu Deus te deu, no cerco e no apuro com que teus inimigos te afligirem;","54":"de modo que o homem que for terno entre vós, e muito dócil, seus olhos serão malignos para com seu irmão, e para com a esposa do seu seio, e para com o restante de seus filhos, que ele deixar;","55":"assim ele não dará a nenhum deles a carne de seus filhos, que ele comerá; porque não lhe sobrou nada no cerco e no apuro com que teus inimigos te afligirá em todas as tuas portas.","56":"A mulher terna e delicada entre vós, que não se aventura a colocar a planta de seu pé no chão da delicadeza e da ternura, seus olhos serão malignos para com o esposo do seu seio, e para o seu filho, e para a sua filha,","57":"e para com a placenta que lhe sair entre os pés, e para com os filhos que terá; porque ela os comerá secretamente, por falta de todas as coisas, no cerco e no apuro, com que o teu inimigo te afligirá em tuas portas.","58":"Se não cuidares de cumprir todas as palavras desta lei, que estão escritas neste livro, para que possas temer esse glorioso e terrível nome, O SENHOR Teu Deus;","59":"então o SENHOR fará maravilhosas as tuas pragas, e as pragas da tua semente, e grandes pragas, e de longa duração, e enfermidades dolorosas e prolongadas.","60":"Além disso, ele te trará todas as enfermidades do Egito, que temias, e elas se agarrarão a ti.","61":"Também o SENHOR te trará toda enfermidade, e toda praga, que não estiver escrita no livro desta lei, até que sejas destruído.","62":"E sereis poucos em número, mesmo tendo sido numerosos como as estrelas dos céus; porque não quisestes obedecer à voz do SENHOR teu Deus.","63":"E acontecerá que, assim como o SENHOR se alegrava convosco, para fazer-vos bem e multiplicar-vos, também o SENHOR se alegrará sobre vós, para vos destruir, e vos reduzir a nada; e sereis arrancados da terra que fostes a possuir.","64":"E o SENHOR vos espalhará entre todos os povos, desde uma extremidade da terra até a outra; e ali servirás outros deuses, que nem tu nem teus pais conheceram, até mesmo madeira e pedra.","65":"E entre essas nações não terás descanso, nem a planta do teu pé terá descanso; mas o SENHOR te dará um coração trêmulo, e olhos desfalecidos, e tristeza de mente,","66":"e a tua vida estará como suspensa diante de ti; e temerás dia e noite, e não terás certeza de tua vida;","67":"pela manhã, dirás: Quisera Deus que fosse noite! E pela noite dirás: Quisera Deus que fosse manhã! Isso, pelo temor do teu coração com que temerás, e pela visão que os teus olhos verão.","68":"E o SENHOR te levará outra vez ao Egito em barcos, pelo caminho de que te falei: Não mais o verás; e ali sereis vendidos aos vossos inimigos, como servos e servas, e nenhum homem vos comprará."}}