{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":31,"content":{"1":"E Moisés foi e falou estas palavras a todo Israel.","2":"E lhes disse: Hoje eutenhocento e vinte anos de idade; não posso mais sair e entrar; também o ­SENHOR me disse: Não passarás este Jordão.","3":"O ­SENHOR teu Deus irá diante de ti,eele destruirá estas nações de diante de ti, e tu as possuirás;eJosué irá adiante de ti, como o ­SENHOR disse.","4":"E o ­SENHOR fará a eles o que fez a Seom e a Ogue, reis dos amorreus, e à terra deles, que ele destruiu.","5":"E o ­SENHOR os entregará diante da tua face, para que façais a eles conforme todos os mandamentos que eu vos dei.","6":"Sede fortes, e de boa coragem, não temais, nem vos amedronteis com eles; porque o ­SENHOR teu Deuséquem vai contigo; ele não te deixará, nem te desamparará.","7":"E Moisés chamou Josué, e lhe disse diante de todo Israel: Sê forte e de boa coragem, pois deves ir com este povo à terra que o ­SENHOR jurou a seus pais, que lhes daria; e tu os farás herdá-la.","8":"E o ­SENHORéquem vai diante de ti; ele estará contigo, não te deixará, nem te desamparará; não temas, nem desanimes.","9":"E Moisés escreveu esta lei, e a entregou aos sacerdotes, os filhos de Levi, que levavam a arca do pacto do ­SENHOR, e a todos os anciãos de Israel.","10":"E Moisés lhes ordenou, dizendo: Ao fim decadasete anos, na solenidade do ano de remissão, na festa dos tabernáculos,","11":"quando todo Israel deverá comparecer diante do ­SENHOR teu Deus, no lugar que ele escolher, lerás esta lei diante de todo Israel aos seus ouvidos.","12":"Congrega o povo, os homens, e as mulheres, e as crianças, e os estrangeiros queestãodentro de tuas portas, para que possam ouvir, e para que possam aprender, e temer ao ­SENHOR vosso Deus, e observar e cumprir todas as palavras desta lei;","13":"epara queseus filhos, que não conheceremnada desta lei,possam ouvir e aprender a temer ao ­SENHOR vosso Deus, enquanto viverdes na terra à qual ides, passando o Jordão, para possuí-la.","14":"E o ­SENHOR disse a Moisés: Eis que são chegados os teus dias, para que morras; chama a Josué, e apresentai-vos no tabernáculo da congregação, para que eu possa lhe dar uma ordem. E Moisés e Josué foram, e se apresentaram no tabernáculo da congregação.","15":"E o ­SENHOR apareceu no tabernáculo, em uma coluna de nuvem, e a coluna de nuvem ficou sobre a porta do tabernáculo.","16":"E o ­SENHOR disse a Moisés: Eis que, dormirás com teus pais; e este povo se levantará, e se prostituirá seguindo os deuses dos estrangeiros da terra, para onde irãopara estarentre eles, e me abandonarão, e romperão o meu pacto que fiz com eles.","17":"Então nesse dia a minha ira se acenderá contra ele, e os abandonarei, e esconderei deles a minha face, e eles serão devorados, e muitos males e problemas lhes acontecerão; e dirão naquele dia: Não nos alcançaram estes males porque o nosso Deus não está entre nós?","18":"E certamente ocultarei a minha face naquele dia, por todos os males que eles tiverem feito, porque se voltaram a outros deuses.","19":"Agora, portanto, escrevei este cântico para vós, e ensinai-o aos filhos de Israel; ponde-o em suas bocas, para que este cântico me possa ser um testemunho contra os filhos de Israel.","20":"Pois quando eu os tiver trazido à terra que jurei aos seus pais, que mana leite e mel, e quando tiverem comido e se saciado, e engordado, então eles se voltarão a outros deuses, e os servirão, e me provocarão, e romperão o meu pacto.","21":"E acontecerá que, quando lhes vierem muitos males e problemas, que este cântico testemunhará contra eles, como uma testemunha; porque ele não será esquecido nas bocas de sua semente; pois conheço a sua imaginação, o que eles fazem mesmo agora, antes que eu os tenha colocado na terra que jurei.","22":"Portanto, Moisés escreveu este cântico, no mesmo dia, e o ensinou aos filhos de Israel.","23":"E deu uma ordem a Josué, filho de Num, e disse: Sê forte e de boa coragem, porque trarás os filhos de Israel à terra que jurei a eles, e eu serei contigo.","24":"E aconteceu que, quando Moisés terminou de escrever as palavras desta lei em um livro, até finalizá-las","25":"Moisés ordenou aos levitas, que levavam a arca do pacto do ­SENHOR, dizendo:","26":"Tomai este livro da lei e ponde-o ao lado da arca do pacto do ­SENHOR vosso Deus, para que ali esteja por testemunha contra ti.","27":"Porque eu conheço a tua rebelião, e a tua arrogância; eis que, vivendo eu ainda hoje convosco, fostes rebeldes contra o ­SENHOR; e quanto mais, depois da minha morte?","28":"Congregai-me todos os anciãos de vossas tribos, e os vossos oficiais, para que eu possa falar estas palavras aos seus ouvidos, e chamar céus e terra para que façam registro contra eles.","29":"Porque sei que depois da minha morte,voscorrompereis completamente, e vos afastareis do caminho que vos ordenei; e nos últimos dias o mal vos virá; porque fareis mal aos olhos do ­SENHOR, para provocá-lo à ira, pela obra das vossas mãos.","30":"E Moisés falou aos ouvidos de toda a congregação de Israel as palavras deste cântico, até que se acabaram."}}