{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":32,"content":{"1":"Ouvi, ó céus, e falarei; e ouve, ó terra, as palavras da minha boca.","2":"A minha doutrina gotejará como a chuva, a minha fala destilará como o orvalho, como a garoa sobre a tenra erva, e como as chuvas sobre a relva;","3":"porque divulgarei o nome do SENHOR: Engrandecei ao nosso Deus.","4":"Ele é a Rocha, a sua obra é perfeita; porque todos os seus caminhos são juízo; um Deus de verdade e sem iniquidade, justo e reto é ele.","5":"Eles se corromperam, a mancha deles não é a mancha dos seus filhos; eles são uma geração perversa e deturpada.","6":"Assim recompensais ao SENHOR, ó povo tolo e insensato? Não é ele o teu pai, que te comprou? Ele não te criou, e não te estabeleceu?","7":"Lembra-te dos dias de antigamente; considera os anos de muitas gerações; pergunta a teu pai, e ele te mostrará, e aos teus anciãos, e eles te dirão.","8":"Quando o Altíssimo dividiu entre as nações a sua herança, quando separou os filhos de Adão, definiu os termos do povo, conforme o número dos filhos de Israel.","9":"Porque a porção do SENHOR é o seu povo; Jacó é a parte da sua herança.","10":"Ele o encontrou em uma terra deserta, e no deserto solitário e uivante; ele o guiou, ele o instruiu, ele o protegeu, como a menina dos seus olhos.","11":"Como uma águia agita sua ninhada, voando sobre as suas crias, estende suas asas, toma-os, e leva-os sobre suas asas;","12":"só o SENHOR o guiou, e não houve com ele nenhum deus estranho.","13":"Ele o fez cavalgar sobre os lugares altos da terra, para que pudesse comer o incremento dos seus campos, e o fez chupar o mel da rocha, e azeite da rocha pedregosa;","14":"manteiga de vacas, e leite de ovelhas, com gordura de cordeiros, e carneiros da raça de Basã, e cabras, com a gordura dos rins de trigo; e bebeste o sangue puro das uvas.","15":"Mas Jesurum engordou, e deu coices; tu engordaste, tu te engrossaste, tu te cobriste de gordura; então ele abandonou o Deus que o criou, e desprezou a Rocha da sua salvação.","16":"Eles provocaram ciúmes, com deuses estranhos, com abominações o provocaram à ira.","17":"Eles sacrificaram a demônios, não a Deus; a deuses que não conheciam; a novos deuses que eram recém chegados, a quem seus pais não temiam.","18":"Da Rocha que te gerou, te descuidaste, e te esqueceste do Deus que te formou.","19":"E quando o SENHOR viu isso, abominou-os por causa da provocação de seus filhos e de suas filhas.","20":"E ele disse: Esconderei deles a minha face; e verei qualseráo seu fim, porque eles são uma geração muito insubordinada, filhos em quem não existe fé.","21":"Eles me moveram para o ciúme do que não é Deus; eles me provocaram à ira com suas vaidades; e eu os moverei para o ciúme daqueles que não são um povo; eu os provocarei à ira com uma nação tola.","22":"Porque um fogo se acendeu na minha ira, e arderá até as profundezas do inferno, e consumirá a terra com o seu incremento, e porá fogo nas fundações dos montes.","23":"Amontoarei males sobre eles; minhas setas gastarei sobre eles.","24":"Eles se consumirão com fome, e serão devorados com calor ardente, e com amarga destruição; também enviarei sobre eles os dentes de animais, com o veneno de serpentes do pó.","25":"por fora a espada, e por dentro o terror, destruirão tanto ao jovem como a virgem, o bebê que mama e também o homem de cabelos grisalhos.","26":"Eu disse: Eu os espalharei pelos cantos, e farei cessar a sua lembrança entre os homens,","27":"se eu não temesse a ira do inimigo, para que os seus adversários não se comportem de maneira estranha, e para que não digam: A nossa mãoestáalta, e o SENHOR não fez tudo isto.","28":"Porque eles são uma nação vazia de conselhos, e nem há nenhum entendimento neles.","29":"Oh, se fossem sábios, para que entendessem isto, para que considerassem o seu fim!","30":"Como poderia um só perseguir mil, e dois colocarem dez mil em fuga, exceto se a sua Rocha os tivesse vendido, e o SENHOR os tivesse encerrado?","31":"Pois a sua rocha não é como a nossa Rocha, e até os nossos inimigos são juízes.","32":"Porque a sua vinha é a vinha de Sodoma, e dos campos de Gomorra; as suas uvas são uvas de fel, os seus cachos são amargos;","33":"o seu vinhoéo veneno de dragões, e o cruel veneno de víboras.","34":"Nãoestáisto armazenado comigo, e selado entre os meus tesouros?","35":"A mim pertence a vingança, e a recompensa; o seu pé deslizará no devido tempo; porque o dia da sua calamidade é chegado, e as coisas que virão sobre eles se apressam.","36":"Porquanto o SENHOR julgará o seu povo, e se arrependerá pelos seus servos, quando vir que o seu poder se acabou, e que não existe ninguém preso, ou deixado.","37":"E ele dirá: Onde estão os seus deuses, a sua rocha, em quem confiavam,","38":"que comeu a gordura de seus sacrifícios, e bebeu o vinho das suas ofertas de bebidas? Levantem-se, e vos ajudem, e sejam a vossa proteção.","39":"Vede agora que eu, eu sou ele, e não há nenhum deus comigo; eu mato e eu faço viver; eu firo e eu saro; tampouco existe alguém que possa escapar de minha mão.","40":"Porque ergo minha mão para os céus, e digo: Eu vivo para sempre.","41":"Se eu afiar a minha espada reluzente, e a minha mão tomar o juízo; trarei vingança aos meus inimigos, e recompensarei os que me odeiam.","42":"Farei minhas setas bêbadas de sangue, e minha espada devorará a carne; e isso com o sangue dos mortos e dos cativos, desde o princípio das vinganças sobre o inimigo.","43":"Alegrai-vos, ó nações, com o seu povo; porque ele vingará o sangue dos seus servos, e trará vingança aos seus adversários, e será misericordioso com a sua terra, e para o seu povo.","44":"E Moisés saiu e falou todas as palavras deste cântico aos ouvidos do povo, ele e Oseias, filho de Num.","45":"E Moisés terminou de falar todas essas palavras a todo Israel,","46":"e disse a eles: Concentrai vossos corações em todas as palavras que testemunho entre vós neste dia, que ordenareis que os vossos filhos observem e cumpram, todas as palavras desta lei.","47":"Porque não é uma coisa vã para vós, porque é a vossa vida; e por isto prolongareis os vossos dias na terra, que vais passar o Jordão para possuir.","48":"E o SENHOR falou a Moisés naquele mesmo dia, dizendo:","49":"Sobe este monte de Abarim, até o monte Nebo, queestána terra de Moabe, queestádiante de Jericó, e contempla a terra de Canaã, que dou aos filhos de Israel como uma possessão,","50":"e morrerás no monte que subirás, e te reunirás ao teu povo, como Arão, teu irmão, morreu no monte Hor, e foi reunido ao seu povo;","51":"porque transgrediste contra mim entre os filhos de Israel, nas águas de Meribá de Cades, no deserto de Zim; porque não me santificastes no meio dos filhos de Israel.","52":"Mas verás a terra diante de ti; mas não irás à terra que dou aos filhos de Israel."}}