{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":4,"content":{"1":"Agora portanto ouve, ó Israel, os estatutos e os juízos que vos ensino, para os cumprirdes, para que vivais, e entreis, e possuais a terra que o SENHOR Deus de vossos pais, vos dá.","2":"Nada acrescentareis à palavra que vos mando, nem diminuireis nada dela, para que possais guardar os mandamentos do SENHOR vosso Deus, que eu vos mando.","3":"Vossos olhos viram o que o SENHOR fez por causa de Baal-Peor; porquanto todos os homens que seguiram Baal-Peor, o SENHOR teu Deus os destruiu do meio de vós.","4":"Mas vós, que vos chegastes ao SENHOR, vosso Deus, hoje estais vivos.","5":"Eis que vos ensinei estatutos e juízos, como o SENHOR meu Deus me ordenou, para que façais isso na terra que vais possuir.","6":"Portanto, guardai-os, e cumpri-os; porque esta é a vossa sabedoria e o vosso entendimento, aos olhos das nações, que ouvirão todos esses estatutos, e dirão: Certamente, esta grande nação é um povo sábio e inteligente.","7":"Pois que nação há tão grande, que tenha Deus tão perto deles, como o SENHOR nosso Deus que está em todas as coisas, pelas quais o invocamos?","8":"E que nação há tão grande, que tenha estatutos e juízos tão justos, como toda essa lei, que apresento diante de vós, neste dia?","9":"Somente cuida-te a ti mesmo, e mantenha a tua alma diligentemente, para que não te esqueças das coisas que os teus olhos viram, e para que não se afastem do teu coração, todos os dias da tua vida, mas ensina-as aos teus filhos, e aos filhos dos teus filhos;","10":"especialmente no dia em que estiveste diante do SENHOR teu Deus em Horebe, quando o SENHOR me disse: Ajunta-me este povo, e farei com que ouçam as minhas palavras, para que aprendam a temer-me todos os dias que na terra viverem, e para que possam ensinar a seus filhos.","11":"E viestes e ficastes ao pé do monte; e o monte ardeu em fogo até o meio dos céus, com trevas, nuvens e espessa escuridão.","12":"E o SENHOR vos falou em meio ao fogo; ouvistes a voz das palavras, mas não vistes semelhança; somente ouvistes uma voz.","13":"E ele vos declarou o seu pacto, que ordenou que cumprísseis, os dez mandamentos; e os escreveu em duas tábuas de pedra.","14":"E naquele tempo o SENHOR me ordenou que vos ensinasse estatutos e juízos, para que pudésseis cumpri-los na terra que vais possuir.","15":"Portanto, cuidai-vos a vós mesmos, pois não vistes modo semelhante no dia em que o SENHOR vos falou em Horebe, do meio do fogo;","16":"para que não vos corrompais, e vos façais imagem de escultura semelhante a qualquer figura, semelhança de macho ou de fêmea,","17":"a semelhança de algum animal que haja na terra, a semelhança de alguma ave que voa nos céus,","18":"a semelhança de algum animal que rasteja sobre a terra, a semelhança de algum peixe que esteja nas águas debaixo da terra;","19":"e não levantes os teus olhos aos céus, e quando vires o sol, e a lua, e as estrelas, e todo o exército dos céus, sejas impelido a adorá-los, e sirvas àqueles que o SENHOR teu Deus distribuiu a todas as nações debaixo de todos os céus.","20":"Mas o SENHOR vos tomou, e vos tirou da fornalha de ferro, até fora do Egito, para que lhe sejais um povo hereditário, como sois neste dia.","21":"Além disso, o SENHOR se irou comigo por vossa causa, e jurou que eu não passaria o Jordão, e que eu não entraria naquela boa terra, que o SENHOR teu Deus vos dará por herança;","22":"mas devo morrer nesta terra; não devo passar o Jordão; mas vós passareis, e possuireis essa boa terra.","23":"Cuidai-vos para que não vos esqueçais do pacto do SENHOR vosso Deus, que tem feito convosco, e fazer-lhe alguma imagem de escultura, ou a semelhança de alguma coisa que o SENHOR vosso Deus vos proibiu.","24":"Porque o SENHOR teu Deus é um fogo consumidor, e um Deus ciumento.","25":"Quando gerardes filhos, e filhos de filhos, e vos tiverdes permanecido longo tempo na terra, e vos corromperdes, e fizerdes imagem de escultura, ou semelhança de alguma coisa, e fizerdes mal aos olhos do SENHOR vosso Deus para provocá-lo à ira;","26":"neste dia eu invoco o céu e a terra como testemunhas contra vós, para que logo pereçais completamente, da terra que passastes o Jordão para possuí-la; não prolongareis vossos dias sobre ela, mas sereis completamente destruídos.","27":"E o SENHOR vos dispersará entre as nações, e restareis poucos em número entre os pagãos, para onde o SENHOR vos conduzirá.","28":"E ali servireis a deuses, obras das mãos dos homens, de madeira e pedra, que não veem, nem ouvem, nem comem, nem cheiram.","29":"Mas se dali buscardes o SENHOR teu Deus, tu o encontrarás, se o buscardes com todo teu coração e com toda tua alma.","30":"Quando estiveres em tribulação, e todas essas coisas vos acontecerem, mesmo nos últimos dias, se tu voltares ao SENHOR teu Deus, e se obedeceres à sua voz,","31":"(porque o SENHOR teu Deus é um Deus misericordioso); ele não te abandonará, nem te destruirá, nem esquecerá o pacto de teus pais, que ele jurou a eles.","32":"Porque pergunta agora aos dias que são passados, que te precederam, desde o dia em que Deus criou o homem sobre a terra, e pergunta desde uma extremidade do céu até a outra, se aconteceu alguma coisa tão grande como esta ou se ouviu coisa como esta?","33":"Algum povo ouviu a voz de Deus falando do meio do fogo, como tu ouviste, e viveste?","34":"Ou Deus tentou ir e tomar para si uma nação do meio de outra nação, por tentações, por sinais e por prodígios, e pela guerra, e com mão forte, e com braço estendido, e com grandes terrores, conforme tudo o que o SENHOR teu Deus fez por ti no Egito, diante dos teus olhos?","35":"A ti te foi mostrado para que soubesses que o SENHOR é Deus; não há nenhum outro, senão ele.","36":"Do céu ele fez com que ouvisses a sua voz, para que ele pudesse te instruir; e sobre a terra ele te mostrou o seu grande fogo; e ouviste as suas palavras, em meio ao fogo.","37":"E porque ele amou os teus pais, por isso escolheu a sua semente depois deles, e te tirou do Egito diante dos seus olhos, com o seu grande poder;","38":"para mover de diante de ti nações maiores e mais poderosas do que tu, para te introduzir na sua terra e dá-la a ti como herança, como é neste dia.","39":"Portanto, hoje saberás, e considera isso em teu coração, que o SENHOR é Deus, em cima no céu e embaixo na terra; não há nenhum outro.","40":"Portanto, guardarás os seus estatutos, e os seus mandamentos que te ordeno neste dia, para que tudo te vá bem, e com os teus filhos depois de ti, e para que possas prolongar os teus dias sobre a terra, que o SENHOR teu Deus te dá, para sempre.","41":"Então, Moisés separou três cidades deste lado do Jordão, voltadas para o nascente;","42":"para que pudesse fugir para lá o homicida que matasse o seu próximo involuntariamente, a quem não odiasse em tempos passados, e para que, fugindo a uma dessas cidades, pudesse viver;","43":"a saber, Bezer, no deserto, na planície, dos rubenitas; e Ramote, em Gileade, dos gaditas; e Golã, em Basã, dos manassitas.","44":"E esta é a lei que Moisés estabeleceu perante os filhos de Israel.","45":"Estes são os testemunhos, e os estatutos, e os juízos que Moisés falou aos filhos de Israel, depois que saíram do Egito,","46":"deste lado do Jordão, no vale diante de Bete-Peor, na terra de Seom, rei dos amorreus, que habitava em Hesbom, a quem Moisés e os filhos de Israel feriram, depois que saíram do Egito;","47":"e possuíram a sua terra, e a terra de Ogue, rei de Basã, dois reis dos amorreus, que estavam deste lado do Jordão, para o nascente;","48":"desde Aroer, que está à beira do ribeiro de Arnom, até ao monte Sião, que é Hermom,","49":"e toda a planície deste lado do Jordão, para o leste, até o mar da planície, sob as nascentes de Pisga."}}