{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":8,"content":{"1":"Todos os mandamentos que vos ordeno neste dia observareis para os cumprirdes, para que vivais, e vos multipliqueis, e entreis e possuais a terra que o SENHOR jurou aos vossos pais.","2":"E te lembrarás de todo o caminho pelo qual o SENHOR teu Deus te conduziu esses quarenta anos pelo deserto, para te humilhar, e para te provar, para saber o que havia em teu coração, se guardarias os seus mandamentos, ou não.","3":"E ele te humilhou, e permitiu que tivesses fome, e te alimentou com o maná, que não conhecias, nem teus pais conheciam; para que soubesses que o homem não vive apenas de pão, mas de toda palavra que procede da boca do SENHOR o homem viverá.","4":"A tua veste nunca envelheceu sobre ti, nem teu pé se inchou estes quarenta anos.","5":"Considera também em teu coração que, como um homem castiga seu filho, também o SENHOR teu Deus te castiga.","6":"Por isso, guardarás os mandamentos do SENHOR teu Deus, para que andes nos seus caminhos, e para que o temas.","7":"Porque o SENHOR teu Deus te traz a uma boa terra, uma terra de ribeiros de água, de fontes e abismo, que jorram de vales e montes;","8":"uma terra de trigo, e cevada, e vinhas, e figueiras, e romãs; uma terra de azeite de oliva e mel;","9":"uma terra em que comerás pão sem escassez; não te faltará coisa alguma nessa terra; uma terra cujas pedras são ferro, e de cujas colinas poderás escavar cobre.","10":"Quando tiveres comido e estiveres saciado, então bendirás ao SENHOR teu Deus, pela boa terra que ele te deu.","11":"Cuidado para que não te esqueças do SENHOR teu Deus, não guardando os seus mandamentos, e os seus juízos, e os seus estatutos, que te ordeno neste dia;","12":"para que, quando tiveres comido e estiveres saciado, e tiveres edificado boas casas, e habitado nelas,","13":"e quando teus rebanhos e o teu gado tiverem se multiplicado, e se multiplicar a tua prata e o teu ouro, e tudo o que tiveres se multiplicar,","14":"então, se exaltar teu coração, e te esqueças do SENHOR teu Deus, que te tirou da terra do Egito, da casa de servidão;","15":"que te guiou por aquele grande e terrível deserto, onde havia serpentes ardentes, e escorpiões, e seca, onde não havia água; que fez sair água da rocha da pedreira;","16":"que te alimentou no deserto com o maná, que teus pais não conheciam, para que pudesse te humilhar, e para que pudesse te provar, para te fazer bem, no teu fim;","17":"e para que não digas em teu coração: O meu poder e a força da minha mão me trouxeram esta riqueza.","18":"Mas te lembrarás do SENHOR teu Deus; porque é ele que te dá o poder para obteres riqueza, para que ele possa estabelecer o seu pacto que ele jurou aos teus pais, como é neste dia.","19":"E acontecerá que se te esqueceres completamente do SENHOR teu Deus, e buscares outros deuses e os servires, e os adorares, neste dia testemunharei contra vós, que certamente perecereis.","20":"Como as nações que o SENHOR destruiu diante de vossa face, também vós perecereis; porque não quisestes obedecer à voz do SENHOR vosso Deus."}}