{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":27,"content":{"1":"Moisés e as autoridades de Israel ordenaram ao povo: \"Obedeçam à toda esta lei que hoje lhes dou.","2":"Quando vocês atravessarem o Jordão, e entrarem na terra que o Senhor, o seu Deus, lhes dá, levantem algumas pedras grandes e pintem-nas com cal.","3":"Escrevam nelas todas as palavras desta lei, assim que tiverem atravessado para entrar na terra que o Senhor, o seu Deus, lhes dá, terra onde manam leite e mel, como o Senhor, o Deus dos seus antepassados, lhes prometeu.","4":"E, quando tiverem atravessado o Jordão, levantem essas pedras no monte Ebal, como hoje lhes ordeno, e pintem-nas com cal.","5":"Construam ali um altar ao Senhor, ao seu Deus, um altar de pedras. Não utilizem ferramenta de ferro nas pedras.","6":"Façam o altar do Senhor, do seu Deus, com pedras brutas, e sobre ele ofereçam holocaustos ao Senhor, ao seu Deus.","7":"Ofereçam também sacrifícios de comunhão, e comam e alegrem-se na presença do Senhor, do seu Deus.","8":"E nessas pedras que levantarem, vocês escreverão com bastante clareza todas as palavras desta lei\".","9":"Então Moisés e os sacerdotes levitas disseram a todo Israel: \"Faça silêncio e escute, ó Israel! Agora você se tornou o povo do Senhor, o seu Deus.","10":"Obedeça ao Senhor, ao seu Deus, e siga os seus mandamentos e decretos que hoje lhe dou\".","11":"No mesmo dia Moisés ordenou ao povo:","12":"Quando vocês tiverem atravessado o Jordão, as tribos que estarão no monte Gerizim para abençoar o povo serão: Simeão, Levi, Judá, Issacar, José e Benjamim.","13":"E as tribos que estarão no monte Ebal para declararem maldições serão: Rúben, Gade, Aser, Zebulom, Dã e Naftali.","14":"E os levitas recitarão a todo o povo de Israel em alta voz:","15":"\"Maldito quem esculpir uma imagem ou fizer um ídolo fundido, obra de artesãos, detestável ao Senhor, e levantá-lo secretamente\". Todo o povo dirá: \"Amém! \"","16":"\"Maldito quem desonrar o seu pai ou a sua mãe\". Todo o povo dirá: \"Amém! \"","17":"\"Maldito quem mudar o marco de divisa da propriedade do seu próximo\". Todo o povo dirá: \"Amém! \"","18":"\"Maldito quem fizer o cego errar o caminho\". Todo o povo dirá: \"Amém! \"","19":"\"Maldito quem negar justiça ao estrangeiro, ao órfão ou à viúva\". Todo o povo dirá: \"Amém! \"","20":"\"Maldito quem se deitar com a mulher do seu pai, desonrando a cama do seu pai\". Todo o povo dirá: \"Amém! \"","21":"\"Maldito quem tiver relações sexuais com algum animal\". Todo o povo dirá: \"Amém! \"","22":"\"Maldito quem se deitar com a sua irmã, filha do seu pai ou da sua mãe\". Todo o povo dirá: \"Amém! \"","23":"\"Maldito quem se deitar com a sua sogra\". Todo o povo dirá: \"Amém! \"","24":"\"Maldito quem matar secretamente o seu próximo\". Todo o povo dirá: \"Amém! \"","25":"\"Maldito quem aceitar pagamento para matar um inocente\". Todo o povo dirá: \"Amém! \"","26":"\"Maldito quem não puser em prática as palavras desta lei\". Todo o povo dirá: \"Amém! \""}}