{"meta":{"title":"1 Macabeus","abbrev":"i-macabeus"},"chapter":12,"content":{"1":"Jônatas aproveitou-se das circunstâncias favoráveis e escolheu alguns homens, que enviou a confirmar e renovar a amizade com os romanos.","2":"Com esse mesmo objetivo enviou cartas também aos espartanos e a outros países.","3":"Os embaixadores chegaram a Roma e dirigiram-se ao senado, onde disseram: “O sumo sacerdote Jônatas e o povo judeu enviaram-nos a vós, para a renovação da amizade e da aliança com eles como outrora”.","4":"E deram-lhes, para as autoridades locais, um salvo-conduto, recomendando que os deixassem voltar sãos e salvos à Judeia.","5":"Eis a cópia da carta que Jônatas escreveu aos espartanos:","6":"“O sumo sacerdote Jônatas, o conselho da nação, os sacerdotes e todo o povo judeu, a seus irmãos espartanos, saudações!","7":"Outrora, o sumo sacerdote Onias recebeu de Ario, vosso rei, uma mensagem em que se dizia que éreis nossos irmãos, como o comprova a cópia anexa.","8":"Onias acolheu o enviado com honras e aceitou a carta, na qual havia referências à aliança e à amizade.","9":"Por nosso lado, embora não tenhamos necessidade dessas vantagens, tendo para nossa consolação os livros santos, que estão em nossas mãos,","10":"resolvemos renovar os laços de fraternidade e de amizade convosco, com receio de que nos tornássemos estranhos a vós, porque já decorreu muito tempo após vossa passagem junto a nós.","11":"Sem cessar, em to­da ocasião, nas grandes festas e em outros dias solenes, nós nos lembramos de vós, nos sacrifícios que oferecemos e nas nossas preces, como é justo e convenien­te pensar nos irmãos.","12":"Alegramo-nos com o que ouvimos dizer de vós.","13":"Quanto a nós, vivemos entre tribulações e guerras incontáveis. Todos os reis que nos cercam nos têm combatido.","14":"Em todas essas guerras não quisemos, todavia, ser pesados, nem a vós, nem aos outros aliados e amigos,","15":"porque temos por auxílio o socorro do céu. Com isso, pudemos escapar dos nossos inimigos, os quais foram humilhados.","16":"Escolhemos, pois, a Numênio, filho de Antíoco, e Antípatro, filho de Jasão, e nós os enviamos a renovar, com os romanos, a amizade e a aliança de outrora.","17":"Do mesmo modo, encarregamo-los de ir-vos saudar e de entregar-vos, de nossa parte, esta carta, que tem como objetivo reavivar nossa fraternidade.","18":"Teríamos muito prazer em receber uma resposta vossa sobre esse assunto.”","19":"Eis a cópia da carta enviada outrora:","20":"“Ario, rei dos espartanos, ao sumo sacerdote Onias, saudações!","21":"Achou-se, num documento sobre os espartanos e os judeus, que estes povos são irmãos e descendem de Abraão.","22":"Agora que chegamos ao conhecimento disso, faríeis bem em nos escrever sobre a vossa situação.","23":"De nossa parte vos escrevemos: vossos rebanhos e vossos bens são nossos e os nossos são vossos. Enviamo-vos esta mensagem para que sejais informados disso”.","24":"Soube Jônatas que os generais de Demétrio tinham voltado com tropas muito mais numerosas que anteriormente, para guerreá-lo.","25":"Partiu, pois, de Jerusalém e marchou ao seu encontro no país de Emat, sem lhes deixar tempo para invadir seu próprio país.","26":"Mandou espiões ao acampamento dos inimigos. Eles regressaram e lhe contaram que os inimigos se preparavam para lançar-se sobre eles durante a noite.","27":"Ao pôr do sol, ordenou Jônatas a seus homens que velassem e empunhassem as armas, prontos para o combate, durante toda a noite, enquanto ele postava sentinelas ao redor de todo o acampamento.","28":"Ouvindo falar que Jônatas e seus soldados estavam prontos para o combate, os inimigos ficaram tomados de sobressalto e pavor, e retiraram-se, acendendo fogueiras em seu acampamento.","29":"Jônatas e seus companheiros viram queimar os fogos e não perceberam nada até de manhã.","30":"Puseram-se então a persegui-los, mas não os apanharam, porque eles haviam atravessado o rio Elêutero.","31":"Voltou-se então Jônatas contra os árabes, chamados zabadeus e os derrotou, tomando seus despojos.","32":"Em seguida, reuniu seu exército, alcançou Damasco e percorreu toda a região.","33":"Por seu lado, Simão investiu até Ascalon e as fortalezas vizinhas. De lá dirigiu-se a Jope e apoderou-se da cidade,","34":"porque ouvira falar que os habitantes tinham a intenção de entregar a fortaleza às tropas de Demétrio. Ele colocou, pois, ali, uma guarnição para defendê-la.","35":"De volta a Jerusalém, Jônatas convocou os anciãos do povo e tomou com eles a decisão de edificar fortalezas na Judeia,","36":"de erguer muralhas em Jerusalém e de construir um muro elevado entre a fortaleza e a cidade, para separá-la desta, isolá-la completamente e impedir que ali se vendesse ou comprasse alguma coisa.","37":"Formaram-se grupos para reconstruir a cidade, os quais ergueram de novo o muro da torrente do lado leste, e restauraram a parte cognominada Cafenata.","38":"Simão edificou Adida, em Sefela, e a muniu de portas e ferrolhos.","39":"No entanto, Trifão planejava reinar sobre a Ásia, tomar o diadema, depois de matar o rei Antíoco.","40":"Mas receava que Jônatas não o permitisse e combatesse seus esforços. Por isso, procurou apoderar-se dele e eliminá-lo. Partiu, pois, para Betsã.","41":"Jônatas saiu ao seu encontro e atacou Betsã com um exército de quarenta mil homens de escol.","42":"Vendo que ele se aproximava com um numeroso exército, Trifão receou lançar-lhe a mão.","43":"Recebeu-o com honras, apresentou-o a todos os seus amigos, ofereceu-lhe presentes e ordenou às suas tropas que lhe obedecessem como a ele próprio.","44":"Depois disse a Jônatas: “Por que motivo fatigaste todo este povo, uma vez que não estamos em guerra?","45":"Envia-os de volta às suas casas e escolhe alguns para ficarem contigo. Após isso, te acompanharei a Ptolemaida e te entregarei a cidade e as outras fortalezas, o restante das tropas e todos os funcionários. Depois eu partirei, porque foi para isso que vim”.","46":"Jônatas confiou, fez o que ele dizia e reenviou as tropas, que regressaram à terra de Judá.","47":"Reteve todavia três mil homens, dos quais enviou dois mil à Galileia e conservou consigo mil.","48":"Mal havia Jônatas entrado em Ptole­maida, os habitantes da cidade fecharam as portas, prenderam-no e passaram a fio de espada todos os que estavam com ele.","49":"Por sua vez, Trifão enviou à Galileia e à grande planície um exército e cavalaria, para esmagar os que Jônatas para lá enviara.","50":"Mas estes, ouvindo dizer que Jônatas fora preso e morto com todos os seus companheiros, encorajaram-se mutuamente e marcharam em boa ordem, prontos para o combate.","51":"Seus perseguidores viram que eles queriam defender sua vida, e regressaram,","52":"enquanto os judeus entravam de novo, sãos e salvos, na terra de Judá. Choraram Jônatas e os seus e foram tomados de grande inquietude, e todo o povo caiu na desolação.","53":"Todos os povos circunvizinhos procuraram oprimi-los, dizendo entre si:","54":"“Eles não têm ninguém para comandá-los nem para socorrê-los. Agora é o momento de atacá-los e destruir sua lembrança dentre os homens”."}}