{"meta":{"title":"1 Macabeus","abbrev":"i-macabeus"},"chapter":13,"content":{"1":"Simão foi informado de que Trifão havia organizado um poderoso exército para vir à Judeia e devastá-la.","2":"Vendo o povo amedrontado e espavorido, subiu a Jerusalém, convocou a população","3":"e dirigiu-lhe a palavra nestes termos: “Vós mesmos sabeis bem o que eu, meus irmãos e a casa de meu pai temos feito pelas leis e pelo santuário, assim como as guerras e as dificuldades que temos suportado.","4":"Foi assim que meus irmãos foram mortos pela causa de Israel e que fiquei sozinho.","5":"Deus me guarde agora de poupar minha vida, quando o inimigo nos oprime, porque não sou melhor que meus irmãos!","6":"Por isso, serei o vingador de meu povo, do santuário, de vossas mulheres e vossos filhos, uma vez que todas as nações, por seu ódio, estão coligadas para nos destruir”.","7":"A essas palavras, os ânimos inflamaram-se","8":"e todos responderam, gritando: “Tu és o nosso chefe em lugar de Judas e de Jônatas, teus irmãos;","9":"combate por nós e faremos tudo o que disseres”.","10":"Então, Simão reuniu todos os que podiam lutar, apressou-se em terminar os muros de Jerusalém e fortificou o recinto.","11":"A Jope enviou Jônatas, filho de Absalão, com consideráveis tropas. Jônatas expulsou seus habitantes e instalou-se na cidade.","12":"Todavia, Trifão partiu de Ptolemaida com numeroso exército para invadir a Judeia. Trouxe consigo Jônatas como prisioneiro.","13":"Simão, por sua vez, acampou em Adida, em frente à planície.","14":"Informado de que Simão havia ocupado o lugar de seu irmão Jônatas e se aprontava para combatê-lo, Trifão enviou-lhe mensageiros, para dizer-lhe:","15":"“Guardamos teu irmão por causa do dinheiro que ele deve ao tesouro real, em vista das funções que exercia.","16":"Envia, pois, agora, cem talentos de prata e, para que, uma vez livre, não abandone nossa causa, manda também dois de seus filhos como reféns, e nós o deixaremos ir”.","17":"Simão percebeu que essas palavras eram falsas, mas mandou buscar o dinheiro e os filhos, com receio de cair na hostilidade do povo, que poderia dizer:","18":"“Foi porque eu não mandei o dinheiro e os filhos, que Jônatas morreu”.","19":"Remeteu, pois, o dinheiro e os filhos, mas Trifão quebrou a palavra e não libertou Jônatas.","20":"Depois, pôs-se ele a caminho para entrar na Judeia e devastá-la, fazendo um rodeio pelo caminho que conduz a Adora, mas Simão se apresentava diante dele em todo lugar por onde passava.","21":"Por seu lado, os ocupantes da fortaleza enviaram a Trifão mensageiro pedindo-lhe que se apressasse a ir ter com eles pelo deserto e lhes fornecesse víveres.","22":"Trifão aprontou sua cavalaria para partir naquela mesma noite, mas havia ali muita neve e ele não pôde encetar o caminho. Partiu, todavia, e foi à região de Galaad.","23":"Quando chegou perto de Bascama, matou Jônatas e o sepultou;","24":"em seguida, retrocedeu e voltou à sua terra.","25":"Simão mandou recolher os restos de seu irmão Jônatas e os sepultou em Modin, cidade de seus pais.","26":"E todo o Israel chorou abundantemente e conservou o luto durante muitos dias.","27":"Sobre o túmulo de seu pai e de seus irmãos, Simão edificou um monumento grandioso com pedras polidas, na frente e por trás.","28":"Ergueu ali sete pirâmides, uma diante da outra, para seu pai, sua mãe e seus quatro irmãos.*","29":"Colocou nelas ornamentos e cercou-as com altas colunas, sobre as quais, para eterna lembrança, colocou muitas armas e, junto a estas, navios esculpidos, que podiam ser vistos por todos os que se achavam no mar.","30":"Tal foi a sepultura que ele construiu em Modin e que existe ainda hoje.","31":"Trifão, que servia o jovem rei An­tíoco, com duplicidade, mandou assas­siná-lo,","32":"reinou em seu lugar e usurpou o diadema da Ásia. Ele causou muito mal ao país.*","33":"Simão reergueu as fortalezas da Judeia, muniu-as com torres altas, com gran­des muros e portas. E ferrolhos e as abasteceu com víveres.","34":"Escolheu mensageiros e enviou-os ao rei Demétrio, pedindo-lhe que restabelecesse o país porque Trifão o havia submetido inteiramente à pilhagem.","35":"O rei Demétrio mandou-lhe sua resposta e escreveu-lhe nestes termos:","36":"“O rei Demétrio a Simão, sumo sacerdote e amigo dos reis, aos anciãos e ao povo judeu, saudações!","37":"Recebemos a coroa de ouro e a palma que nos enviastes, e estamos dispostos a concluir convosco uma paz sólida, bem como a escrever aos funcionários que vos dispensem dos impostos.","38":"Tudo o que foi decidido a vosso favor está confirmado e as fortalezas que construístes são vossas.","39":"Nós vos perdoamos todos os erros e as faltas cometidas até o dia de hoje. Renunciamos à coroa que nos de­víeis e, se existem ainda em Jerusalém ou­tras dívidas a pagar, não se paguem mais.","40":"Finalmente, se existem entre vós alguns que sejam aptos a se alistarem em nossa guarda, que eles o sejam e que a paz reine entre nós”.","41":"Foi no ano cento e setenta que o jugo dos pagãos foi afastado de Israel.*","42":"O povo começou a datar os atos e os contratos do primeiro ano de Simão, sumo sacerdote, chefe do exército e governador dos judeus.","43":"Nessa época, Simão marchou contra Gazara e cercou-a com suas tropas. Construiu uma torre móvel, levou-a para perto da cidade, atacou uma das torres e apoderou-se dela.","44":"Da torre móvel os soldados lançaram-se na cidade, causando ali uma grande confusão,","45":"de modo que os habitantes, com suas mulheres e filhos, apareceram sobre os muros, rasgaram suas vestes e pediram com altos brados a Simão que os poupasse.","46":"“Não nos trates conforme nossas maldades – diziam eles –, mas segundo a tua misericórdia.”","47":"Simão perdoou-os e não prosseguiu o ataque. Não obstante, expulsou-os da cidade e mandou purificar todas as casas onde se achavam os ídolos. Em seguida, fez sua entrada triunfal ao som de hinos e de cânticos de louvor.","48":"Fez desaparecer dali toda impureza e trouxe de volta os habitantes fiéis à Lei. Fortificou-a e construiu para si mesmo uma morada.","49":"Os ocupantes da fortaleza de Jerusalém, que não podiam sair para ir à cidade comprar e vender, achavam-se numa grande miséria e um bom número deles morreu de fome.","50":"Suplicaram a Simão para que lhes concedesse a paz. Ele a concedeu, mas os expulsou de lá e purificou a fortaleza de todas as suas contaminações.","51":"E entrou nela no dia vinte e três do segundo mês, do ano cento e setenta e um, com cânticos e palmas, harpas, címbalos, liras, hinos e louvores, porque um grande inimigo de Israel tinha sido aniquilado.","52":"Ordenou também que esse dia fosse celebrado a cada ano com regozijo.","53":"Fortificou a montanha do templo, na parte próxima à fortaleza, e habitou ali com os seus companheiros.","54":"Em seguida, verificando que seu filho João se tornara um homem, confiou-lhe o comando de todas as tropas. E João foi residir em Gazara."}}