{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":14,"content":{"1":"Pelo ano cento e setenta e dois, o rei Demétrio reuniu suas tropas e partiu para a Média, para aí organizar um exército de socorro na sua luta contra Trifão.","2":"Mas Arsaces, rei da Pérsia e da Média, informado de que Demétrio havia entrado no seu território, enviou um de seus generais para pegá-lo vivo.","3":"Partiu, pois, este, desbaratou o exército de Demétrio e apoderou-se de sua pessoa. Enviou-o a Arsaces, e este o encarcerou.","4":"Na Judeia reinou a paz, enquanto viveu Simão. Ele procurou o bem-estar de seu povo e este se agradou do seu poder e reputação.","5":"Com toda a glória que adquiriu, tomou Jope como porto e construiu um acesso para as ilhas do mar.","6":"Ampliou as fronteiras de seu povo e estendeu sua autoridade sobre todo o país.","7":"Repatriou muitos dos judeus prisioneiros do estrangeiro, apoderou-se de Gazara, de Betsur e da fortaleza de Jerusalém, que purificou de suas impurezas e ninguém ousava opor-lhe resistência.","8":"Cada um cultivava em paz sua terra; o solo lhes dava suas colheitas e as árvores dos campos, seus frutos.","9":"Os anciãos assentavam-se nas praças públicas e entretinham-se com o bem comum; os jovens revestiam-se de troféus e de equipamentos de guerra.","10":"Simão forneceu víveres às cidades e tomou resoluções para edificar praças fortes, de modo que em toda a parte, até as extremidades da terra, celebrava-se seu nome.","11":"Estabeleceu a paz em seu país e todo o Israel exultava.","12":"Cada um podia assentar-se sob sua parreira ou figueira, sem recear o inimigo.","13":"Não houve ninguém para atacá-los, e os reis, nessa época, foram abatidos.","14":"Protegeu os humildes do seu povo, zelou pela Lei e exterminou os ímpios e os perversos.","15":"Contribuiu para o esplendor do templo e enriqueceu o tesouro.","16":"A notícia da morte de Jônatas chegou a Roma e também a Esparta, provocando grandes pesares.","17":"Mas, logo que os romanos e os espartanos souberam que seu irmão Simão se tinha tornado sumo sacerdote em seu lugar e governava o país com as cidades que ali se achavam,","18":"escreveram-lhe em placas de bronze, para renovar a amizade e a aliança, outrora concluída com seus irmãos Judas e Jônatas.","19":"Essas mensagens foram lidas diante da assembleia em Jerusalém. Eis a cópia daquela que enviaram os espartanos:","20":"“Os arcontes da cidade de Esparta ao sumo sacerdote Simão, aos anciãos, aos sacerdotes e ao povo judeu, seu irmão, saudações!","21":"Os mensageiros que enviastes ao nosso povo contaram-nos vossa celebridade e glória, e nós nos regozijamos com sua chegada.","22":"Nós consignamos, como segue, a proposta que eles fizeram às deliberações do povo: ‘Numênio, filho de Antíoco, e Antípatro, filho de Jasão, vieram a nós, da parte dos judeus, para renovar sua amizade conosco.","23":"Pareceu bem ao povo recebê-los com honra e depositar uma cópia de suas palavras nos arquivos públicos, para que ficasse na memória do povo de Esparta. Sobre isso enviamos uma cópia a Simão, sumo sacerdote’.”","24":"Em seguida, Simão enviou Numênio a Roma com um grande escudo de ouro, que pesava mil minas, para firmar aliança com os romanos.","25":"Quando o povo foi informado disso tudo, disse: “Que sinal de reconhecimento daremos a Simão e a seus filhos?","26":"Ele mesmo, seus irmãos e a casa de seu pai mostraram-se valorosos, venceram os inimigos de Israel e asseguraram-lhe a liberdade”. Gravaram, pois, uma inscrição em tábuas de bronze e colocaram-nas entre as colunas conservadas no monte Sião.","27":"Eis a cópia dessa inscrição: “No dia dezoito do mês de Elul, do ano cento e setenta e dois, o terceiro ano do pontificado de Simão, sumo sacerdote insigne, em Asaramel,*","28":"na grande assembleia dos sacerdotes, do povo, dos chefes da nação e dos anciãos do país, foi declarado o seguinte: No momento em que as guerras renasciam sem cessar no país,","29":"Simão, filho de Matatias, descendente de Joarib, e seus irmãos expuseram-se ao perigo e resistiram aos inimigos de sua pátria, para salvar o templo e a Lei, levando seu povo a uma grande glória.","30":"Jônatas reuniu seu povo e tornou-se o sumo sacerdote; depois foi reunir-se a seu povo.","31":"Os inimigos quiseram invadir o país para devastá-lo e lançar a mão sobre os lugares santos,","32":"mas então se levantou Simão. Combateu por sua nação, distribuiu uma grande parte de seus bens para armar os homens de seu exército e pagar seu soldo.","33":"Fortificou as cidades da Judeia, assim como Betsur, que se situa na fronteira, outrora arsenal do inimigo, onde ele estabeleceu uma guarnição judia;","34":"Jope, que se acha na costa; Gazara, na região de Azoto, outrora povoada de inimigos, que ele substituiu por judeus. E muniu todas estas cidades com o que era necessário para sua defesa.","35":"O povo viu o procedimento de Simão e a glória que ele queria adquirir para a sua raça; escolheu-o para chefe e sumo sacerdote, por causa de tudo o que ele havia efetuado, pela justiça e fidelidade que guardou à sua pátria e porque procurava de todo modo exaltá-la.","36":"Sob sua autoridade o povo tinha chegado a rechaçar os pagãos de seu território e a expulsar os ocupantes da Cidade de Davi em Jerusalém, lugar no qual haviam estabelecido uma fortaleza e da qual saíam para manchar os acessos do templo e profanar gravemente a santidade.","37":"Simão colocou ali uma guarnição judia, fortificou-a para proteger o país e a cidade, e ergueu os muros de Jerusalém.","38":"Depois disso, o rei Demétrio confirmou Simão no cargo de sumo sacerdote,","39":"contou-o no número de seus amigos e demonstrou-lhe uma grande consideração.","40":"Com efeito, ele soube que os romanos davam aos judeus o nome de irmãos, de amigos e de aliados e que tinham recebido com honras os enviados de Simão.","41":"Soube também que os judeus e seus sacerdotes haviam consentido que Simão se tornasse seu chefe e sumo sacerdote, perpetuamente, até a vinda de um profeta fiel,","42":"que tomasse o comando do exército, cuidasse do culto, designasse superintendentes para os trabalhos, as regiões, os armamentos e as fortificações;","43":"que se ocupasse do culto e fosse obedecido por todos; que, no país, todos os documentos fossem escritos em seu nome; e que andasse vestido de púrpura e trouxesse fivelas de ouro.","44":"Não seria permitido a ninguém do povo ou dos sacerdotes rejeitar uma só de suas disposições, contradizer suas ordens, convocar uma assembleia no país sem sua autorização, vestir-se de púrpura ou usar fivela de ouro.","45":"Quem quer que agisse contra essas decisões ou violasse um de seus artigos seria culpado.","46":"Aprouve ao povo permitir a Simão agir conforme essas normas.","47":"Simão aceitou. Prontificou-se a ser sumo pontífice, chefe do exército, governador dos judeus e dos sacerdotes e exercer a autoridade suprema.","48":"Foi ordenado que essa inscrição fosse gravada em placas de bronze e colocada num lugar visível da galeria do templo,","49":"ao passo que uma cópia seria depositada na sala do tesouro, à disposição de Simão e de seus filhos”."}}