{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":15,"content":{"1":"Antíoco, filho do rei Demétrio, escreveu das ilhas do mar uma carta a Simão, sacerdote e chefe dos judeus, e a todo o povo.*","2":"Dizia assim sua carta: “O rei Antíoco a Simão, sumo sacerdote e príncipe, e ao povo judeu, saudações!","3":"Perversos apoderaram-se do reino de meus pais, mas quero recobrá-lo e restabelecê-lo como foi outrora. Organizei, pois, um poderoso exército e aluguei navios de guerra,","4":"e pretendo penetrar no país para vingar-me daqueles que o devastaram e assolaram inúmeras cidades.","5":"Pela presente carta, confirmo todas as imunidades conferidas por meus reais predecessores, e todas as dádivas que eles te fizeram.","6":"Dou-te a permissão de cunhar uma moeda especial para teu país.","7":"Que Jerusalém e os lugares santos gozem de liberdade! Todos os armamentos que mandaste fazer e todas as fortalezas que construíste e que estão em teu poder, podes guardá-las.","8":"Que te sejam perdoadas, desde agora e para sempre, as dívidas que deves ou deverás ao tesouro real.","9":"Quando tivermos entrado na posse do nosso reino, dispensaremos honras a ti, a teu povo e ao templo, de maneira que vossa reputação fique célebre em toda a terra”.","10":"No ano cento e setenta e quatro, entrou Antíoco no reino de seus pais. Todas as tropas se ajuntaram a ele, de modo que foram poucos os que ficaram com Trifão.","11":"Este, perseguido por Antíoco, foi refugiar-se em Dora, cidade marítima,","12":"porque sabia que o mal o ia atingindo e que seu exército o abandonava.","13":"Antíoco cercou Dora com cento e vinte mil homens e oito mil cavaleiros.","14":"Cercou a cidade e seus navios aproximaram-se, formando assim o bloqueio por terra e por mar, sem deixar ninguém sair ou entrar.","15":"Nessa ocasião, Numênio e seus companheiros voltaram de Roma, com cartas dirigidas aos reis e aos povos. Eis o conteúdo:","16":"“Lúcio, cônsul romano, ao rei Pto­lomeu, saudações!","17":"Os embaixadores envia­dos por Simão, sumo sacerdote, e pelo povo judeu, como amigos e aliados vieram a nós para renovar a amizade e a alian­ça de outrora.","18":"Trouxeram eles um escudo de ouro de mil minas.","19":"Nós resolvemos então pedir aos reis e aos países, que não lhes causem mal, nem lhes movam guerra contra eles, às suas cidades e aos seus campos; e não se aliem a seus inimigos.","20":"Aprouve-nos aceitar seu escudo.","21":"Se judeus apóstatas se refugiaram junto a vós, entregai-os ao sumo sacerdote Simão, para que ele os castigue segundo sua Lei”.","22":"A mesma carta foi enviada ao rei Demétrio, a Átalo, a Ariarates, a Arsaces","23":"e a todos os países: a Sampsames, aos espartanos, a Delos, a Mindos, à Siciônia, à Cária, a Samos, à Panfília, à Lícia, a Halicarnasso, a Rodes, a Fasélis, a Cós, a Side, a Arados, a Gortina, a Cnido, a Chipre e a Cirene.","24":"A cópia dela foi enviada ao sumo sacerdote Simão.","25":"O rei Antíoco continuava o cerco de Dora, oprimindo-a de todos os lados, construindo máquinas de guerra e encerrando Trifão, de maneira que ele não pudesse mais sair nem entrar.","26":"Por sua vez, enviou Simão dois mil homens de escol para combater ao lado dele, além de prata, ouro e muitos equipamentos.","27":"Mas o rei não quis aceitá-los. Ao contrário, retirou o que lhe havia concedido a princípio e mudou de atitude para com ele.","28":"Enviou-lhe um de seus amigos, Atenóbio, para comunicar-lhe isso: “Vós vos ocupastes de Jope e de Gazara, cidades de meu reino, como também a fortaleza de Jerusalém.","29":"Assolastes o território, devas­tastes gravemente o país e vos apoderas­tes de numerosas localidades em meu reino.","30":"Entregai agora as cidades das quais vos haveis apoderado e os tributos das regiões que conquistastes fora das fronteiras da Judeia.","31":"Ou, então, dai em troca quinhentos talentos de prata e quinhentos outros talentos pelas perdas causadas e pelas rendas das cidades; do contrário, iremos à guerra!”.","32":"Atenóbio, o amigo do rei, chegou então a Jerusalém. Ali, ao ver as honras prestadas a Simão – o armário com as taças de ouro e prata, sua habitação faustosa – ficou maravilhado. Referiu, todavia, as palavras do rei,","33":"e Simão respondeu: “Não foi uma terra estrangeira que conquistamos, nem a propriedade de outrem que conservamos, mas somente a herança de nossos pais, injustamente usurpada, durante algum tempo, por nossos inimigos.","34":"Chegou a hora para nós de a reivindicarmos.","35":"Pelo que toca a Jope e Gazara, que tu reclamas e que fizeram tanto mal ao nosso povo, devastando o país, nós te concedemos cem talentos”. Atenóbio nada respondeu,","36":"mas voltou cheio de ira para junto do rei, repetindo-lhe essa resposta e contando-lhe o fausto de Simão, bem como tudo o que vira, e isso levou o rei a uma grande ira.","37":"Por esse tempo, Trifão fugia em navio para Orto­sia.","38":"O rei nomeou então Cendebeu comandante supremo da costa e entregou-lhe tropas de infantaria e cavalaria.","39":"Encarregou-o de atacar a Judeia, deu-lhe ordens de reconstruir Quedron, de fortificar os acessos e de atacar o povo judeu, enquanto ele mesmo perseguiria Trifão.","40":"Chegado a Jâmnia, Cendebeu começou a importunar o povo judeu, a realizar incursões na Judeia, a fazer um grande número de prisioneiros e a massacrar os habitantes. Construiu Quedron","41":"e colocou ali infantes e cavaleiros com a ordem de realizar investidas e de infestar os caminhos da Judeia, como lhe ordenara o rei."}}