{"meta":{"title":"1 Macabeus","abbrev":"i-macabeus"},"chapter":16,"content":{"1":"Subindo de Gazara a Jerusalém, veio João anunciar a seu pai os atos de Cendebeu.","2":"Mandou então Simão vir seus dois filhos mais velhos, João e Judas, e lhes disse: “Eu, meus irmãos e a casa de meu pai temos combatido os inimigos de Israel desde nossa juventude até o dia de hoje, e, muitas vezes, conseguimos libertar a nação.","3":"Mas já estou velho, enquanto que vós, graças a Deus, tendes a idade necessária. Tomai, pois, o meu lugar e o de meu irmão. Ide combater por nossa raça, e que o socorro do céu esteja convosco”.","4":"João recrutou no país vinte mil combatentes e cavaleiros. Foram eles contra Cendebeu e acamparam em Modin.","5":"Levantaram-se ao romper do dia, avançaram pela planície, e eis que um exército numeroso de infantes e de cavaleiros apareceu diante deles, estando separado apenas por uma torrente.","6":"João dispôs seus homens diante do inimigo, mas, percebendo que eles temiam passar a torrente, atravessou-a por primeiro e, a exemplo dele, todos atravessaram em seguida.","7":"Dividiu seu exército e colocou os cavaleiros no meio dos infantes, porque a cavalaria inimiga era muito numerosa.","8":"Fizeram soar as trombetas. Cendebeu e seu exército foram derrotados. Muitos dentre os seus caíram sob os golpes e o restante fugiu para a fortaleza.","9":"Judas, irmão de João, foi ferido, mas João perseguiu o inimigo até Quedron, construída por ele.","10":"Muitos fugiram para as torres construídas no campo de Azoto, mas ele incendiou-as e pereceram cerca de dois mil homens. Depois disso, João voltou em paz para a Judeia.","11":"Ptolomeu, filho de Abubo, tinha sido nomeado comandante da planície de Jericó. Possuía muito ouro e prata,","12":"porque era genro do sumo sacerdote.","13":"Seu coração ensoberbeceu-se e ele resolveu tornar-se senhor do país. Maquinou pois uma traição contra Simão e seus filhos para livrar-se deles.","14":"Ora, no undécimo mês, isto é, no mês de Sabat do ano cento e setenta e sete, quando ele percorria as cidades do país, para cuidar de seus interesses, Simão desceu a Jericó com seus filhos Matatias e Judas.","15":"O filho de Abubo recebeu-o dolosamente no forte de Doc, que tinha construído, e onde ele havia ocultado seus homens. Deu um grande banquete","16":"e, quando Simão e seus filhos ficaram ébrios, Ptolomeu e seus companheiros ergueram-se, tomaram suas armas e lançaram-se sobre Simão, na sala do banquete. Mataram-no como também seus dois filhos e alguns de seus servidores.","17":"Isso foi uma grande perfídia cometida em Israel e pagou-se o bem com o mal.","18":"Ptolomeu escreveu ao rei para informá-lo, pedindo que lhe enviasse tropas de socorro e lhe cedesse a região e as cidades.","19":"Mandou outros a Gazara, com a missão de matar João. Convocou por meio de cartas os chefes do exército, para entregar-lhes prata, ouro e presentes.","20":"Enviou outros emissários a conquistar Jerusalém e a montanha santa.","21":"Mas, antecipando-os, alguém veio a Gazara avisar João de que seu pai e seus irmãos tinham perecido e que tinham enviado assassinos para matá-lo.","22":"Com essa notícia, João ficou espavorido, mas mandou prender aqueles que vinham matá-lo, e os exterminou, sabendo perfeitamente que tinham a intenção de assassiná-lo.","23":"As outras palavras de João, suas guerras e os seus feitos que realizou com valentia, como construiu as muralhas,","24":"tudo isso está narrado nos anais de seu pontificado, desde o momento em que ele se tornou sumo sacerdote em lugar de seu pai."}}