{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":2,"content":{"1":"Foi nessa época que se levantou Ma­tatias, filho de João, filho de Si­meão, sacerdote da família de Joarib, que veio de Jerusalém se estabelecer em Mo­din.*","2":"Tinha ele cinco filhos: João, apelidado Gadi;","3":"Simão, alcunhado Tasi;","4":"Judas, chamado Macabeu;","5":"Eleazar, cognominado Auarã; e Jônatas, chamado Afus.","6":"Vendo as abominações praticadas em Judá e em Jerusalém, exclamou: “Ai de mim! Por que nasci eu, para ver a ruína do meu povo e da cidade santa,","7":"e ficar sem fazer nada, enquanto ela é entregue ao poder de seus inimigos","8":"e seu santuário abandonado aos estrangeiros? Seu templo tornou-se como um homem desonrado","9":"e os vasos sagrados, que eram o motivo de seu orgulho, levados como para um cativeiro; seus filhos foram trucidados nas ruas e seus jovens sucumbiram ao gládio do inimigo.","10":"Que povo há que não tenha herdado de seus atributos reais, que não se tenha apoderado dos seus despojos?","11":"Toda a sua glória desapareceu e, de livre que era, tornou-se escrava.","12":"Eis que tudo o que tínhamos de sagrado, de belo, de glorioso, foi assolado e profanado pelas nações.","13":"Por que viver ainda?”.","14":"Matatias e seus filhos rasgaram suas vestes, cobriram-se de sacos e choraram amargamente.","15":"Sobrevieram enviados do rei a Modin, para impor a apostasia e obrigar a sacrificar.","16":"Muitos dos israelitas uniram-se a eles, mas Matatias e seus filhos permaneceram firmes.","17":"Em resposta disseram-lhe os que vinham da parte do rei: “Possuis nesta cidade notável influência e consideração, teus irmãos e teus filhos te dão autoridade.","18":"Vem, pois, como primeiro executar a ordem do rei, como o fizeram todas as nações, os habitantes de Judá e os que ficaram em Jerusalém. Serás contado, tu e teus filhos, entre os amigos do rei; a ti e aos teus filhos o rei vos honrará, cumulando-vos de prata, de ouro e de presentes!”.","19":"Matatias respondeu-lhes: “Ainda mesmo que todas as nações que se acham no reino do rei o escutassem, de modo que todos renegassem a fé de seus pais e aquiescessem às suas ordens,","20":"eu, meus filhos e meus irmãos perseveraremos na Aliança concluída por nossos antepassados.","21":"Que Deus nos preserve de abandonarmos a Lei e os mandamentos.","22":"Não obedeceremos a essas ordens do rei e não nos desviaremos de nossa religião nem para a direita nem para a esquerda!”.","23":"Mal havia acabado de falar, eis que um judeu se adiantou para sacrificar no altar de Modin, à vista de todos, conforme as ordens do rei.","24":"Viu-o Matatias e, no ardor de seu zelo, sentiu estremecerem-se suas entranhas. Num ímpeto de justa cólera arrojou-se e matou o homem sobre o altar.","25":"Matou ao mesmo tempo o oficial incumbido da ordem de sacrificar e demoliu o altar.","26":"Com semelhante gesto mostrou ele seu amor pela Lei, como agiu Fineias a respeito de Zambri, filho de Salom.","27":"Em altos brados Matatias elevou a voz então na cidade: “Quem for fiel à Lei e permanecer firme na Aliança, saia e siga-me”.","28":"Assim, com seus filhos, fugiu em direção às montanhas, abandonando todos os seus bens na cidade.","29":"Então, uma grande parte dos que procuravam a Lei e a justiça encaminharam-se para o deserto.","30":"Ali refugiaram-se, com seus filhos, suas mulheres e seus rebanhos, porque as desgraças os oprimiam cruelmente.","31":"Contaram aos oficiais do rei e às forças acantonadas em Jerusalém, na Cidade de Davi, que certo número de judeus, culpáveis de terem transgredido a ordem real, havia descido ao deserto, para ali se ocultar e que muitos se haviam precipitado em seu seguimento.","32":"Os sírios arremessaram-se ao encalço deles e os alcançaram, depois se prepararam para agredi-los em dia de sábado.","33":"“Isso basta, agora – gritaram-lhes eles –, saí, obedecei à ordem do rei e vivereis.”","34":"“Não sairemos –, replicaram os judeus – e não obedeceremos às ordens do rei, com a profanação do dia de sábado.”","35":"Instantaneamente os sírios travaram combate contra eles;","36":"mas eles não responderam, não atiraram uma só pedra e não obstruíram as entradas dos esconderijos.","37":"“Que morramos todos inocentes. O céu e a terra nos servirão de testemunhas de que nos matais injustamente.”","38":"E foi assim que os inimigos se lançaram sobre eles em dia de sábado. Eles morreram com suas esposas, seus filhos e seu rebanho. Eram cerca de mil pessoas.","39":"Matatias e seus amigos o souberam e comoveram-se muito.","40":"E disseram uns aos outros: “Se todos agirmos como nossos irmãos, se não pelejarmos contra os estrangeiros para pormos a salvo nossas vidas e nossas leis, nos exterminarão bem depressa da terra”.","41":"Tomaram, pois, naquele dia a seguinte resolução: “Mesmo que nos ataquem em dia de sábado, lutaremos contra eles e não nos deixaremos matar a todos nós, como o fizeram nossos irmãos no seu esconderijo”.","42":"Então, se ajuntou a eles o grupo dos judeus assideus, particularmente valentes em Israel, apegados à Lei;*","43":"e todos os que fugiam das perseguições se ajuntaram do mesmo modo a eles e os reforçaram.","44":"Formaram, pois, um exército e na sua ira e indignação massacraram certo número de prevaricadores e de traidores da Lei; os outros procuraram refúgio junto aos estrangeiros.","45":"Assim, Matatias e seus amigos percorreram o país, destruíram os altares e","46":"circuncidaram à força as crianças, ainda incircuncisas nas fronteiras de Israel","47":"e perseguiram os sírios orgulhosos. Sua empresa alcançou bom êxito.","48":"Arrancaram a Lei do poder dos gentios e dos reis e não permitiram que prevalecesse o mal.","49":"Ora, chegou para Matatias o dia de sua morte e ele disse a seus filhos: “O que domina até este momento é o orgulho, o ódio, a desordem e a cólera.","50":"Sede, pois, agora, meus filhos, os defensores da Lei e dai a vossa vida pela Aliança de nossos pais.","51":"Recordai-vos dos feitos que vossos antepassados realizaram na época em que viveram, e merecereis grande glória e nome eterno.","52":"Porventura, não foi na prova que Abraão permaneceu fiel? E não lhe foi isso imputado em justiça?","53":"José observou os mandamentos na sua desgraça e veio a ser o senhor do Egito.","54":"Fineias, nosso antepassado, por ter sido inflamado de zelo, recebeu a promessa de um sacerdócio perpétuo.","55":"Josué, cumprindo a palavra de Deus, veio a ser juiz em Israel.","56":"Caleb deu testemunho na assembleia e herdou a terra.","57":"Por todos os séculos, em vista de sua piedade, mereceu Davi o trono real.","58":"Porque ardia em zelo pela Lei, Elias foi arrebatado ao céu.","59":"Ananias, Azarias e Misael foram salvos das chamas por terem tido fé.","60":"Daniel, na sua retidão, foi salvo da boca dos leões.","61":"Recordai-vos assim, de geração em geração, de que todos os que esperam em Deus não desfalecem.","62":"Não temais as ameaças do pecador, pois sua glória acabará em lama e vermes.","63":"Hoje ele se eleva e amanhã desaparecerá, porque tornará ao pó, e seus planos serão frustrados.","64":"Quanto a vós, meus filhos, sede corajosos e destemidos em observar a Lei, porque por ela chegareis à glória.","65":"Aqui tendes Simeão, vosso irmão. Sei que ele é homem de conselho, ouvi-o sempre e será para vós um pai.","66":"Judas Macabeu, bravo desde a juventude, será o general do exército e dirigirá a guerra contra os gentios.","67":"Atraireis a vós todos os que observam a Lei e vingareis vosso povo.","68":"Pagai aos gentios o que nos fizeram e atendei aos preceitos da Lei”.","69":"Depois disso, abençoou-os e foi unir-se a seus pais.","70":"Morreu no ano cento e quarenta e seis. Seus filhos sepultaram-no em Modin, no túmulo de seus antepassados. Todo Israel o chorou dolorosamente.*"}}