{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":3,"content":{"1":"Seu filho Judas, cognominado Macabeu, ficou em seu lugar.","2":"Todos os seus irmãos o auxiliaram, bem como todos os que se tinham unido a seu pai, aceitando generosamente a promessa de combater por Israel.","3":"Aumentou a glória do povo; revestiu-se da couraça, como um gigante, cingiu-se com as armas da guerra e empenhou-se nos combates, protegendo seu exército com a espada.","4":"Assemelhava-se nas suas ações a um leão, e parecia um leãozinho, que ruge na caçada.","5":"Perseguiu e rebuscou com cuidado os traidores e lançou ao fogo os que perseguiam seu povo.","6":"Os maus recuaram diante dele transidos de medo, tremeram os que praticaram o mal e a salvação do povo firmou-se em suas mãos.","7":"Seus feitos exasperaram os reis, mas alegraram Jacó, e sua memória permaneceu eternamente abençoada.","8":"Percorreu as cidades de Judá, ex­pul­sando os ímpios, desviando assim de Israel a cólera divina.","9":"Seu nome foi pronunciado até as extremidades da terra, e ele conseguiu a adesão daqueles que estavam a ponto de perecer.","10":"Aconteceu que Apolônio convocou os gentios e, de Samaria, partiu com um grande exército para combater Israel.","11":"Soube-o Judas, saiu-lhe ao encontro, venceu-o e o matou. Muitos caíram aos seus golpes e os restantes puseram-se em fuga.","12":"Apoderou-se dos espólios, tomou a espada de Apolônio e desde então usava-a sempre nos combates.","13":"Seron, general do exército sírio, veio a saber que Judas cercara-se de soldados fiéis convocados e que ele os levara ao combate.","14":"“Vou tornar-me célebre – disse ele –, e cobrir-me de glória no reino. Vencerei Judas e suas tropas que se opõem às ordens do rei.”","15":"Armou-se ele para a guerra. Um poderoso exército de ímpios marchou com ele, para reforçar e tomar vingança dos filhos de Israel.","16":"Avançaram até a muralha de Bet-Horon e Judas, seguido de poucos homens, foi-lhe ao encontro.","17":"Mas, à vista do exército que vinha contra eles, os companheiros de Judas disseram-lhe: “Como poderemos enfrentar tamanho exército, se somos tão poucos, tanto mais que nos sentimos fracos, porque hoje nada temos comido?”.","18":"“É fácil – respondeu Judas – a um punhado de gente fazer-se respeitar por muitos. Para o Deus do céu não há diferença entre a salvação de uma multidão e a de um punhado de homens,","19":"porque a vitória no combate não depende do número, mas da força que desce do céu.","20":"Essa gente vem contra nós, com insolência e orgulho, para nos aniquilar, juntamente com nossas mulheres e nossos filhos, e para nos despojar.","21":"Nós, porém, lutamos por nossas vidas e nossas leis.","22":"O próprio Deus os esmagará aos nossos olhos. Não os temais.”","23":"E logo que cessara de falar, arrojou-se Judas com rapidez sobre os inimigos. Seron diante dele foi derrotado com seu exército.","24":"Judas o perseguiu na descida de Bet-Horon até a planície. Morreram cerca de oitocentos sírios e os restantes fugiram para a terra dos filisteus.","25":"E foi assim que se espalhou o terror de Judas e seus irmãos, e todos os povos das vizinhanças encheram-se de consternação.","26":"Sua fama chegou aos ouvidos do rei. E todas as nações comentaram os feitos heroicos de Judas.","27":"Quando o rei Antíoco soube dessas novas, encolerizou-se terrivelmente e reuniu todas as forças do reino, formando um exército poderosíssimo.","28":"Abriu o tesouro e deu ao exército o soldo de um ano com a ordem de estarem prontos para qualquer eventualidade.","29":"No entanto, viu que lhe faltava dinheiro no tesouro e que os tributos do território eram deficientes em vista das perturbações e da maldade que havia provocado, suprimindo em toda a parte as instituições em vigor desde outrora.","30":"Temeu, portanto, não poder pagar as despesas, como fizera já uma ou duas vezes, e outorgar as liberalidades, que distribuía em certo tempo com mão generosa, porque excedia em liberalidade a todos os reis, seus predecessores.","31":"Profundamente consternado, resol­veu ir à Pérsia cobrar os tributos dessas regiões e recolher muito dinheiro.","32":"Deixou Lísias, pessoa de relevo, de linhagem real, para dirigir os negócios do reino, desde o rio Eufrates até as fronteiras do Egito,","33":"e ocupar-se, até sua volta, de seu filho Antíoco.","34":"Deixou-lhe a metade do exército do reino, com os elefantes e deu-lhe as instruções referentes à execução de seus planos, especialmente no que dizia respeito aos habitantes da Judeia e de Jerusalém.","35":"Devia enviar um exército contra eles para destruir e aniquilar o poderio de Is­rael e o que restara de Jerusalém, e apagar desses lugares até a sua lembrança.","36":"Depois, devia estabelecer em todos os seus confins estrangeiros, aos quais distribuiria as terras por meio de sorte.","37":"O rei tomou a outra metade do exército, partiu de Antioquia, a capital de seu reino, no ano cento e quarenta e sete. Passou o Eufrates e atravessou as terras do planalto.*","38":"Lísias escolheu Ptolomeu, filho de Dorímenes, Nicanor e Górgias, valorosos generais e familiares do rei.","39":"Enviou com estes quarenta mil soldados de infantaria e sete mil cavaleiros, para invadirem e devastarem o país de Judá, conforme a ordem do rei.","40":"Postos a caminho com todas essas tropas, chegaram à planície perto de Emaús e penetraram nela.","41":"Quando os mercadores ouviram falar deles, tomaram grande quantidade de prata e ouro e se dirigiram com peias ao campo para comprar os filhos de Israel como escravos. Exércitos da Síria, bem como do estrangeiro, vieram juntar-se a eles.*","42":"Judas e seus irmãos viram que a situação era grave e que as forças inimigas acampavam dentro de suas fronteiras. Sabendo também como o rei havia ordenado de tratar o povo para destruí-lo e exterminá-lo,","43":"disseram uns aos outros: “Levantemos nossa pátria de seu abatimento e lutemos por nosso povo e por nosso lugar santo!”.","44":"Convocaram então toda a gente, a fim de se prepararem para a luta, de rezarem, de implorarem piedade e misericórdia de Deus.","45":"Porquanto, Jerusalém estava desabitada e deserta: não havia um só de seus filhos que nela entrasse ou dela saísse. Seu santuário estava profanado, soldados estrangeiros ocupavam a fortaleza, gentios faziam ali sua habitação. Toda a alegria havia desaparecido de Jacó, e a flauta e a harpa estavam abandonadas.","46":"Os israelitas se concentraram, pois, e se dirigiram a Masfa, defronte de Jerusalém, porque tinham tido outrora em Masfa, um local de oração.","47":"Jejuaram naquele dia, vestiram-se com sacos, cobriram a cabeça com cinza e rasgaram suas vestes.","48":"Abriram o Livro da Lei, para ler nele o que os gentios perguntavam às representações de seus falsos deuses.*","49":"Trouxeram os ornamentos sacerdotais, as primícias e os dízimos, e mandaram vir os nazarenos que tinham cumprido o tempo de seu voto.*","50":"Em seguida, sua voz se elevou com força ao céu: “O que faremos desta gente e para onde a levaremos?","51":"Vosso santuário está profanado e manchado, vossos sacerdotes estão em luto e na humilhação.","52":"As nações se coligaram para nos aniquilar e vós sabeis o que elas tramam contra nós.","53":"Como resistir dian­te deles, se vós não vierdes em nosso auxílio?”.","54":"Então, eles soaram as trombetas e levantaram um grande clamor.","55":"Depois disso, Judas nomeou chefes para grupos de mil, cem, cinquenta e dez homens.","56":"E disse aos que acabavam de construir uma casa, de tomar mulher, plantar uma vinha, ou que tinham medo, que voltassem cada qual para sua casa, conforme a Lei.","57":"Os israelitas se puseram então a caminho e vieram acampar ao sul de Emaús.","58":"“Preparai-vos – disse-lhes Judas –, sede corajosos e estai prontos desde a manhã para o combate a essas nações que estão unidas para nos arruinar, a nós e tudo o que possuímos de sagrado.","59":"Porquanto é preferível morrer no combate do que ver nosso povo perseguido e profanado nosso santuário.","60":"Que se faça somente a vontade de Deus!”"}}