{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":4,"content":{"1":"Tomando consigo cinco mil soldados de infantaria e mil cavaleiros de elite, Górgias se pôs a caminho, à noite,","2":"para surpreender o acampamento dos judeus e atacá-lo de improviso. A gente da fortaleza servia-lhe de guia.*","3":"Mas Judas o soube e com seus destemidos companheiros saiu para esmagar aquelas forças do rei que tinham ficado perto de Emaús,","4":"enquanto as tropas estavam espalhadas na planície.","5":"Chegou Górgias à noite ao acampamento de Judas, mas não encontrou ninguém. Pôs-se então à sua procura nas montanhas, dizendo: “Fugiram diante de nós”.","6":"Todavia, Judas apareceu na planície ao despertar do dia com três mil homens que, excetuando espadas e escudos, não estavam armados como o teriam querido.","7":"Entrementes viram eles o campo dos gentios, poderoso, fortificado de cavalaria e os próprios inimigos prontos para o combate.","8":"“Não temais seu grande número – disse Judas a seus companheiros – e não temais seu choque.","9":"Lembrai-vos como nossos pais foram salvos no mar Vermelho, quando o faraó os perseguia com seu exército.","10":"Gritemos agora para o céu para que ele se apiede de nós, que se lembre da Aliança com nossos antepassados e queira hoje esmagar esse exército aos nossos olhos.","11":"Todas as nações saberão que Israel possui um libertador e um salvador.”","12":"Erguendo os olhos, os gentios viram-nos avançar contra eles,","13":"e saíram do acampamento para a luta, enquanto os homens de Judas soavam as trombetas.","14":"Travou-se a batalha, mas os inimigos, derrotados, puseram-se em fuga através da planície.","15":"Os últimos tombaram todos sob a espada, enquanto eram perseguidos até Gazara e as planícies de Idumeia, de Azoto e de Jâmnia. E sucumbiram cerca de três mil homens.","16":"Então, Judas parou de persegui-los, voltou atrás com suas tropas pelo mesmo caminho,","17":"e disse: “Não penseis nos despojos, porque outro combate nos aguarda.","18":"Górgias está perto de nós nas montanhas, com suas forças. No momento, enfrentai os inimigos e combatei. Depois, podereis apoderar-vos de seus despojos, com toda tranquilidade”.","19":"Ainda Judas falava, quando alguns homens apareceram e olharam do alto da montanha.","20":"Viram que o exército tinha sido posto em fuga e que o acampamento se queimava porque a fumaça que se percebia indicava o que tinha acontecido.","21":"À vista disso, todos foram tomados de grande espanto e, certificando-se de que o exército de Judas se achava na planície, pronto para o combate,","22":"fugiram todos para a terra estrangeira.","23":"Judas voltou para saquear o acampamento, e seus homens apoderaram-se de muito ouro, prata, jacinto, púrpura marinha e grandes riquezas.","24":"Ao voltarem, cantavam hinos e elevavam ao céu os louvores ao Senhor, exclamando: “Ele é bom e sua misericórdia é eterna”.","25":"Naquele dia foi grande a vitória que se alcançou em Israel.","26":"Os gentios que escaparam vieram contar a Lísias o acontecido.","27":"Ele ficou consternado e abatido ouvindo-os, porque Israel não tinha sido tratado como ele quis, e porque as ordens do rei não tinham sido cumpridas.","28":"Por isso, no ano seguinte, reuniu Lísias sessenta mil infantes escolhidos e cinco mil cavaleiros para lutar contra os judeus.","29":"Esse exército veio da Idumeia acampar em Betsur. Judas foi-lhe ao encontro com dez mil homens.*","30":"Tendo ante os olhos esse poderoso exército, rezou nestes termos: “Sede bendito, Salvador de Israel, vós que quebras­tes a força do gigante pela mão do vosso servo Davi e entregastes os exércitos estrangeiros às mãos de Jônatas e do seu escudeiro.","31":"Entregai esse exército ao poder do povo de Israel e confundi nossos inimigos com suas tropas e sua cavalaria.","32":"Inspirai-lhes o terror, fazei derreter seu orgulho audaz. Que eles sejam sacudidos e pisados.","33":"Derrubai-os pela espada dos que vos amam e que todos aqueles que conhecem vosso nome cantem vossos louvores”.","34":"Travou-se então o combate, e do exér­cito de Lísias tombaram cinco mil homens, que sucumbiram diante deles.","35":"Vendo seu exército posto em fuga e os judeus cheios de bravura, prontos a viver ou a morrer valentemente, voltou Lísias a Antioquia para arregimentar tropas de mercenários, com o intuito de reaparecer na Judeia com um exército mais forte.","36":"Judas e seus irmãos disseram então: “Eis que nossos inimigos estão aniquilados. Subamos agora para purificar e consagrar de novo os lugares santos”.","37":"Reunido todo o exército, subiram ao monte Sião.","38":"Contemplaram a desolação dos lugares santos, o altar profanado, as portas queimadas, os átrios cheios de arbustos que tinham nascido como num bosque ou sobre as colinas, os aposentos demolidos.","39":"Rasgando suas vestes, eles se lamentaram muito e cobriram as cabeças com cinza.","40":"Prostraram-se com o rosto por terra, tocaram as trombetas e ergueram clamores ao céu.","41":"Então, Judas encarregou alguns homens para combater os soldados da fortaleza, enquanto purificavam o templo.*","42":"Escolheu sacerdotes sem mancha e zelosos da Lei,","43":"os quais purificaram o templo, transportando para lugar impuro as pedras contaminadas.","44":"Consultaram-se entre si, o que se deveria fazer com o altar dos holocaustos, que havia sido profanado.","45":"Tomaram a excelente ideia de demoli-lo, para que não recaísse sobre eles o opróbrio vindo da mancha dos gentios. Destruíram-no, portanto,","46":"e transportaram suas pedras a um lugar conveniente sobre a montanha do templo, aguardando a decisão de algum profeta a esse respeito.","47":"Tomaram pedras não-talhadas, segundo a Lei, e construíram um novo altar, semelhante ao primeiro.","48":"Restauraram o santuário, assim como o interior do templo, e purificaram os átrios.","49":"Fizeram novos vasos sagrados e transportaram ao santuá­rio o candelabro, o altar dos perfumes e a mesa.","50":"Queimaram incenso sobre o altar e acenderam as lâmpadas do candelabro, que voltaram a brilhar no interior do templo.","51":"Colocaram pães sobre a mesa e suspenderam os véus, terminando completamente seu trabalho.","52":"No dia vinte e cinco do nono mês, isto é, do mês de Casleu, do ano cento e quarenta e oito, eles se levantaram muito cedo","53":"e ofereceram um sacrifício conforme a Lei, sobre o novo altar dos holocaustos, que haviam construído.","54":"Foi no mesmo dia e na mesma data em que os gentios o haviam profanado, que o altar foi de novo consagrado ao som de cânticos, das harpas, das liras e dos címbalos.","55":"Todo o povo se prostrou com o rosto em terra para adorar e bendizer ao céu aquele que os havia conduzido ao triunfo.","56":"Prolongaram por oito dias a dedicação do altar, oferecendo com alegria holocaustos e sacrifícios de ação de graças e de louvor.*","57":"Adornaram a fachada do templo com coroas de ouro e pequenos escudos. Consagraram as entradas do templo e os quartos, nos quais colocaram portas.","58":"Reinou uma alegria imensa entre o povo e o opróbrio das nações foi afastado.","59":"Foi estabelecido por Judas e seus irmãos, e por toda a assembleia de Israel que os dias da dedicação do altar seriam celebrados cada ano em sua data própria, durante oito dias, a partir do dia vinte e cinco do mês de Casleu, e isto com alegria e regozijo.","60":"Na mesma época, cercaram o monte Sião com uma alta muralha com fortes torres, para que não fosse mais possível às nações pisá-la aos pés, como outrora.","61":"Judas pôs ali tropas para guardá-la e fortificou também Betsur para protegê-la, a fim de que o povo tivesse uma muralha na direção da Idumeia."}}