{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":5,"content":{"1":"Ora, ouvindo falar da reconstrução do altar e da restauração do templo, os povos circunvizinhos encolerizaram-se muito e,","2":"tomada a resolução de exterminar toda a raça de Jacó, que viviam entre eles, puseram-se a matá-los e a persegui-los.","3":"Por eles perseguirem desse modo Israel, Judas atacou os filhos de Esaú na Idumeia, junto de Acrabatena, infligiu-lhes uma grande derrota, esmagou-os e apoderou-se de seus despojos.","4":"Lembrou-se igualmente da malícia dos filhos de Beã, armadilha e perigo para seu povo, por causa das emboscadas que eles armavam nos caminhos.","5":"Foram rechaçados em suas torres, onde ele os sitiou e os exterminou, queimando as torres com todos os que ali se achavam.","6":"Em seguida atacou os amonitas, entre os quais ele descobriu um forte exército e numeroso povo, sob a chefia de Timóteo.","7":"Travou com eles numerosos combates e os aniquilou por completo.","8":"Apoderou-se da cidade de Jazer e de seus arrabaldes e voltou depois à Judeia.","9":"No entanto, as nações de Galaad se coligaram contra os israelitas, que habitavam em seu território, com a intenção de exterminá-los, mas estes se refugiaram no forte de Datema.","10":"Dali enviaram uma mensagem a Judas e a seus irmãos, nestes termos: “As nações, que nos cercam, se uniram contra nós e querem exterminar-nos.","11":"Prepararam-se para vir tomar a fortaleza em que nos achamos refugiados. É Timóteo quem comanda suas tropas.","12":"Vinde, pois, agora nos livrar de suas mãos, porque muitos dos nossos foram mortos.","13":"Mataram todos os nossos irmãos que se achavam na região de Tobias, levaram consigo suas mulheres, seus filhos e seus bens e mataram lá perto de cem mil homens.”","14":"Quando ainda se estava lendo essa carta, eis que chegam outros mensageiros da Galileia, com as vestes em farrapos e portadores de notícias idênticas,","15":"dizendo: “Congregaram-se contra nós nações de Ptolemaida, de Tiro e de Sidônia e de toda a Galileia das Nações, para nos destruir inteiramente”.*","16":"Logo que Judas e o povo souberam da situação, organizaram uma grande assembleia para deliberar sobre o que deviam fazer em favor dos irmãos atacados e provados.","17":"Disse Judas a seu irmão Simão: “Escolhe alguns homens e põe-te a caminho para livrar teus irmãos da Galileia. Jônatas, meu irmão, e eu iremos à terra de Galaad”.","18":"Para guardar a Judeia deixou ali José, filho de Zacarias, e Azarias, chefe do povo, à frente do restante do exército,","19":"com esta ordem: “Governai este povo e, até nossa volta, evitai toda luta com os gentios”.","20":"A Simão foram dados três mil homens para se dirigir à Galileia, e a Judas oito mil para ocupar a terra de Galaad.","21":"Simão tomou, portanto, o caminho da Galileia e travou muitos combates, esmagando diante de si as nações,","22":"as quais perseguiu até as portas de Ptole­maida. Perto de três mil gentios caíram e ele se apoderou de seus despojos.*","23":"Com grandes manifestações de regozijo, conduziu à Judeia os judeus que se achavam na Galileia e em Arbates, bem como suas mulheres, seus filhos e tudo o que eles possuíam.","24":"Por seu lado, Judas Macabeu e seu irmão Jônatas atravessaram o Jordão e marcharam três dias pelo deserto.","25":"Encontraram-se com os nabateus, os quais se aproximaram deles pacificamente e lhes contaram tudo aquilo que tinha acontecido a seus irmãos em Galaad,","26":"dizendo que muitos dentre eles haviam sido encerrados em Bosora e em Bosor, em Alimas, em Casfo, em Maced e em Carnain, todas elas cidades grandes e fortificadas.","27":"“Eles estão também reunidos – acrescentaram eles – nas outras cidades de Galaad. Seus inimigos se preparam para atacar amanhã suas fortificações, apoderar-se deles e exterminá-los num só dia.”","28":"Judas mudou de caminho e atravessou o deserto para alcançar Bosora de improviso. Tomou a cidade, mandou passar a fio de espada todos os homens, apoderou-se dos espólios e incendiou a cidade.","29":"Na mesma noite, partiu e atacou a fortaleza.","30":"No entanto, ao romper do dia, seus homens, erguendo os olhos, viram uma multidão incalculável carregando escadas e máquinas para escalar de assalto a fortaleza. Era o ataque aos sitiados.","31":"Enquanto a cidade erguia um clamor, misturado ao som das trombetas e um ruído formidável, viu Judas que o ataque se travava","32":"e disse a seus homens: “Pelejai hoje por vossos irmãos”.","33":"Separou-os em três batalhões e apareceu na retaguarda do inimigo, tocando as trombetas e erguendo preces em alta voz.","34":"O exército de Timóteo conheceu que era Macabeu e fugiu diante dele. Sofreu uma grande derrota e tombaram nesse dia oito mil homens.","35":"Judas voltou-se em seguida para Alimas. Atacou-a e conquistou-a de assalto. Matou todos os homens, tomou seus despojos e incendiou-a.","36":"Dali continuou e apoderou-se de Casfo, de Maced, de Bosor e das outras cidades do Galaad.","37":"Depois de tudo o que temos acabado de dizer, Timóteo reuniu um novo exército, acampou do outro lado da corrente, defronte de Rafon.","38":"Imediatamente Judas mandou alguém espionar sua posição e trouxeram-lhe a notícia: “Todas as nações circunvizinhas se uniram contra nós formando um poderoso exército.","39":"Tomaram em seu auxílio mercenários árabes e se estabeleceram do outro lado do rio, prontos a atravessá-lo, para vir atacar-te”. Judas foi então contra ele.","40":"Ao chegar Judas com suas tropas à torrente, disse Timóteo, por sua vez, aos oficiais de seu exército: “Se ele atravessar primeiro a torrente contra nós, não lhe poderemos resistir, porque terá vantagem sobre nós.","41":"Mas, se ele temer passar e acampar do outro lado do rio, atravessaremos e teremos vantagem sobre ele!”.","42":"Ora, logo que chegaram à torrente, Judas dispôs ao longo do rio os escribas do povo, com a seguinte ordem: “Não deixeis ninguém se instalar por aqui, mas venham todos ao combate”.*","43":"E foi ele o primeiro a se arrojar e todo o povo o seguiu. Os gentios foram derrotados diante de seus olhos, lançaram suas armas e fugiram para o templo de Carnain.","44":"Os judeus, porém, apoderaram-se da cidade e incendiaram o templo com todos aqueles que lá se achavam. Carnain foi assolada e ninguém pôde mais resistir a Judas.","45":"Este reuniu então todos os judeus da terra do Galaad, do menor ao maior, as mulheres, as crian­ças e seus haveres, uma multidão enorme que ele resolveu conduzir à terra de Judá.","46":"Caminharam até Efron, cidade grande e bem fortificada, que se achava no caminho. Não se podia contorná-la nem pela direita, nem pela esquerda, mas era preciso atravessá-la.","47":"Os habitantes fecharam as portas e se entrincheiraram com pedras. Judas, todavia, enviou-lhes mensageiros com palavras de paz:","48":"“Atravessaremos vossa terra para irmos à nossa. Ninguém vos molestará, apenas queremos passar”. Mas eles não lhes quiseram abrir o acesso.","49":"Então, Judas ordenou que cada um em seu posto se dispusesse para a luta.","50":"Todos os homens do exército se prepararam, pois. Durante todo o dia e toda a noite a cidade foi atacada, até cair em suas mãos.","51":"Passaram a fio de espada todos os homens, destruíram completamente a cidade, apoderaram-se dos espólios e atravessaram por cima dos seus cadáveres.","52":"Depois a caravana passou o Jordão, para chegar à grande planície, em frente de Betsã.","53":"Em caminho, Judas não cessava de ajuntar os retardatários e de encorajar a multidão até que chegassem à terra de Judá.","54":"Escalaram o monte Sião com alegria e regozijo e ofereceram holocaustos por terem voltado em paz, sem que nenhum deles tivesse sucumbido.","55":"Ora, enquanto Judas se achava em Galaad com Jônatas, e seu irmão Simão na Galileia diante de Ptolemaida,","56":"José, filho de Zacarias, e Azarias, à frente de suas tropas, souberam de seus feitos heroicos e de suas proezas.","57":"“Façamos também célebre nosso nome – disse um para o outro – e vamos combater nações vizinhas.”","58":"Transmitiram ordens às forças, que eles tinham consigo e marcharam contra Jâmnia.","59":"Mas Górgias saiu da cidade com seus homens para opor-se à sua investida.","60":"José e Azarias foram postos em fuga e perseguidos até as fronteiras da Judeia. Pereceram nesse dia cerca de dois mil homens de Israel, e foi grande a derrota do povo,","61":"isso porque não ouviram Judas, supondo que mostrariam seu valor,","62":"mas não pertenciam à raça desses homens a quem era dado salvar Israel.","63":"O valente Judas e seus irmãos foram de modo particular honrados por todo o povo de Israel e por todas as nações onde se ouviam seus nomes.","64":"Vinham em grande número para aclamá-los.","65":"Entrementes, Judas e seus irmãos partiram para combater os filhos de Esaú, que habitavam no sul. Abateu Hebron e seus arrabaldes, destruiu as fortificações e queimou todas as torres dos arredores.","66":"Partiu ainda para atingir a terra dos estrangeiros e atravessou Marisa.","67":"Naquele dia, pereceram alguns sacerdotes no combate, por terem querido mostrar sua valentia, saindo imprudentemente para travarem combate.","68":"Judas voltou para Azoto, na terra dos estrangeiros, derrubou seus altares, queimou seus ídolos, sujeitou suas cidades à pilhagem e em seguida voltou para a terra de Judá."}}