{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":6,"content":{"1":"Enquanto percorria as províncias superiores, soube o rei Antíoco que na Pérsia, em Elimaida, havia uma cidade famosa por suas riquezas, sua prata e seu ouro.*","2":"Seu templo, extremamente rico, possuía véus de ouro, escudos, couraças e armas, abandonados ali por Alexandre, filho de Filipe, rei da Macedônia, que foi o primeiro a reinar sobre a Grécia.","3":"Dirigiu-se ele para essa cidade, com a finalidade de tomá-la e pilhá-la, mas foi em vão, porque os habitantes haviam sido prevenidos.","4":"Eles se aprontaram para lhe resistir e ele teve que voltar de lá, para alcançar Babilônia com grande humilhação.","5":"E eis que, na Pérsia, um mensageiro veio dizer-lhe que as tropas enviadas à Judeia tinham sido derrotadas,","6":"e que Lísias, tendo partido a princípio com um poderoso exército, havia fugido na presença dos judeus, os quais haviam aumentado ainda suas forças com armas e tropas e se tinham enriquecido com todo o material raptado de seus campos devastados.","7":"Eles tinham também destruído a Abominação edificada por ele sobre o altar, em Jerusalém, e haviam cercado o templo com altas muralhas, como outrora, assim como a cidade de Betsur.","8":"Ouvindo essas novas, o rei ficou irado e profundamente perturbado. Atirou-se à cama e caiu doente de tristeza, porque os acontecimentos não tinham cor­respondido à sua expectativa.","9":"Passou assim muitos dias, porque sua mágoa se renovava sem cessar e pensava na morte.","10":"Mandou chamar todos os seus amigos e lhes disse: “O sono fugiu de meus olhos e meu coração desfalece de tristeza.","11":"Eu repito para mim mesmo: Em que aflição fui eu cair e a que desolação fui eu reduzido até o presente! Eu, que era bom e querido no tempo de meu poder!","12":"Mas agora me lembro dos males que causei em Jerusalém, de todos os objetos de ouro e de prata que saqueei, e de todos os habitantes de Judá que exterminei sem motivo.","13":"Reconheço que foi por causa disso que todos esses males me fulminaram, e agora morro de tristeza numa terra estrangeira”.","14":"Chamou Filipe, um de seus amigos, e constituiu-o regente de todo o reino.","15":"Entregou-lhe seu diadema, seu manto e seu anel, com a responsabilidade de guiar seu filho Antíoco e de educá-lo para sua realeza.","16":"O rei Antíoco morreu ali, no ano cento e quarenta e nove.","17":"Por sua vez, apenas soube Lísias que o rei tinha morrido, elevou ao trono seu filho Antíoco, a quem havia educado desde a infância, e deu-lhe o nome de Eupátor.","18":"Nesse ínterim, os ocupantes da fortaleza importunavam os judeus que se dirigiam ao templo, procuravam constantemente causar-lhes dano, para apoiar os gentios.","19":"Judas resolveu arrancar-lhes das mãos a fortaleza e convocou todo o povo para sitiá-los.","20":"Reuniram-se, portanto, para começar o cerco no ano cento e cinquenta, e construíram balistas e máquinas de guerra.","21":"Mas alguns dos sitiados, aos quais se juntaram alguns israelitas perversos, fugiram","22":"e correram ao rei para lhe dizer: “Até quando deixarás de fazer justiça e vingar nossos irmãos?","23":"Julgamos bom servir a teu pai, obedecer suas ordens e seguir suas leis;","24":"e os filhos de nosso povo se afastaram de nós como dos estrangeiros. Eles cercam a fortaleza; mal capturam um dos nossos, matam-no e pilham os nossos bens.","25":"E não é somente sobre nós que eles estendem a mão, mas ainda contra os povos vizinhos.","26":"Eis que hoje eles se empossaram da fortaleza, para serem senhores do templo e da cidade, e fortificaram Betsur.","27":"Se tu não os prevenires, farão ainda piores males e tu não poderás mais detê-los”.","28":"A essas palavras, o rei se encolerizou. Convocou todos os seus amigos, os generais de seus exércitos e os chefes de sua cavalaria.","29":"E ajuntaram-se a ele outros reinos e ilhas marítimas, tropas de mercenários.","30":"Seu exército atingiu a cem mil infantes, vinte mil cavaleiros e trinta e dois elefantes, prontos para a guerra.","31":"Atravessaram eles a Idumeia e acamparam diante de Betsur, onde combateram por muito tempo. Construíram máquinas de guerra, mas os sitiados saíram e lançaram fogo, lutando com coragem.","32":"Abandonando a fortaleza, veio Judas estabelecer-se em Bet-Zacarias, defronte do campo de luta do rei.","33":"Ao amanhecer, levantou-se o rei e dirigiu impetuosamente suas tropas em direção a Bet-Zacarias. As forças se prepararam para o combate e soaram as trombetas.","34":"Mostraram aos elefantes sucos de uva e de amora para incitá-los ao combate.","35":"Foram repartidos nas falanges, pondo-se em volta de cada elefante mil homens armados de cotas de malhas e de capacetes de bronze para a cabeça. Quinhentos cavaleiros escolhidos estavam igualmente ao redor de cada animal.","36":"Esses cavaleiros tinham o costume de estar com o animal onde quer que ele estivesse e de ir aonde ele ia sem jamais se afastarem dele.","37":"Sobre cada um havia também fortes torres de madeira, muito firmes e defendidas pelas máquinas. Sobre cada um havia também valentes guerreiros, que combatiam lá em cima, além do condutor indiano.","38":"O rei dispôs o restante da cavalaria de um lado e de outro, nas duas alas, para manobrar e proteger as falanges.","39":"Quando o sol brilhou sobre os escudos de ouro e bronze, a montanha resplandeceu, como que iluminada por outras tantas lâmpadas.","40":"Uma parte das tropas do rei se espalhou sobre as colinas e outra pela planície, caminhando com precaução e em boa ordem.","41":"O ruído de seu nú­mero, de sua marcha, da colisão de suas armas era pavoroso, porque era um exército extremamente numeroso e possante.","42":"Judas, no entanto, avançou com os seus para travar a batalha. Seiscentos ho­mens do exército do rei foram aniquilados.","43":"Eleazar, cognominado Auarã, viu que um dos elefantes estava armado com a armadura real e ultrapassava todos os outros. Supondo que o rei estivesse em cima,*","44":"entregou-se a si mesmo para salvar todo o povo e conquistar um nome eterno.","45":"Precipitou-se audaciosamente nessa direção, para o meio da falange, matando à direita e à esquerda e separando o inimigo de lado a lado.","46":"Conseguiu chegar até o elefante e, tomando posição abaixo dele, matou-o. O animal rolou sobre Eleazar, que ali morreu.","47":"No entanto, averiguando o poder do exército real e a impetuosidade de suas tropas, retiraram-se os judeus.","48":"Mas os soldados do rei subiram-lhe ao encontro até Jerusalém, dirigindo-se então o rei à Judeia e ao monte Sião.","49":"Fez um acordo de paz com os habitantes de Betsur, porquanto estes saíram da cidade, porque já não tinham víveres para continuar ali, pois era o ano sabático.","50":"Assim, o rei apoderou-se da cidade e pôs nela uma guarnição.","51":"Por muitos dias cercou a cidade santa, construiu máquinas de guerra, guindastes para lançar fogo e pedras, escorpiões para lançar flechas e fundas.","52":"De seu lado, os sitiados construíram também máquinas, para se oporem aos seus inimigos, e combateram por muito tempo.","53":"Todavia, faltavam víveres nos celeiros, por ser o sétimo ano, e todos os que se achavam refugiados na Judeia, para fugir dos gentios, tinham esgotado o resto da reserva.*","54":"Restavam afinal poucos homens para a defesa do templo, atingidos como estavam pela fome e por dispersarem-se cada um para sua casa.","55":"Filipe, que antes de morrer o rei Antíoco fora designado para educar seu filho Antíoco para a realeza,","56":"tinha chegado da Pérsia e da Média com o exército do rei e procurava apoderar-se do governo.","57":"Soube-o Lísias e apressou a partida dizendo ao rei, aos oficiais e aos homens: “Estamos nos enfraquecendo aqui dia após dia. Temos poucos víveres e o lugar que sitiamos é forte, enquanto nos devemos ocupar com os negócios do reino.","58":"Estendamos a mão a esses homens e façamos a paz com eles e com toda a sua raça.","59":"Deixemo-los viver como outrora segundo as suas próprias leis, porque foi por causa dessas leis que abolimos, que eles se revoltaram e fizeram tudo isso”.","60":"Essa proposta agradou ao rei e aos generais. Enviou, pois, alguém para tratar da paz com os sitiados, que a aceitaram.","61":"Sob a palavra de juramento feito pelo rei e os generais, abandonaram a fortaleza.","62":"O rei subiu o monte Sião e visitou as fortificações, mas violou a palavra dada e ordenou a destruição da muralha.","63":"Em seguida, partiu a toda pressa, e voltou para Antioquia, onde achou Filipe como senhor da cidade. Atacou-a e tomou a cidade à força."}}