{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":7,"content":{"1":"No ano cento e cinquenta e um, De­métrio, filho de Seleuco, escapou de Roma e, com alguns companheiros, alcançou uma cidade marítima onde se proclamou rei.*","2":"Quando ele entrou no palácio real de seus pais, o exército se apoderou de Antíoco e de Lísias para conduzi-los a ele.","3":"Soube-o o rei e disse: “Não me mostreis a sua face”.","4":"E o exército os matou, e Demétrio sentou-se no trono que lhe cabia.","5":"Todos os traidores e os ímpios de Israel achegaram-se dele sob a chefia de Alcimo, que aspirava tornar-se sumo sacerdote.*","6":"Acusaram o povo nestes termos: “Judas e seus irmãos mataram todos os teus amigos e nos expulsaram de nosso país.","7":"Envia, portanto, agora, um homem que possua tua confiança e que venha ver em que triste situação nos puseram, a nós e ao país que pertence ao rei, para castigar a eles e a todos os seus partidários”.","8":"O rei escolheu Báquides, um de seus amigos, então governador Além-do-Rio, um dos grandes do reino e fiel ao rei. Enviou-o","9":"com o ímpio Alcimo, a quem destinou o cargo de sumo sacerdote, e deu-lhe ordem de tomar vingança dos filhos de Israel.","10":"Partiram, pois, e tomaram o caminho do país de Judá com um forte exército, envian­do a Judas e seus irmãos palavras de paz capciosas.","11":"Vendo-os chegar com numerosas tropas, estes não lhes deram ouvido.","12":"Houve todavia um grupo de escribas que foi ter com Alcimo e Báquides, com palavras de justas reivindicações.","13":"Estes assideus, que eram os mais benquistos em Israel, pediam-lhes a paz.","14":"Diziam entre si: “É um sacerdote da raça de Aarão que vem a nós com o exército, ele não nos fará mal algum”.","15":"Alcimo trocou com eles palavras de paz e lhes jurou: “Não faremos mal nem a vós, nem a vossos amigos”.","16":"Acreditaram neles, mas ele apoderou-se de sessenta deles e mandou-os matar no mesmo dia, conforme estava escrito:","17":"“Rios de sangue fizeram correr em torno de Jerusalém, e nem sequer havia quem os sepultasse”. ( Sl 78,3 ).","18":"O assombro e o terror apoderaram-se do povo, porque se dizia: “Não há entre eles nem verdade nem justiça, depois que violaram o pacto e o juramento que haviam confirmado”.","19":"Báquides partiu de Jerusalém e instalou seu acampamento em Bet-Zet, onde prendeu e lançou numa grande cisterna muitos desertores de seu exército e algumas pessoas do país.","20":"Confiou a terra nas mãos de Alcimo e, deixando-lhe um exército para socorrê-lo, regressou para junto do rei.","21":"Entretanto, Alcimo teve que lutar para se impor como sumo sacerdote.","22":"Agrupavam-se ao redor dele todos os perturbadores do povo com os quais ele se tornara senhor da terra de Judá e foi um tempo doloroso para Israel.","23":"Judas viu que o mal que Alcimo e seus cúmplices faziam aos filhos de Israel era pior ainda que o mal praticado pelos gentios.","24":"Por isso, percorreu ele toda a terra da Judeia, até as fronteiras, vingando-se dos traidores e impedindo-lhes a volta ao país.","25":"Vendo Alcimo que Judas com os seus eram mais fortes e reconhecendo sua impotência em lhes resistir, refugiou-se junto do rei e acusou-os dos pio­res crimes.","26":"O rei enviou Nicanor, general eminente, que detestava e odiava Israel, com ordem de exterminar o povo.","27":"Nicanor partiu para Jerusalém com um numeroso exército e mandou levar a Judas e a seus irmãos falsas palavras de paz:","28":"“Que não haja guerra entre vós e mim. Chegarei somente com um punhado de homens para te ver, como amigo”.","29":"Com efeito, ele chegou e saudaram-se pacificamente, mas seus soldados se achavam prontos para se lançarem sobre Judas.","30":"Todavia, Judas estava a par dos desígnios pérfidos de Nicanor e afastou-se dele, recusando vê-lo de novo.","31":"Reconheceu Nicanor que seu projeto fora descoberto e propôs a Judas uma batalha perto de Cafarsalama.","32":"Foram mortos do seu exército quinhentos homens e o resto fugiu para a Cidade de Davi.","33":"Após o combate, subiu Nicanor ao monte Sião, e sacerdotes saíram do templo com anciãos do povo, para saudá-lo em espírito de paz e mostrar-lhe o holocausto que se oferecia pelo rei.","34":"Ele, porém, escarnecia deles, dirigia-lhes mofas, desprezava-os e falava-lhes com desdém,","35":"jurando em sua ira: “Se Judas não me for entregue imediatamente com seu exército, afirmo, logo que estabelecer a paz, retornarei e lançarei fogo a esta casa”. Partiu depois todo enfurecido.","36":"Então, os sacerdotes entraram, e, em pé diante do altar e do templo, choraram dizendo:","37":"“Fostes vós que escolhestes este templo, para que se invoque nela vosso nome e para que ela seja uma casa de súplicas, de orações pelo vosso povo.","38":"Tomai vingança desse homem e de seu exército, e que eles caiam sob o golpe da espada. Lembrai-vos de suas blasfêmias e não permitais que eles vivam”.","39":"Saiu Nicanor de Jerusalém e acampou em Bet-Horon, onde um exército sírio se lhe ajuntou.","40":"Judas acampou em Adasa com três mil homens e começou a rezar nestes termos:","41":"“Quando os soldados enviados pelo rei da Síria vos blasfemaram, apareceu vosso anjo e matou cento e oitenta e cinco mil homens dentre eles.","42":"Do mesmo modo, exterminai hoje este exército aos nossos olhos, para que os outros saibam que Nicanor insultou vosso templo e julgai-o segundo sua perfídia”.","43":"Chocaram-se os exércitos no dia treze do mês de Adar; o de Nicanor foi vencido e ele foi o primeiro a tombar na luta.","44":"Assim que as tropas de Nicanor viram que ele fora morto, largaram as armas e fugiram.","45":"Os judeus os perseguiram durante o dia todo, desde Adasa até Gazara, e fizeram soar as trombetas dos sinais.","46":"E saíram então os habitantes de todas as aldeias da Judeia e dos arredores, para cercar os fugitivos. Estes voltaram de encontro a eles e caíram todos sob a espada. E não sobrou nem mesmo um dentre eles.","47":"Os judeus apoderaram-se dos seus despojos e provisões. Cortaram a cabeça de Nicanor e a mão direita que ele orgulhosamente estendera, e suspenderam-nas à vista de Jerusalém.","48":"Alegrou-se muito o povo que passou aquele dia em grande regozijo.","49":"Decidiu-se que esse dia seria celebrado a cada ano, no dia treze do mês de Adar.","50":"Após isso, a terra de Judá esteve tranquila durante algum tempo.*"}}