{"meta":{"title":"1 Macabeus","abbrev":"1mc"},"chapter":8,"content":{"1":"Pela voz da fama, soube Judas que os romanos eram extremamente poderosos, que se mostravam benevolentes para com seus aliados e que a todos os que recorriam a eles ofereciam sua amizade, porque eram verdadeiramente potentes.","2":"Contaram-lhe também seus combates, suas façanhas junto aos gauleses, aos quais haviam vencido e subjugado;","3":"como haviam chegado à Espanha para se apoderar das minas de prata e de ouro que ali existem e, como, por sua sabedoria e longanimidade, eles haviam conciliado todo o país,","4":"por mais que ele fosse afastado deles; como haviam derrotado reis que haviam surgido contra eles das extremidades da terra, e os haviam aniquilado devidamente, enquanto outros lhes pagavam o tributo anual.","5":"Filipe e Perseu, reis dos ceteus, e outros se haviam insurgido contra eles, mas tinham sido derrotados e subjugados.*","6":"Antíoco, o Grande, rei da Ásia, marchou para combatê-los com cento e vinte elefantes, cavalaria, carros e um poderoso exército, mas havia sido por eles aniquilado.","7":"Eles o haviam tomado vivo e haviam imposto a ele e aos seus sucessores um grande tributo, a entrega de reféns e a cessão de um território,","8":"arrebatando-lhe a Índia, a Média, a Lídia e suas melhores regiões que eles deram ao rei Eumenes.","9":"Os gregos haviam decidido atacá-los para exterminá-los, mas eles o souberam","10":"e enviaram um general que os atacou, levando a perecer um grande número, arrastou ao cativeiro suas mulheres e seus filhos, saqueou e tornou-se senhor do país, destruiu suas praças fortes e os reduziu à servidão, que ainda durava.","11":"Haviam eles igualmente arruinado e subjugado ao seu domínio os outros reinos e as ilhas, que lhes haviam resistido.","12":"Por outro lado, conservavam sua proteção a seus amigos e aliados, estendiam seu poder sobre os reinos vizinhos ou distantes e todos os que ouviam pronunciar seu nome, temiam-nos.","13":"Aqueles que eles queriam auxiliar e ver reinar, reinavam com efeito, mas os que eles não queriam, eram exilados. Engrandeciam-nos muito.","14":"Apesar de tudo isso, ninguém deles trazia diadema, nem se envolvia com púrpura, para se engrandecer.","15":"Eles tinham estabelecido entre si um conselho supremo em que, cada dia, trezentos e vinte conselheiros discutiam assuntos do povo, para governá-lo bem.","16":"Cada ano confiavam a autoridade suprema a um só homem, que comandava em todo o território e todos obedeciam a um só, sem haver ali entre eles nem inveja nem ciúme.","17":"Escolheu Judas a Eupólemo, filho de João, filho de Acos, e Jasão, filho de Elea­zar, e enviou-os a Roma para estabelecer amizade e aliança com eles,","18":"pedindo-lhes que os libertasse do jugo que os gregos, como estavam vendo, faziam pesar sobre Israel, reduzindo-o à escravidão.","19":"Dirigiram-se eles a Roma, apesar da duração da viagem, e entraram no Senado, onde disseram:","20":"“Judas, também chamado Macabeu, seus irmãos e todo o povo de Israel nos enviaram até vós, para firmar aliança e paz e para que nos conteis entre vossos amigos e aliados”.","21":"Essa linguagem agradou aos romanos.","22":"Eis a cópia da carta que os romanos mandaram gravar sobre tabuletas de bronze e enviaram a Jerusalém, para ali ficar como memorial de paz e de amizade de sua parte:","23":"“Prosperidade para sempre aos romanos e ao povo judeu, por terra e por mar! Longe deles a espada e o inimigo!","24":"Se sobrevier uma guerra contra os romanos ou contra um de seus aliados, em todo o império,","25":"o povo judeu tome as armas por sua vez, conforme o permitirem as circunstâncias, e isso de boa vontade.","26":"Não fornecerão aos adversários nem trigo, nem armas, nem dinheiro, nem navios, segundo a decisão dos romanos. Os judeus observarão esses contratos sem receber nada em troca.","27":"Por outro lado, se for o povo judeu o atacado, os romanos tomarão armas voluntariamente por eles, conforme as circunstâncias o indicarem.","28":"E não será fornecido aos combatentes nem trigo, nem armas, nem dinheiro, nem navios, de acordo com a vontade de Roma, e esses contratos serão observados sem fraude.","29":"Por essas palavras os romanos aliaram-se com os judeus.","30":"Se uns ou outros contratantes quiserem ajuntar ou subtrair essas cláusulas, farão a proposta, e o que for acrescentado ou tirado será ratificado.","31":"Pelo que toca aos danos causados pelo rei Demétrio, eis o que lhe escrevemos: ‘Por que fizestes pesar vosso jugo sobre os judeus, nossos amigos e aliados?","32":"Se, pois, eles vierem a nós outra vez contra vós, nós lhes faremos justiça e vos combateremos, por terra e por mar!’.”"}}