{"meta":{"title":"1 Macabeus","abbrev":"i-macabeus"},"chapter":9,"content":{"1":"Soube logo Demétrio do fim de Nicanor e da aniquilação de seu exército e resolveu enviar pela segunda vez Báquides e Alcimo à terra da Judeia, com a ala direita de seu exército.","2":"Estes tomaram o caminho que leva a Gálgala, e acamparam em frente de Mesalot, no distrito de Arbelas. Apoderaram-se da cidade e mataram grande número de habitantes.","3":"No primeiro mês do ano cento e cinquenta e dois, colocaram cerco diante de Jerusalém.*","4":"Depois eles se apartaram e foram a Berzet com vinte mil homens e dois mil cavaleiros.","5":"Judas estava acampado em Elasa, e três mil homens de escol estavam com ele.","6":"Todavia, ante o número considerável de seus adversários, ficaram tomados de pânico. Muitos se retiraram do acampamento e, por fim, ali ficaram não mais que oitocentos homens.","7":"Verificando Judas a dispersão de seu exército e a iminência do combate, sentiu seu coração angustiado, porque já não tinha tempo de reunir os fugitivos.","8":"Consternado, disse aos que tinham ficado: “Vamos! Ataquemos o inimigo. Talvez possamos combatê-lo!”.","9":"Mas eles o desviavam disso, dizendo: “Não conseguiremos! Salvemos antes nossas vidas agora. Voltaremos depois com nossos irmãos e travaremos a batalha. Mas neste momento somos muito poucos”.","10":"“Livre-nos Deus – disse Judas – que proceda desse modo e que eu me salve diante deles! Se chegou a nossa hora, morramos corajosamente por nossos irmãos e não deixemos uma nódoa sequer em nossa memória!”","11":"O exército inimigo saiu do acampamento e tomou posição diante deles. A cavalaria se dividiu em dois batalhões. Os fundibulários e os flecheiros se colocaram à frente e todos os mais valentes postaram-se na primeira fileira.","12":"Báquides achava-se na ala direita e, ao som das trombetas, a falange avançou dos dois lados.","13":"Os soldados de Judas tocaram também as trombetas e a terra foi abalada pelo tumulto das armas. O combate se prolongou desde a manhã até a tarde.","14":"Viu Judas que Báquides se encontrava à direita com a mais forte porção de seu exército e cercado dos mais corajosos dos seus.","15":"Rompeu ele essa ala direita e a perseguiu até o monte de Azoto.","16":"Mas a ala esquerda, vendo derrotada a direita, lançou-se atrás nas pegadas de Judas e de seus soldados.","17":"O combate tornou-se mais encarniçado, e, tanto de um como de outro lado, caíram muitos feridos.","18":"Judas mesmo caiu morto, e então todos os outros fugiram.","19":"Jônatas e Simão recolheram Judas, seu irmão, e o enterraram no sepulcro de seus pais em Modin.","20":"Todo o povo de Israel caiu na desolação e o chorou longamente, guardando luto por vários dias, dizendo:","21":"“Como sucumbiu o valente salvador de Israel?”.","22":"O restante das façanhas de Judas, de seus combates, de seus feitos heroicos e atos gloriosos não foi escrito: ele é, com efeito, por demais numeroso.","23":"Ora, após a morte de Judas, aconteceu que os perversos reapareceram em todas as fronteiras de Israel e todos os que praticavam o mal deram-se a conhecer.","24":"Naqueles dias, dominou também uma grande fome, e o país passou para o inimigo, entregando-se a eles.","25":"Báquides, por sua vez, escolheu homens ímpios para colocá-los nos postos de comando.","26":"Estes procuravam com empenho os amigos de Judas e os conduziam a Báquides, que se vingava deles e os escarnecia.","27":"A opressão que caiu sobre Israel foi tal, que não houve igual desde a época em que tinham desaparecido os profetas.*","28":"Reuniram-se todos os amigos de Judas e disseram a Jônatas:","29":"“Após a morte de Judas, teu irmão, não há mais ninguém como ele, para opor-se a nossos inimigos, a Báquides e aos que odeiam nossa nação.","30":"Por isso, te escolhemos hoje por chefe, para nos conduzires ao combate”.","31":"A partir dessa hora, Jô­natas tomou o comando e assumiu o lugar de seu irmão Judas.","32":"Tendo Báquides conhecimento disso, procurava matá-lo.","33":"Mas, advertidos, Jônatas, seu irmão Simão e todos os seus companheiros fugiram para o deserto de Técua, onde acamparam junto às águas da cisterna de Asfar.","34":"Soube-o Báquides num dia de sábado e atravessou o Jordão com todo o seu exército.","35":"Nesse ínterim, Jônatas havia enviado seu irmão, chefe do povo, aos naba­teus, seus amigos, rogando-lhes se podiam guardar as suas bagagens, que eram numerosas.","36":"Mas os filhos de Iambri saíram de Mádaba, apoderaram-se de João e de tudo o que tinha e o levaram.","37":"Logo em seguida, disseram a Jônatas e a seu irmão Simão que os filhos de Iambri celebravam um grande casamento e traziam de Nadabat, com grande pompa, a jovem esposa, filha de um dos maiores príncipes de Canaã.","38":"Lembraram-se do sangue de seu irmão João e retiraram-se para a montanha, onde se ocultaram.","39":"Erguendo os olhos, eles se puseram de espreita, e eis que em grande tumulto e com grande aparato, o es­poso saía com seus amigos e irmãos na direção da noiva, com tambores, instrumentos de música e grande equipa­mento.","40":"Os companheiros de Jônatas saíram então de seu esconderijo e lançaram-se sobre eles, para massacrá-los. Muitos caíram aos seus golpes e os restantes fugiram para a montanha, enquanto os agresso­res apoderavam-se de seus despojos.","41":"As­sim, a boda transformou-se em luto e o som de suas músicas, em lamentação.","42":"Dessa maneira, os judeus vingaram-se do sangue de seu irmão, e voltaram à margem do Jordão.","43":"Soube-o Báquides e, num sábado, avançou com um poderoso exército até a margem do Jordão.","44":"Dirigindo-se então a seus companheiros, disse-lhes Jônatas: “Vamos, pelejemos agora por nossas vidas, porque hoje não é como ontem e anteontem.","45":"Eis a batalha diante e atrás de nós; de um lado e de outro do rio Jordão, o pântano e o bosque. Não há meio de escapar.","46":"Clamai, pois, agora ao céu, para nos livrar de nossos inimigos”. E travou-se o combate.","47":"Jônatas estendeu a mão para ferir Báquides, mas este escapou, retirando-se para trás.","48":"Então, Jônatas e seus companheiros atiraram-se ao Jordão e passaram, a nado, para a outra margem, sem que o inimigo atravessasse atrás deles.","49":"Naquele dia tombaram cerca de mil homens da parte de Báquides. Este voltou a Jerusalém;","50":"edificou fortalezas na Judeia e consolidou com densos muros, portas e fechaduras, as fortificações de Jericó, Emaús, Bet-Horon, Betel, Tamnata, Faraton e Tefon.","51":"E colocou nelas guarnições para hostilizar Israel.","52":"Fortificou igualmente Betsur, Gazara e a fortaleza, onde ele deixou tropas e depósitos de víveres.","53":"Tomou como reféns os filhos dos dirigentes do país e os manteve presos na fortaleza de Jerusalém.","54":"No segundo mês do ano cento e cinquenta e três, ordenou Alcimo a derrubar o muro do pátio interior do santuário e, deitando a mão sobre a obra dos profetas, começou por destruí-la.*","55":"Nesse instante, porém, Alcimo foi ferido por Deus e seu plano foi suspenso. Ficou ele com a boca fechada pela paralisia e não pôde mais dizer uma palavra, nem dar ordens relativamente à sua casa.","56":"Morreu depois atormentado por grandes sofrimentos.","57":"Vendo Báquides essa morte, retirou-se para perto do rei. E a terra de Judá permaneceu em paz durante dois anos.","58":"Mas, entre os judeus, os maus conspiravam, dizendo: “Eis que Jônatas e os seus vivem em paz e confiantes. Aproveitemos para chamar Báquides, que os exterminará numa só noite”.","59":"Foram eles, pois, aconselhá-lo","60":"e ele se pôs a caminho com um grande exército. Secre­tamente enviou cartas aos partidários que ele possuía junto aos judeus, para que eles lançassem mão sobre Jô­natas e seus companheiros. Mas eles não o conseguiram, porque seu plano tinha sido descoberto.","61":"Pelo contrário, cinquenta dos principais cabeças da conjuração foram presos e mortos.","62":"Quanto a Jônatas, fugiu com Simão e seus partidários até Bet-Basi, no deserto. Ergueram as suas ruínas e fortificaram-se nelas.","63":"Logo que Báquides o soube, reuniu todo o seu exército e foi avisar seus amigos da Judeia.","64":"Ele veio acampar defronte de Bet-Basi, que ele sitiou por muito tempo, construindo máquinas.","65":"Jônatas, deixando na cidade seu irmão Simão, ganhou o campo com um pequeno número de homens.","66":"Matou Odomer e seus irmãos na sua própria tenda, bem como os filhos de Fasiron, e começou a vencer e a crescer em forças.","67":"Do outro lado, Simão e seus homens saíram da cidade e incendiaram as máquinas de guerra.","68":"Travaram combate com Báquides que foi derrotado por eles e ficou muito entristecido pela presunção e insucesso de sua tentativa.","69":"Por isso, mostrou-se irritadíssimo contra os maus judeus que o haviam aconselhado a vir à sua terra. Mandou matar a muitos e decidiu voltar a seu país.","70":"Sabendo disso, enviou-lhe Jônatas mensageiros para propor-lhe a paz e a devolução dos prisioneiros.","71":"Báquides os recebeu, aceitou a proposta e jurou nunca mais tentar nada de mal contra eles, por todos os dias de sua vida.","72":"Restituiu os prisioneiros que havia feito anteriormente na Judeia e voltou a seu país, para nunca mais tentar reaparecer junto aos judeus.","73":"A espada repousou em Israel. Jônatas fixou residência em Macmas. Ali começou a julgar o povo e exterminou os ímpios de Israel."}}