{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":37,"content":{"1":"Zedequias, filho de Josias, rei de Judá, foi designado rei por Nabucodonosor, rei da Babilônia. Ele reinou em lugar de Joaquim, filho de Jeoaquim.","2":"Nem ele, nem seus conselheiros, nem o povo da terra deram atenção às palavras que o Senhor tinha falado por meio do profeta Jeremias.","3":"O rei Zedequias, porém, mandou Jucal, filho de Selemias, e o sacerdote Sofonias, filho de Maaséias, ao profeta Jeremias com esta mensagem: \"Ore ao Senhor, ao nosso Deus, em nosso favor\".","4":"Naquela época Jeremias estava livre para circular entre o povo, pois ainda não tinha sido preso.","5":"Enquanto isso, o exército do faraó tinha saído do Egito. E quando os babilônios que cercavam Jerusalém ouviram isso, retiraram o cerco.","6":"O Senhor dirigiu esta palavra ao profeta Jeremias:","7":"\"Assim diz o Senhor, o Deus de Israel: Digam ao rei de Judá, que os mandou para consultar-me: ‘O exército do faraó, que saiu do Egito para vir ajudá-los, retornará à sua própria terra, ao Egito.","8":"Os babilônios voltarão e atacarão esta cidade; eles a conquistarão e a destruirão a fogo’.","9":"\"Assim diz o Senhor: Não se enganem a si mesmos, dizendo: ‘Os babilônios certamente vão embora’. Porque eles não irão.","10":"Ainda que vocês derrotassem todo o exército babilônio que está atacando vocês, e só lhe restasse homens feridos em suas tendas, eles se levantariam e incendiariam esta cidade\".","11":"Depois que o exército babilônio se retirou de Jerusalém por causa do exército do faraó,","12":"Jeremias saiu da cidade para ir ao território de Benjamim a fim de tomar posse da propriedade que tinha entre o povo daquele lugar.","13":"Mas, quando chegou à porta de Benjamim, o capitão da guarda, cujo nome era Jerias, filho de Selemias, filho de Hananias, o prendeu e disse: \"Você está desertando para o lado dos babilônios! \"","14":"\"Isso não é verdade! \", disse Jeremias. \"Não estou passando para o lado dos babilônios. \" Mas Jerias não quis ouvi-lo; e, prendendo Jeremias, o levou aos líderes.","15":"Eles ficaram furiosos com Jeremias, espancaram-no e o prenderam na casa do secretário Jônatas, que tinham transformado numa prisão.","16":"Jeremias foi posto numa cela subterrânea da prisão, onde ficou por muito tempo.","17":"Então o rei mandou buscá-lo, e Jeremias foi trazido ao palácio. E, secretamente, o rei lhe perguntou: \"Há alguma palavra da parte do Senhor? \" \"Há\", respondeu Jeremias, \"você será entregue nas mãos do rei da Babilônia. \"","18":"Então Jeremias disse ao rei Zedequias: \"Que crime cometi contra ti ou contra os teus conselheiros ou contra este povo para que me mandasses para a prisão?","19":"Onde estão os seus profetas que lhes profetizaram: ‘O rei da Babilônia não atacará a vocês nem a esta terra’?","20":"Mas, agora, ó rei, meu senhor, escuta-me, por favor. Permita-me apresentar-te a minha súplica: Não me mandes de volta à casa de Jônatas, o secretário, para que eu não morra ali\".","21":"Então o rei Zedequias deu ordens para que Jeremias fosse colocado no pátio da guarda e que diariamente recebesse pão da rua dos padeiros, enquanto houvesse pão na cidade. Assim Jeremias permaneceu no pátio da guarda."}}