{"meta":{"title":"Isaías","abbrev":"is"},"chapter":1,"content":{"1":"Visão de Isaías, filho de Amós, sobre Judá e Jerusalém, no tempo de Ozias, Joatão e Ezequias, reis de Judá.","2":"Escutem, céus; ouça, ó terra! Javé é quem fala: Eu criei e eduquei filhos, mas eles se revoltaram contra mim.","3":"O boi conhece o seu proprietário, e o burro a cocheira do seu dono, mas Israel não conhece nada, o meu povo não entende.","4":"Ai de vocês, nação pecadora, povo carregado de crimes, raça de perversos, filhos renegados. Vocês abandonaram Javé, desprezaram o Santo de Israel, e voltaram para trás.","5":"Se vocês continuam na rebelião, em que parte ainda podem levar pancadas? A cabeça é uma chaga só, o coração está enfermo.","6":"Da sola dos pés até o alto da cabeça, nada está sadio: contusões, ferimentos, chagas vivas, não espremidas nem atadas, nem aliviadas com pomada.","7":"O país de vocês está devastado, as cidades incendiadas; as terras são devoradas por estrangeiros, bem diante dos olhos de vocês. É a desolação como devastação de estrangeiros.","8":"Sião, a capital, ficou isolada como rancho numa vinha, como choça em meio à plantação de pepinos, como cidade cercada pelo inimigo.","9":"Se Javé dos exércitos não nos tivesse deixado um resto, seríamos como Sodoma, ficaríamos parecidos com Gomorra.","10":"Escutem a palavra de Javé, chefes de Sodoma; preste atenção ao ensinamento do nosso Deus, ó povo de Gomorra:","11":"Que me interessa a quantidade dos seus sacrifícios? — diz Javé. Estou farto dos holocaustos de carneiros e da gordura de novilhos. Não gosto do sangue de bois, carneiros e cabritos.","12":"Quando vocês vêm à minha presença e pisam meus átrios, quem exige algo da mão de vocês?","13":"Parem de trazer ofertas inúteis. O incenso é coisa nojenta para mim; luas novas, sábados, assembleias... não suporto injustiça junto com solenidade.","14":"Eu detesto suas luas novas e solenidades. Para mim se tornaram um peso que eu não suporto mais.","15":"Quando vocês erguem para mim as mãos, eu desvio o meu olhar; ainda que multipliquem as orações, eu não escutarei. As mãos de vocês estão cheias de sangue.","16":"Lavem-se, purifiquem-se, tirem da minha vista as maldades que vocês praticam. Parem de fazer o mal,","17":"aprendam a fazer o bem: busquem o direito, socorram o oprimido, façam justiça ao órfão, defendam a causa da viúva.","18":"Então venham e discutiremos — diz Javé. Ainda que seus pecados sejam vermelhos como púrpura, ficarão brancos como a neve; ainda que sejam vermelhos como escarlate, ficarão como a lã.","19":"Se vocês estiverem dispostos a obedecer, comerão os frutos da terra;","20":"mas se vocês recusam e se revoltam, serão devorados pela espada. Assim fala a boca de Javé.","21":"Como se transformou em prostituta a cidade fiel! Antes era cheia de direito, e nela morava a justiça; agora, está cheia de criminosos!","22":"A sua prata se tornou lixo, o seu vinho ficou aguado.","23":"Os seus chefes são bandidos, cúmplices de ladrões: todos eles gostam de suborno, correm atrás de presentes; não fazem justiça ao órfão, e a causa da viúva nem chega até eles.","24":"Pois bem! Ai de vocês! — oráculo do Senhor Javé dos exércitos, o Poderoso de Israel. Eu me vingarei dos meus inimigos e pedirei satisfação aos meus adversários.","25":"Voltarei a minha mão contra você, para limpá-la da sujeira com soda e tirar a impureza.","26":"Darei a você juízes como os de antes e conselheiros como os de antigamente. Então você se chamará cidade da justiça, cidade fiel.","27":"Sião será resgatada com o direito, e os repatriados com a justiça.","28":"A ruína virá tanto para os rebeldes como para os pecadores; os que abandonam Javé perecerão.","29":"Vocês se envergonharão por causa das árvores sagradas que tanto apreciavam; terão remorso por causa dos jardins de que vocês tanto gostavam.","30":"Vocês ficarão como carvalho de folhas secas, como jardim sem água.","31":"O valente se tornará como estopa, e sua obra como faísca: os dois juntos queimarão, e não haverá quem os apague."}}