{"meta":{"title":"Isaías","abbrev":"is"},"chapter":10,"content":{"1":"Ai daqueles que fazem decretos iníquos e daqueles que escrevem apressadamente sentenças de opressão,","2":"para negar a justiça ao fraco e fraudar o direito dos pobres do meu povo, para fazer das viúvas a sua presa e despojar os órfãos.","3":"O que farão vocês no dia do castigo, quando chegar a tempestade que vem de longe? O apoio de quem vocês irão procurar e onde deixarão suas riquezas,","4":"para não saírem encurvados junto com os prisioneiros e para não caírem no meio dos cadáveres? Apesar de tudo isso, a ira de Javé não se acalma, e sua mão continua estendida!","5":"Ai da Assíria, vara da minha ira, bastão do meu furor posto em suas mãos.","6":"Contra uma nação ímpia eu a enviei, eu lhe dei ordens contra o povo da minha cólera, para que o saqueie e o despoje, e o pise como se fosse lama da rua.","7":"Mas ela não tinha essa intenção, e o seu coração não se apegou a esse plano. Pelo contrário, ela só pensava em exterminar e destruir bom número de nações.","8":"De fato, ela dizia: “Por acaso os meus príncipes não são todos reis?","9":"Calane não teve a mesma sorte de Carquemis, Emat não teve a mesma sorte de Arfad, e Samaria não teve a mesma sorte de Damasco?","10":"Ora, se a minha mão alcançou aqueles reinos de ídolos, cujas imagens eram mais numerosas que em Jerusalém e em Samaria,","11":"não farei com Jerusalém e suas imagens o mesmo que fiz com Samaria e seus ídolos?”","12":"Pois bem! Quando o Senhor terminar tudo o que está fazendo no monte Sião e em Jerusalém, ele vai dar o castigo ao rei da Assíria, conforme a soberba dos seus pensamentos e a arrogância do seu olhar.","13":"Pois ele disse: “Foi com a força da minha mão que eu fiz o que fiz; agi com sabedoria porque sou inteligente. Mudei as fronteiras das nações e saqueei seus tesouros; como herói dominei seus habitantes.","14":"Como em um ninho, minha mão apanhou as riquezas dos povos: como se recolhem ovos abandonados, recolhi a terra inteira, e não houve quem batesse asas, ninguém que desse um pio”.","15":"Acaso o machado se gloria contra aquele que o segura? Ou a serra se engrandece contra aquele que a maneja? Como se o bastão pudesse balançar quem o ergueu, ou a vara levantar aquele que não é madeira!","16":"Por isso, o Senhor Javé dos exércitos vai mandar magreza à gordura dele; em lugar de sua glória, haverá um incêndio, como incêndio provocado por fogo.","17":"A luz de Israel se tornará um fogo, e seu Santo uma labareda, que há de devorar e consumir num só dia seus espinheiros e matagal.","18":"Como se fosse um doente que definha, vai se extinguir toda a beleza de suas matas e de seus bosques.","19":"Sobrarão tão poucas árvores na floresta, que até uma criança poderá contá-las.","20":"Nesse dia, o resto de Israel, os da casa de Jacó que escaparem, não vão mais procurar apoio naquele que os fere; vão se apoiar, com toda fidelidade, em Javé, o Santo de Israel.","21":"O resto, o resto de Jacó voltará para o Deus forte.","22":"Israel, mesmo que o seu povo fosse tão numeroso como a areia do mar, a verdade é que de todo ele só um resto voltará, pois foi decretada a destruição: a justiça transborda.","23":"Sim, a destruição foi decretada: o Senhor Javé dos exércitos vai executá-la no meio de toda a terra.","24":"Por isso, assim diz o Senhor Javé dos exércitos: Povo meu que mora em Sião, não tenha medo da Assíria. Ela lhe bate com um bastão, levanta contra você a sua vara no caminho do Egito.","25":"Só mais um pouco de tempo, e o meu furor chegará ao fim; a minha ira vai destruí-los.","26":"Javé dos exércitos puxará o relho contra eles, como quando atacou Madiã perto da rocha de Oreb, ou como quando ergueu a sua vara contra o mar no caminho do Egito.","27":"Nesse dia, será retirada a carga dos ombros de vocês e a canga de seu pescoço.","28":"chega até Aiat, passa por Magron e deixa a sua bagagem em Macmas.","29":"Atravessam o desfiladeiro e acampam em Gaba. Ramá estremece, Gabaá de Saul põe-se em retirada.","30":"Levante a voz, Bat-Galim! Esteja atenta, Laísa! Responde-lhe, Anatot!","31":"Madmena foge e os moradores de Gabim procuram esconderijo.","32":"Ainda hoje, parando em Nob, com a mão ele ameaça o monte da filha de Sião, a colina de Jerusalém.","33":"Vejam! Com terrível violência, o Senhor Javé dos exércitos vai podar a ramagem: os galhos mais altos serão cortados, os ramos de cima serão abatidos;","34":"o grosso da floresta será cortado a ferro, e o Líbano majestoso cairá."}}