{"meta":{"title":"Isaías","abbrev":"is"},"chapter":11,"content":{"1":"Do tronco de Jessé sairá um ramo, um broto nascerá de suas raízes.","2":"Sobre ele pousará o espírito de Javé: espírito de sabedoria e inteligência, espírito de conselho e fortaleza, espírito de conhecimento e temor de Javé.","3":"A sua inspiração estará no temor de Javé. Ele não julgará pelas aparências, nem dará a sentença só por ouvir.","4":"Ele julgará os fracos com justiça, dará sentenças retas aos pobres da terra. Ele ferirá o violento com o cetro de sua boca, e matará o injusto com o sopro de seus lábios.","5":"A justiça é a correia de sua cintura, é a fidelidade que lhe aperta os rins.","6":"O lobo será hóspede do cordeiro, a pantera se deitará ao lado do cabrito; o bezerro e o leãozinho pastarão juntos, e um menino os guiará;","7":"pastarão juntos o urso e a vaca, e suas crias ficarão deitadas lado a lado, e o leão comerá capim como o boi.","8":"O bebê brincará no buraco da cobra venenosa, a criancinha enfiará a mão no esconderijo da serpente.","9":"Ninguém agirá mal nem provocará destruição em meu monte santo, pois a terra estará cheia do conhecimento de Javé, como as águas enchem o mar.","10":"Nesse dia, a raiz de Jessé se erguerá como bandeira para os povos; para ela correrão as nações, e a sua moradia será gloriosa.","11":"Nesse dia, o Senhor tornará a estender a mão para resgatar o resto do seu povo, o que sobrou na Assíria e no Egito, em Patros, em Cuch e Elam, em Senaar, em Emat e nas ilhas do mar.","12":"Ele erguerá um estandarte para as nações, a fim de reunir os israelitas exilados, para ajuntar os judeus dispersos dos quatro cantos da terra.","13":"O ciúme de Efraim vai acabar, e terminará o rancor de Judá: Efraim não terá mais ciúmes de Judá, nem Judá terá rancor de Efraim.","14":"Voarão sobre o litoral dos filisteus pelo lado do mar, e juntos saquearão do outro lado os povos do Oriente; porão suas mãos em Edom e Moab, e aos filhos de Amon imporão obediência.","15":"Javé fará secar o golfo do mar do Egito, e com a força do seu sopro, estenderá a mão contra o rio Eufrates, reduzindo-o a sete braços que podem ser atravessados de sandálias.","16":"Haverá uma estrada para o resto do seu povo, para o que sobrar na Assíria, da mesma forma como houve uma estrada para Israel no dia em que saiu da terra do Egito."}}