{"meta":{"title":"Isaías","abbrev":"is"},"chapter":13,"content":{"1":"Oráculo contra a Babilônia, recebido em visão por Isaías, filho de Amós.","2":"Ergam uma bandeira em cima do morro pelado, gritem para eles; deem sinal com a mão, e eles virão até a Porta dos Nobres.","3":"Eu já dei ordem a meus guerreiros escolhidos, e também já chamei os meus valentes a serviço de minha ira, eles que gostam de louvar a minha grandeza.","4":"Um barulho nas montanhas, semelhante ao rumor de uma grande multidão; alvoroço de reinos, de nações reunidas: Javé dos exércitos passa revista a seu exército para o combate.","5":"Eles vieram de terras longínquas, do horizonte mais distante. É Javé com os instrumentos de sua ira para acabar com o país inteiro.","6":"Gritem, porque o dia de Javé está chegando; ele vem com a violência do Onipotente.","7":"Por isso, os braços desfalecem, e toda coragem humana se enfraquece.","8":"Todo mundo está apavorado, cheio de dores e aflições, contorcendo-se como a mulher ao dar à luz. Cada um olha espantado para o outro, com o rosto vermelho de vergonha.","9":"Eis que chega implacável o dia de Javé, com o furor e o calor da sua ira, para fazer do país um deserto, para exterminar os pecadores.","10":"As estrelas do céu e suas constelações deixarão de irradiar a sua luz, o sol já nascerá escuro e a lua não terá mais o seu clarão.","11":"Vou cobrar a maldade do mundo inteiro, os crimes dos injustos; porei um fim ao orgulho dos soberbos e rebaixarei a vaidade dos prepotentes;","12":"farei que homem seja coisa mais rara que ouro, mais difícil de encontrar que o ouro de Ofir.","13":"É assim que vou balançar os céus, e a terra vai tremer nas suas bases na hora da ira de Javé dos exércitos, no dia do calor de sua ira.","14":"Então, como cabritinha assustada ou como ovelha que ninguém consegue achar, cada qual voltará para o seu povo, cada um vai se esconder na sua própria terra.","15":"Quem for encontrado será transpassado; quem for alcançado morrerá ao fio da espada.","16":"Suas crianças serão despedaçadas diante de seus olhos; suas casas serão saqueadas e suas mulheres serão violentadas.","17":"É assim que eu vou atirar contra eles o povo da Média, gente que não se importa com a prata, nem se preocupa com o ouro.","18":"Com seus arcos matam os jovens, não têm compaixão dos bebês; o olhar deles não se comove diante das crianças.","19":"Então, a Babilônia, a pérola dos reinos, o enfeite e o orgulho dos caldeus, será transformada em ruínas, como aquelas que Deus provocou em Sodoma e Gomorra.","20":"Nunca mais será habitada; gerações após gerações, ela não será jamais ocupada; os árabes não armarão aí as suas tendas, nem os pastores irão aí descansar com seus rebanhos.","21":"Aí se abrigarão os animais do deserto: as casas da cidade estarão povoadas de corujas; aí vão dormir filhotes de avestruz, e por aí os bodes saltarão;","22":"hienas vão ulular em suas torres, lobos uivarão nos edifícios luxuosos. A hora da Babilônia está chegando, os seus dias não serão prorrogados."}}