{"meta":{"title":"Isaías","abbrev":"is"},"chapter":14,"content":{"1":"Javé terá compaixão de Jacó e escolherá ainda Israel e o restabelecerá em seu país. Os estrangeiros se juntarão a eles e serão incorporados na casa de Jacó.","2":"Alguns povos virão buscá-los, a fim de levá-los para a sua terra; os israelitas, porém, se apossarão deles na terra de Javé e os farão escravos e escravas. Estarão fazendo cativos àqueles que queriam colocá-los em cativeiro; eles dominarão os seus opressores.","3":"Quando Javé livrar você do sofrimento, do desespero e da dura escravidão que lhe foi imposta,","4":"você deverá cantar esta canção contra o rei da Babilônia: Como terminou o opressor, como acabou a sua arrogância!","5":"Javé quebrou a vara dos injustos, o cetro dos dominadores,","6":"aquele que castigava os povos com furor, que feria com golpes sem fim, que dominava as nações com ira, com opressão implacável.","7":"Agora o mundo inteiro repousa tranquilo e dá gritos de alegria.","8":"Até os ciprestes e os cedros do Líbano riem de você: “Depois que você caiu deitado, ninguém mais se levantou para vir nos cortar.","9":"Nas profundezas, a mansão dos mortos se agita por sua causa, prepara para você uma recepção; para você, ela desperta os mortos, todos os dominadores da terra, e faz todos os reis das nações levantar-se de seus tronos”.","10":"E todos eles falam, perguntando: “Também você foi derrubado como nós, e ficou igual a nós?”","11":"O esplendor dele foi atirado na sepultura, junto com a música de suas harpas. Debaixo de você há um colchão de podridão, seu cobertor é feito de vermes.","12":"Como é que você caiu do céu, estrela da manhã, filho da aurora? Como é que você foi jogado por terra, agressor das nações?","13":"Você pensava: “Vou subir até o céu, vou colocar meu trono acima das estrelas de Deus; vou sentar-me na montanha da Assembleia, no cume da montanha celeste.","14":"Subirei até as alturas das nuvens e me tornarei igual ao Altíssimo”.","15":"E agora, aí está você precipitado na mansão dos mortos, nas profundezas do abismo.","16":"Quem o vê, fica olhando e observando: “Esse homem abalou o mundo, fez tremer os reinos,","17":"fez do mundo um deserto, destruindo suas cidades, não soltava seus prisioneiros!”","18":"Todos os reis das nações são sepultados com honras, cada qual no seu túmulo;","19":"mas você foi jogado fora da sepultura como ramo nojento; você está rodeado por mortos transpassados pela espada e atirados sobre as pedras da cova, como cadáver pisoteado.","20":"Você não será reunido com eles numa sepultura, pois você destruiu o seu próprio país e assassinou o seu próprio povo.","21":"Decretem a matança dos filhos, por causa dos pecados de seus pais. Do contrário, eles voltam a se levantar, tornam-se donos da terra e acabam enchendo o mundo de ruínas.","22":"Eu me levantarei contra eles — oráculo de Javé dos exércitos — para cortar da Babilônia o nome e os sobreviventes, a família e a geração — oráculo de Javé.","23":"Farei dela uma propriedade de ouriços e região de brejo. Vou varrer a Babilônia com a vassoura da destruição — oráculo de Javé dos exércitos.","24":"Assim jurou Javé dos exércitos: É certo, o que eu projetei se cumprirá; aquilo que eu decidi se realizará:","25":"liquidarei a Assíria dentro da minha terra; no alto da minha montanha pisarei na sua cabeça. A canga que a Assíria colocou sobre o meu povo desaparecerá; a carga que ela impôs em você sobre os ombros será removida.","26":"Esse é o plano elaborado contra a terra inteira; essa é a mão estendida contra todas as nações.","27":"Javé dos exércitos assim decidiu: quem o impedirá? Se ele estendeu sua mão, quem a afastará?","28":"No ano em que morreu o rei Acaz, foi comunicado este oráculo:","29":"Não se alegre, Filisteia inteira, por ter sido quebrada a vara que feria você, pois do corpo da serpente surgirá uma víbora, e seu fruto será um dragão alado.","30":"Os fracos se apascentarão nos meus campos, e os indigentes repousarão tranquilos, mas a raiz de você eu a farei perecer de fome e matarei o resto.","31":"Gema, ó porta; grite, ó cidade! Trema, Filisteia inteira! Porque do Norte se levanta uma nuvem de fumaça e ninguém abandona o seu posto.","32":"Que resposta darão aos mensageiros dessa nação? Foi Javé quem fundou Sião; aí se abrigarão os mais pobres do seu povo."}}