{"meta":{"title":"Isaías","abbrev":"is"},"chapter":17,"content":{"1":"Oráculo contra Damasco. Damasco deixará de ser cidade e se transformará num montão de ruínas.","2":"Abandonadas para sempre, as cidades do país estarão entregues a rebanhos que aí descansarão sem ser incomodados.","3":"Efraim perderá sua fortaleza e Damasco perderá seu poderio. O resto de Aram terá o mesmo destino que a nobreza de Israel — oráculo de Javé dos exércitos.","4":"Nesse dia, a nobreza de Jacó ficará pobre, e desaparecerá a gordura do seu corpo.","5":"Acontecerá como quando o ceifeiro colhe o trigo, como quando seus braços apanham as espigas; acontecerá como quando alguém respiga no vale de Rafaim.","6":"Sobrará apenas um restolho, como quando se chacoalha a oliveira: ficam apenas duas ou três azeitonas nos ramos mais altos, quatro ou cinco nos outros galhos — oráculo de Javé, Deus de Israel.","7":"Nesse dia, o homem se voltará para o seu criador, voltará seus olhos para o Santo de Israel.","8":"Não se fixará nos altares construídos por suas próprias mãos, trabalhados por seus próprios dedos, e também não vai olhar para os postes sagrados, nem para os altares de incenso.","9":"Nesse dia, até as cidades de refúgio ficarão abandonadas, como as cidades dos heveus e amorreus, que ficaram abandonadas com a chegada dos filhos de Israel; tudo se tornará um deserto.","10":"Porque você esqueceu o Deus que o salva e não se lembrou da rocha que o protege. Você planta jardins de Adônis e enxerta ramos estrangeiros.","11":"Quando você planta, você os vê crescer; e, na manhã seguinte, você os vê florescer, mas a colheita se esvai num dia de doença e de dor incurável.","12":"Ah! O tumulto de povos numerosos, qual barulho das ondas do mar, o alarido das nações ecoa como estrondo de águas tumultuosas.","13":"O alarido das nações ecoa como estrondo de muitas águas. No entanto, Javé as ameaça e elas fogem para longe; voam sobre os montes como palhas dispersas pelo vento, como cisco no redemoinho.","14":"Ao anoitecer, provocam espanto, mas, ao amanhecer, já não existem. Tal é o destino dos que nos saqueiam, a sorte daqueles que nos despojam."}}