{"meta":{"title":"Isaías","abbrev":"is"},"chapter":19,"content":{"1":"Oráculo contra o Egito. Olhem Javé montado numa nuvem ligeira, entrando no Egito! Com a sua presença, os deuses do Egito estremecem, e o coração dos egípcios se derrete no peito.","2":"Atiçarei egípcios contra egípcios e, assim, cada um vai guerrear contra seu irmão: um indivíduo contra o seu próximo, uma cidade contra outra, um reino contra outro.","3":"A inteligência dos egípcios se desfará no peito, e eu aniquilarei a sua política. Eles irão consultar os ídolos, pedir conselho aos magos, aos que invocam os mortos e adivinhos.","4":"Vou entregar o Egito nas mãos de um ditador; um rei prepotente governará o país — oráculo de Javé dos exércitos.","5":"As águas do mar secarão, o rio ficará sem água e árido,","6":"os canais de irrigação acabarão cheirando mal, os braços do rio Nilo vão diminuir e secar, e as canas e juncos murcharão.","7":"Vai secar e desaparecer a erva das margens do Nilo, e tudo o que cresce junto ao Nilo será varrido pelo vento.","8":"Os pescadores gemerão, os que lançam o anzol no Nilo se lamentarão, e os que jogam a rede na água ficarão desanimados.","9":"Aqueles que trabalham com o linho ficarão desiludidos, e os fiandeiros e tecelões empalidecerão.","10":"Aqueles que preparam bebidas ficarão abatidos, e os fabricantes de cerveja ficarão desconsolados.","11":"Como são loucos os chefes de Tânis, os sábios que dão ao Faraó conselhos estúpidos. Como ousam vocês dizer ao Faraó: “Sou filho de sábios, filho de reis antigos”?","12":"E, agora, onde estão os sábios de vocês? Já que sabem tanto, que eles anunciem o que Javé dos exércitos planeja contra o Egito.","13":"Os chefes de Tânis se tornaram estúpidos, os chefes de Mênfis estão iludidos. Os próprios chefes de suas tribos desorientam o Egito.","14":"Javé espalhou entre eles um espírito de confusão: eles, com todos os seus empreendimentos, desencaminham o Egito, como o bêbado trança os pés, vomitando.","15":"O Egito não conseguirá ter sucesso em obra nenhuma: cabeça ou cauda, palma ou junco.","16":"Nesse dia, os egípcios se tornarão como mulheres, cheios de pavor e medo diante da mão de Javé dos exércitos, a mão que se agita contra eles.","17":"A terra de Judá será um terror para os egípcios. Toda vez que alguém falar de Judá, eles vão entrar em pânico por causa daquilo que Javé dos exércitos planeja contra o Egito.","18":"Nesse dia, haverá umas cinco cidades do Egito que estarão falando a língua de Canaã, e que jurarão por Javé dos exércitos. Uma delas vai se chamar Cidade do Sol.","19":"Nesse dia, haverá um altar para Javé no meio do país do Egito e, na fronteira, um obelisco em honra a Javé.","20":"Tudo isso será, no país do Egito, um sinal e um testemunho para Javé dos exércitos. Então, quando clamarem por ele diante de alguém que os oprime, Javé há de lhes mandar um salvador e defensor que os liberte.","21":"Javé será conhecido no Egito, e nesse dia os egípcios reconhecerão Javé. Oferecerão sacrifícios e oferendas, e até farão promessas a Javé, e hão de cumpri-las.","22":"Javé ferirá os egípcios. Ele vai ferir, e depois curar. Os egípcios se voltarão para Javé e, então, ele os vai escutar e curar.","23":"Nesse dia, haverá uma estrada do Egito para a Assíria. A Assíria poderá ir ao Egito e o Egito poderá ir até a Assíria. Junto com a Assíria, os egípcios prestarão o seu culto a Deus.","24":"Nesse dia, Israel será mediador entre o Egito e a Assíria, e será uma bênção no meio da terra,","25":"porque Javé dos exércitos o abençoa, dizendo: “Bendito seja o Egito, meu povo, e a Assíria, obra das minhas mãos, e Israel, a minha herança”."}}