{"meta":{"title":"Isaías","abbrev":"is"},"chapter":2,"content":{"1":"Visão de Isaías, filho de Amós, sobre Judá e Jerusalém:","2":"No final dos tempos, o monte do Templo de Javé estará firmemente plantado no mais alto dos montes, e será mais alto que as colinas. Para lá correrão todas as nações.","3":"Para lá irão muitos povos, dizendo: “Venham! Vamos subir à montanha de Javé, vamos ao Templo do Deus de Jacó, para que ele nos mostre seus caminhos, e possamos caminhar em suas veredas”. Pois de Sião sairá a lei, e de Jerusalém a palavra de Javé.","4":"Então ele julgará as nações e será o árbitro de povos numerosos. De suas espadas eles fabricarão enxadas, e de suas lanças farão foices. Nenhuma nação pegará em armas contra outra, e ninguém mais vai se treinar para a guerra.","5":"Venha, casa de Jacó: vamos caminhar à luz de Javé.","6":"Rejeitaste o teu povo, a casa de Jacó, pois eles estão cheios de adivinhos orientais, de feiticeiros como os filisteus, e fizeram aliança com estrangeiros.","7":"Seu país está cheio de ouro e prata, seus tesouros não têm fim; seu país está cheio de cavalos, seus carros de guerra não têm conta;","8":"seu país está cheio de ídolos: eles adoram a obra de suas próprias mãos, aquilo que seus próprios dedos fabricaram.","9":"Por isso, o homem será dobrado e o mortal será rebaixado, pois tu não os perdoarás.","10":"Fuja para os rochedos e esconda-se no pó, diante do terror de Javé e do esplendor de sua majestade.","11":"Os olhos orgulhosos serão abaixados, a arrogância humana será humilhada. Nesse dia, somente Javé será exaltado.","12":"Pois haverá um dia de Javé dos exércitos contra todo orgulhoso e arrogante, contra todo aquele que se eleva e se engrandece;","13":"contra todos os altos cedros do Líbano, contra todos os carvalhos de Basã,","14":"contra todos os altos montes, contra todas as colinas elevadas;","15":"contra todas as torres altas, contra todas as muralhas invencíveis,","16":"contra todos os navios de Társis, contra todos os barcos de luxo.","17":"O orgulho do homem será abatido, a arrogância humana será humilhada. Nesse dia, somente Javé será exaltado.","18":"Os ídolos desaparecerão completamente.","19":"Escondam-se nas grutas de rochedos e nas fendas da terra, diante do terror de Javé e do esplendor de sua majestade, quando ele se levantar para aterrorizar a terra.","20":"Nesse dia, o homem atirará aos ratos e morcegos seus ídolos de prata e ouro, que fez para adorar;","21":"e se esconderá nos buracos de rochedos e nas fendas de penhascos, diante do terror de Javé e do esplendor de sua majestade, quando ele se levantar para aterrorizar a terra.","22":"Deixem de confiar no homem, que tem o fôlego no seu nariz: o que é que ele pode valer?"}}