{"meta":{"title":"Isaías","abbrev":"is"},"chapter":21,"content":{"1":"Oráculo contra o deserto do mar.","2":"Uma visão pavorosa me foi revelada: “O traidor foi traído e o devastador devastado. À luta, Elam! Ao cerco, Média! Eu faço sem cessar toda espécie de gemido.","3":"Então, meu corpo inteiro começa a tremer, vou sentindo uma aflição como de mulher que está para dar à luz; uma tontura não me deixa ouvir, um tremor não me deixa ver!","4":"Minha cabeça gira, o pavor toma conta de mim. E o entardecer tão esperado se torna terror para mim.","5":"Preparem a mesa, estendam a toalha para comer e beber. De pé, comandantes: preparem os escudos”.","6":"Pois assim me falou Javé: “Vá, coloque um vigilante para que ele conte tudo o que vê.","7":"Se ele vê gente montada, dois cavaleiros montados em jumentos ou camelos, que preste atenção, muita atenção”.","8":"E o vigilante gritou: “Meu senhor, estou de prontidão o dia inteiro no meu posto de guarda; passo as noites a postos no lugar de onde estou vigiando.","9":"Atenção! Está chegando gente montada, um par de cavaleiros que anunciam: ‘Caiu, caiu Babilônia; as estátuas de seus deuses estão despedaçadas pelo chão’ ”.","10":"Povo meu, malhado no terreiro, eu anuncio a você o que ouvi de Javé dos exércitos, o Deus de Israel.","11":"Oráculo contra Duma.","12":"O guarda responde: “O amanhecer vai chegar, mas a outra noite também. Se querem perguntar, perguntem. Voltem de novo”.","13":"Oráculo contra a Arábia. No matagal, na Arábia, vocês passam a noite, caravanas de dadanitas.","14":"Levem água para os que estão passando sede. Moradores de Tema, levem pão para os fugitivos,","15":"porque eles estão fugindo da espada, da espada desembainhada, do arco esticado e da dureza da guerra.","16":"Pois isto me falou Javé: “Daqui a um ano, contado como um ano de assalariado, vai acabar todo o poderio de Cedar.","17":"O que sobrar dos numerosos atiradores de flechas do exército de Cedar, será muito pouco, pois quem falou foi Javé, Deus de Israel”."}}