{"meta":{"title":"Isaías","abbrev":"is"},"chapter":22,"content":{"1":"Oráculo sobre o vale da Visão.","2":"festivos, cidade cheia de agitação, população em festa? Suas vítimas não caíram mortas pela espada, nem morreram no combate.","3":"Seus chefes fugiram todos juntos, e sem um disparo de arco caíram prisioneiros; todos os que foram encontrados foram feitos prisioneiros, quando se afastavam em fuga.","4":"É por isso que eu digo: Não olhem para mim, porque choro amargamente; e não queiram me consolar da derrota sofrida pela filha do meu povo.","5":"Na verdade, Javé dos exércitos enviou um dia de luto, de angústia e de tormento.","6":"Elam trazia a caixa de flechas; Aram montava cavalos e carros; Quir tirava a capa do escudo.","7":"Seus melhores vales estavam cheios de carros e os cavaleiros tomavam posição junto à porta.","8":"Foi assim que se abriu a defesa de Judá.","9":"E aí viram que eram muitas as brechas na cidade de Davi. E então vocês cuidaram para reservar água no reservatório inferior.","10":"Depois, vocês contaram as casas de Jerusalém e demoliram casas para poderem reforçar os muros da cidade.","11":"Entre as duas muralhas, vocês fizeram um depósito para a água do reservatório velho. Vocês só não olharam para aquele que fez tudo isso; só não enxergaram aquele que, de longe, planejou tudo isso.","12":"Nesse dia, Javé dos exércitos tinha chamado para chorar e bater no peito, para raspar a cabeça e vestir luto.","13":"Em vez disso, o que se viu foi divertimento e alegria, matança de bois e abate de ovelhas, gente comendo carne e bebendo vinho: “Comamos e bebamos, que amanhã morreremos”.","14":"Javé dos exércitos disse ao meu ouvido: Juro que esse pecado não será reparado até a morte de vocês — disse Javé dos exércitos.","15":"Assim diz Javé, Deus dos exércitos: Vá procurar esse Sobna, ministro do palácio,","16":"que está fazendo para si um túmulo em lugar alto, que está cavando uma sepultura na rocha. Diga-lhe: “O que você tem aqui e quem você tem aqui? Por que está preparando aqui um túmulo para você?","17":"Pois Javé vai atirar você longe e com força. Ele apanhará você","18":"e o fará rolar como bola em lugar espaçoso. Aí você morrerá com seus carros elegantes, uma vergonha para a casa do seu patrão.","19":"Vou remover você do seu cargo, vou afastá-lo da sua função.","20":"Nesse mesmo dia, vou convocar o meu servo Eliacim, filho de Helcias.","21":"Vou vesti-lo com a túnica que pertencia a você, vou firmar-lhe a cintura com o cinturão que você usava; colocarei nas mãos dele o poder que era seu. E ele será como um pai para os habitantes de Jerusalém e para a casa de Judá.","22":"Colocarei a chave da casa de Davi sob a responsabilidade dele: quando ele abrir, ninguém poderá fechar; quando ele fechar, ninguém poderá abrir.","23":"Vou fincá-lo como prego em lugar firme, e o desempenho do seu cargo será de prestígio para a casa do seu pai.","24":"Dele estará pendente tudo o que há de importante na família de seu pai: filhos e netos, todos os objetos miúdos, desde as taças até os jarros.","25":"Nesse dia — oráculo de Javé dos exércitos — o prego fincado em lugar firme vai ceder, sair do lugar e cair; então, tudo o que estava dependurado nele também virá ao chão, porque Javé falou”."}}