{"meta":{"title":"Isaías","abbrev":"is"},"chapter":23,"content":{"1":"Oráculo contra Tiro. Uivem, navios de Társis, pois o refúgio de vocês foi destruído. A notícia chegou da terra de Cetim.","2":"Fiquem quietos, moradores do litoral, comerciantes de Sidônia, cujos representantes atravessavam o mar,","3":"as águas imensas. Os cereais do Delta, as colheitas do vale do Nilo eram a sua fonte de renda, e eles vendiam para o mundo inteiro.","4":"Sidônia, fortaleza dos mares, encha-se de vergonha, pois o mar está dizendo: “Não tive dores de parto nem dei à luz ninguém; não criei meninos nem eduquei meninas”.","5":"Quando se ouvir falar disso no Egito, eles sofrerão com as notícias de Tiro.","6":"Vocês, moradores do litoral, vão uivando para Társis.","7":"Será essa a cidade feliz, que teve origem nos tempos antigos e cujos pés a levavam longe para aí fixar morada?","8":"Quem foi que planejou isso contra Tiro, a distribuidora de coroas? Seus comerciantes eram capitães, e seus negociantes eram a aristocracia do país.","9":"Foi Javé dos exércitos quem assim planejou, para rebaixar todo orgulho e esplendor, para humilhar a aristocracia do país.","10":"Agora, trate de lavrar a terra como a região do Nilo, ó filha de Társis, pois o seu porto já não existe mais.","11":"Javé estendeu a mão sobre o mar e fez tremer os reinos. Ele mandou destruir as fortalezas de Canaã.","12":"Ele disse: Não continue mais a se exaltar, ó cidade arrasada, jovem filha de Sidônia. Vamos! Vá para Cetim. Nem aí haverá paz para você.","13":"Olhe a terra dos caldeus, esse povo que não existia. Os assírios a entregaram às feras, levantaram torres de vigia, destruíram seus palácios e fizeram de tudo uma ruína.","14":"Uivem, navios de Társis, porque o refúgio de vocês foi destruído.","15":"Nessa ocasião, Tiro ficará esquecida durante setenta anos — a duração da vida de um rei — e no final dos setenta anos, poderá ser aplicada a Tiro aquela canção da prostituta:","16":"“Pegue a cítara, percorra a cidade, prostituta esquecida. Toque com habilidade, cante muitas canções, para ver se alguém ainda se lembra de você”.","17":"Então, no final dos setenta anos, Javé dará novamente atenção a Tiro. Ela voltará aos seus ganhos de prostituta e se venderá a todos os reinos da face da terra.","18":"O seu lucro, o seu ganho de prostituta, será consagrado a Javé, de modo que ela não vai ajuntar dinheiro nem se enriquecer, pois será tudo daqueles que moram na presença de Javé, para eles comerem, beberem e se vestirem com todo o luxo."}}