{"meta":{"title":"Isaías","abbrev":"is"},"chapter":24,"content":{"1":"Javé vai arrasar a terra e a devastará; lançará confusão em toda a sua superfície e dispersará seus habitantes.","2":"O mesmo acontecerá ao povo e ao sacerdote, ao escravo e ao patrão, à escrava e à sua senhora, ao comprador e ao vendedor, ao que empresta e a quem toma emprestado, ao devedor e ao credor.","3":"De fato, a terra será devastada e despojada, porque foi Javé quem pronunciou essa sentença.","4":"A terra está de luto e perecendo, o mundo se acaba pouco a pouco e morre, os grandes da terra aos poucos se acabam.","5":"A terra está profanada debaixo dos pés de seus moradores: eles violaram as leis, mudaram o estatuto e quebraram a aliança eterna.","6":"Por isso, a maldição devorou a terra, e os seus moradores recebem o castigo; por isso, a população da terra desapareceu, e poucos são os que restam.","7":"O vinho novo se enfraquece e a videira murcha; gemem todos os que estavam de coração alegre.","8":"Acabou o som festivo dos tambores, cessou a algazarra das pessoas em festa, parou o som alegre das harpas.","9":"Já não se bebe vinho entre canções, a bebida forte ficou amarga para quem bebe.","10":"A Cidade da Desordem está arruinada: as casas estão fechadas, não entra mais ninguém.","11":"Há gritos pelas ruas, porque não há vinho; o riso terminou, a alegria foi expulsa da terra.","12":"Na cidade só restaram escombros, a porta ficou reduzida a ruínas.","13":"No meio da terra e entre os povos sucederá o que acontece quando se sacode a oliveira ou quando se colhe o resto das uvas depois da vindima.","14":"Eles erguerão a voz, celebrando a glória de Javé. E gritam do lado do mar:","15":"“Glorifiquem, portanto, a Javé; do lado do Oriente, das ilhas do mar, celebrem o nome de Javé, Deus de Israel.","16":"Do extremo da terra, ouvimos o cântico: ‘Glória ao Justo’ ”.","17":"Terror, buraco e laço é o que espera você, morador da terra.","18":"Quem fugir do grito de terror, acabará caindo no buraco; se for capaz de sair do fundo do buraco, será pego no laço. Pois as comportas do céu se abrirão e a terra tremerá na base.","19":"A terra será toda arrasada, a terra será sacudida violentamente, a terra será fortemente abalada.","20":"A terra cambaleará como bêbado, balançará como tenda. Sua culpa lhe pesará nas costas, ela cairá e nunca mais se levantará.","21":"Nesse dia, Javé julgará no céu o exército do céu; e na terra os reis da terra.","22":"Serão todos reunidos e presos na cadeia, ficarão fechados na prisão, e só depois de muito tempo é que serão julgados.","23":"A lua ficará vermelha, o sol empalidecerá, pois Javé dos exércitos reina no monte Sião e em Jerusalém, e será glorificado diante dos seus anciãos."}}