{"meta":{"title":"Isaías","abbrev":"is"},"chapter":28,"content":{"1":"Ai da coroa soberba dos bêbados de Efraim, da flor murcha que usam como enfeite e que cresce no alto do vale fértil! Ai dos que estão encharcados de vinho!","2":"Vejam! Um homem forte e robusto enviado pelo Senhor, como chuva de pedras, como furacão devastador, como chuva torrencial que alaga tudo: com a mão, ele joga ao chão","3":"e pisa com os pés a coroa soberba dos bêbados de Efraim","4":"e a flor murcha que usam como enfeite e que cresce no alto do vale fértil. É como figo temporão: quem o vê o devora logo que o tem na mão.","5":"Nesse dia, Javé dos exércitos será uma coroa esplêndida, uma grinalda majestosa para o resto do seu povo:","6":"será um inspirador de justiça para aqueles que se assentam para julgar, e será força para os que rechaçam o ataque à porta da cidade.","7":"Também estes andam tontos de vinho, também eles cambaleiam pelo efeito da bebida forte. Sacerdote e profeta estão confusos pela bebida, estão tomados pelo vinho, divagam sob o efeito da bebida, andam confusos em suas visões, divagam em suas sentenças.","8":"As mesas estão cheias de vômito e sujeira: não há nenhum lugar limpo.","9":"A quem vai ele ensinar? A quem vai explicar a doutrina? A crianças desmamadas, que mal largaram de mamar?","10":"Ele diz: “çav laçav, çav laçav; cav lacav, cav lacav; zeer sham, zeer sham”.","11":"De fato, é com lábios balbuciantes e em língua estranha que se falará a este povo.","12":"Ele lhes tinha dito: “Este é o descanso; deixem os cansados descansar; este é um lugar tranquilo”. Mas eles não quiseram ouvir.","13":"Diante disso, para eles virá a palavra de Javé: “çav laçav, çav laçav; cav lacav, cav lacav; zeer sham, zeer sham”. Isso para que, ao andarem, acabem caindo para trás, sejam derrotados, laçados e presos.","14":"Escutem a palavra de Javé, homens arrogantes, governantes desse povo que está na cidade de Jerusalém.","15":"Vocês dizem: “Fizemos aliança com a morte, com a morada dos mortos fizemos um acordo: quando o flagelo destruidor passar, não nos vai atingir, pois temos um abrigo na falsidade, nós nos escondemos debaixo da mentira”.","16":"Por isso, assim diz o Senhor Javé: Eu vou assentar no monte Sião uma pedra, pedra escolhida, angular, preciosa e bem firme; quem nela confiar, não será abalado.","17":"Vou estabelecer o direito por medida e a justiça como fio de prumo; a chuva de pedras arrasará seu falso esconderijo e a tromba d’água alagará seu abrigo.","18":"Sua aliança com a morte será quebrada, e cairá seu acordo com a morada dos mortos; quando o flagelo destruidor passar, pisará sobre vocês.","19":"Cada vez que ele passar, os arrebentará; e ele passará a cada manhã, de dia e de noite. Então a angústia fará aprender a lição.","20":"E a cama vai ser muito curta para alguém dormir nela, e o cobertor estreito demais para que possa cobrir alguém.","21":"Como aconteceu na montanha de Farasim, Javé vai se levantar; como aconteceu no vale de Gabaon, vai ficar enfurecido para completar o seu trabalho, um trabalho diferente; para acabar a sua tarefa, uma tarefa muito estranha.","22":"Não fiquem zombando, senão eles apertarão mais as algemas de vocês, pois ouvi falar da destruição que atingirá toda a terra — é coisa decidida pelo Senhor Javé dos exércitos.","23":"Ouçam bem e escutem a minha voz, prestem atenção e deem ouvidos às minhas palavras.","24":"Será que o lavrador fica todos os dias arando o seu terreno para o plantio, abrindo sulcos e gradeando a sua terra?","25":"Por acaso, não aplaina a superfície, não espalha a semente de endro e não semeia o cominho? Depois, não planta o trigo, a cevada, o milho e a aveia numa faixa lateral?","26":"É o Deus dele que o instrui e lhe ensina as regras.","27":"Não é na debulhadeira que se bate o endro, nem se passam as rodas de uma carroça sobre o cominho, pois o endro se debulha com vara e o cominho com bastão.","28":"Não se tritura o trigo, não se debulha continuamente, mas passa-se sobre ele a carroça que o debulha sem o triturar.","29":"Tudo isso vem de Javé dos exércitos; ele é maravilhoso para dar conselhos e grandioso em sabedoria."}}