{"meta":{"title":"Isaías","abbrev":"is"},"chapter":29,"content":{"1":"Ai de Ariel, Ariel, cidade onde Davi acampou. Juntem ano a ano, que o ciclo das festas complete o seu giro.","2":"E eu, então, vou apertar Ariel, e só haverá choro e lágrimas. Você será para mim como Ariel:","3":"vou acampar ao redor de você, vou cercá-la com trincheiras e levantarei torres de assédio contra você.","4":"Humilhada, você estará falando desde o chão; e sua palavra sairá abafada pela poeira, e a sua voz subirá da terra como sussurro de um fantasma da tumba. A sua palavra será como um murmúrio que brota do chão.","5":"Pois a multidão dos seus inimigos será como a poeira mais fina; e a multidão dos seus agressores será como a palha que voa.","6":"Javé dos exércitos virá em seu auxílio, com relâmpagos e trovões, ribombos colossais, temporal e furacão, e chamas de fogo devorador.","7":"Será como um sonho, uma visão noturna, essa multidão de povos atacando Ariel, todos atacando, agredindo e apertando.","8":"Será como alguém que está com fome e sonha que está comendo: depois acorda e está de estômago vazio. Ou como aquele que está com sede e sonha que está bebendo: quando acorda, está com a garganta cansada e seca. É isso que vai acontecer a essa multidão de nações que atacam o monte Sião.","9":"Espantem-se e fiquem assombrados; fiquem cegos, sem visão; fiquem bêbados, mas não de vinho; fiquem tontos, mas não de bebida forte,","10":"porque Javé derrama sobre vocês um espírito embriagador que lhes fecha os olhos e lhes cobre a cabeça.","11":"Toda essa visão será para vocês como palavras de um livro lacrado. Se alguém dá esse livro a uma pessoa que sabe ler e lhe diz: “Por favor, leia isso”, ela responderá: “Não posso; ele está lacrado!”","12":"Se derem o livro para alguém que não sabe ler, dizendo-lhe: “Por favor, leia isso”, ele responderá: “Eu não sei ler”.","13":"O Senhor disse: Esse povo se aproxima de mim só com palavras, e somente com os lábios me glorifica, enquanto o seu coração está longe de mim. O culto que me prestam é tradição humana e rotina.","14":"Por isso, eu continuarei a realizar maravilhas e prodígios; a sabedoria dos seus sábios fracassará e a inteligência dos seus inteligentes se apagará.","15":"Ai daqueles que procuram esconder-se de Javé para ocultar seus próprios projetos. Agem nas trevas, dizendo: “Quem nos vê? Quem nos conhece?”","16":"Como vocês são perversos! O barro vai querer se comparar com o oleiro? Poderá um trabalho qualquer dizer ao seu fabricante: “Não foi você que me fez”? E o pote, será que pode dizer ao seu oleiro: “Você não entende nada”?","17":"Muito em breve, não será o Líbano transformado em pomar, e o pomar não parecerá um bosque?","18":"Nesse dia, os surdos ouvirão as palavras do livro; e os olhos do cego, libertos da escuridão e das trevas, tornarão a ver.","19":"Os pobres voltarão a se alegrar com Javé, e os indigentes da terra ficarão felizes com o Santo de Israel.","20":"Pois não haverá mais ditador, e aquele que zombava de todos desaparecerá; e todos os que tramam o mal serão eliminados:","21":"os que acusam alguém no processo, os que no tribunal fazem armadilha para o juiz e, por um nada, arruínam o justo.","22":"Por isso, assim diz Javé, Deus da casa de Jacó, ele que resgatou Abraão: Jacó não ficará envergonhado, seu rosto não ficará pálido,","23":"porque vendo o trabalho de minhas mãos no meio deles, santificará o meu nome, santificará o Santo de Jacó e temerá o Deus de Israel.","24":"Aqueles que haviam perdido a cabeça compreenderão, e aqueles que protestavam hão de aprender a lição."}}