{"meta":{"title":"Isaías","abbrev":"is"},"chapter":3,"content":{"1":"Vejam! O Senhor Javé dos exércitos tira de Jerusalém e de Judá toda e qualquer sustentação: toda reserva de pão e provisão de água,","2":"tira o valente e o guerreiro, tira o juiz e o profeta, o adivinho e o ancião,","3":"o comandante e o notável, o conselheiro, o mago e o perito nos encantamentos.","4":"Colocarei adolescentes como chefes de vocês e meninos para governá-los.","5":"O povo usará violência: um contra outro, indivíduo contra indivíduo; o jovem se revoltará contra o ancião e o plebeu contra o nobre.","6":"Um indivíduo pegará o seu irmão na casa do próprio pai, e dirá: “Pelo menos um manto você tem. Seja nosso chefe, tome conta dessa ruína”.","7":"Nesse dia, ele se levantará para dizer: “Não sou médico. Na minha casa falta pão e roupa. Não me ponham como chefe do povo”.","8":"Jerusalém está desmoronando e Judá desmonta, pois o que eles dizem e fazem a Javé, não passa de insulto à sua majestade.","9":"A expressão do rosto os condena: como Sodoma, eles fazem propaganda do seu pecado e nem sequer o escondem. Desgraçados! Preparam o mal para si mesmos.","10":"Feliz o justo, porque tudo lhe correrá bem: comerá o fruto de suas ações.","11":"Ai do injusto, porque tudo lhe correrá mal: será tratado como suas ações o merecem.","12":"Meu povo é oprimido por crianças e governado por mulheres! Povo meu, seus dirigentes o desnorteiam, invertem a direção do seu caminho.","13":"Javé levanta-se para julgar, fica em pé para dar a sentença ao seu povo.","14":"Javé está vindo para fazer um julgamento contra os anciãos e contra os chefes do seu povo: “Vocês devoraram a vinha e tudo o que foi roubado dos pobres está na casa de vocês.","15":"Que direito têm vocês de oprimir o meu povo e de esmagar a face dos pobres?” — oráculo do Senhor Javé dos exércitos.","16":"Diz Javé: Por causa do orgulho das mulheres de Jerusalém, que andam de cabeça erguida e olhos cobiçosos; que vão pisando miúdo, tilintando os anéis do tornozelo.","17":"O Senhor cobrirá de sarna a cabeça das mulheres de Jerusalém; Javé desnudará a fronte delas.","18":"Nesse dia, Javé arrancará delas os enfeites: anéis de tornozelo, testeiras e lunetas;","19":"brincos, braceletes e véus;","20":"grinaldas, correntinhas de pé e cintos; caixinhas de perfume e broches;","21":"anéis e pingentes para o nariz;","22":"vestidos de gala e mantas; xales, bolsas,","23":"espelhos, túnicas, chapéus e mantilhas.","24":"E, então, no lugar do perfume, haverá podridão; no lugar do cinto, estará uma corda; no lugar das tranças, uma cabeça raspada; pano de saco em vez de roupas luxuosas; e marca de ferro em brasa em vez de beleza.","25":"Seus homens vão tombar, mortos pela espada; seus valentes todos morrerão em combate.","26":"Vão levantar-se lamentos e gemidos em suas portas; e você desabitada, se assentará no pó."}}