{"meta":{"title":"Isaías","abbrev":"is"},"chapter":30,"content":{"1":"Ai de vocês, filhos rebeldes! — oráculo de Javé. Vocês fazem planos que não nascem de mim, fazem acordos sem a minha inspiração, de maneira que amontoam erros e mais erros.","2":"Descem a caminho do Egito sem perguntar a minha opinião; pedem a proteção do Faraó e querem se abrigar à sombra do Egito.","3":"No entanto, a proteção do Faraó será para vocês um fracasso, e abrigar-se à sombra do Egito será uma decepção.","4":"Quando autoridades de vocês chegarem a Tânis, quando os embaixadores tiverem chegado a Anúsis,","5":"todos serão enganados por um povo inútil, do qual não vem ajuda nem proveito, mas só fracasso e decepção.","6":"Oráculo contra as bestas do Sul. Através de uma região dura e difícil, de onde vêm leoas e leões rugidores, víboras e dragões voadores, levam a um povo inútil suas riquezas em lombos de burros, e seus tesouros em corcovas de camelos.","7":"O Egito é vazio e inútil. Por isso, eu dei a ele o nome de Monstro inofensivo.","8":"Agora, vá e escreva isto numa tabuinha; vá e registre tudo num livro, para que no futuro seja algo que os esteja sempre acusando.","9":"Pois esse povo é rebelde, é gente mentirosa, que não quer ouvir a lei de Javé.","10":"Eles dizem aos videntes: “Não tenham visões”; dizem aos profetas: “Não profetizem com sinceridade; falem para nós somente coisas agradáveis; profetizem ilusões;","11":"afastem-se do caminho, retirem-se da vereda; parem de querer colocar diante de nós o Santo de Israel”.","12":"Por isso diz o Santo de Israel: já que vocês desprezaram essa mensagem e querem se apoiar na opressão e na maldade, colocando aí a sua esperança,","13":"então esse pecado será para vocês como rachadura que aparece provocando saliência numa parede alta, e esta, de repente, num segundo, vem abaixo,","14":"e a parede se espatifa como pote de barro, sem dó nem piedade, e dele não se acha nem mesmo um caco para tirar uma brasa do fogão ou um gole d’água do poço.","15":"Pois assim diz o Senhor Javé, o Santo de Israel: Na conversão e na calma está a salvação de vocês, e a força de vocês consiste em confiar e ficar tranquilos. Mas vocês não quiseram","16":"e até chegaram a dizer: “Não! Vamos fugir a cavalo”. Pois então, fujam. “Nós montamos cavalos ligeiros”. Pois seus perseguidores serão mais velozes.","17":"Mil fugirão diante da ameaça de um só; e diante da ameaça de cinco, vocês todos vão fugir, sem ficar ninguém para trás, como poste no topo de um monte ou mastro no alto de uma colina.","18":"Entretanto, Javé espera a hora de mostrar piedade; ele toma a iniciativa de mostrar compaixão para com vocês, pois Javé é um Deus justo. Felizes todos os que nele confiam.","19":"Povo de Sião que mora em Jerusalém, você não terá mais de chorar, pois ele vai se compadecer do clamor da sua súplica. Basta ele ouvir, que responderá.","20":"Ainda que Javé lhes tenha dado pão racionado e água sob medida, aquele que instrui você não tornará a esconder-se, e os olhos de vocês estarão vendo aquele que é para vocês o Mestre.","21":"Se vocês se desviarem para um lado ou para outro, ouvirão uma voz atrás: “O caminho é este; é por aqui que vocês devem ir”.","22":"E vocês terão como coisa impura as suas imagens de madeira revestida de prata e seus ídolos recobertos de ouro. Vocês vão jogá-las fora como coisa impura, dizendo: “Fora daqui”.","23":"Deus enviará chuva para as sementes que vocês semearem no campo, de modo que o alimento produzido pelo campo será farto e saboroso.","24":"Os bois e os animais que aram a terra comerão ração fermentada, abanada com pá e forcado.","25":"No topo de cada monte, no alto de cada colina haverá riachos e fontes, no dia da grande mortandade, quando as torres caírem.","26":"No dia em que Javé enfaixar as feridas do seu povo e lhe curar as chagas, a lua vai brilhar como o sol, e o brilho do sol será sete vezes maior, como o brilho de sete dias reunidos.","27":"Olhem: Javé em pessoa vem de longe! Sua ira é ardente e seu furor é intolerável. Seus lábios estão cheios de indignação e sua língua é fogo abrasador.","28":"Seu sopro é como o rio na enchente, que sobe até o pescoço. Ele vai sacudir as nações na peneira da calamidade e vai colocar na boca dos povos um freio que os desencaminhe.","29":"Vocês, ao contrário, estarão cantando como em noite de festa, terão o coração alegre como quem dança ao som da flauta, enquanto caminham para a montanha de Javé, para a rocha de Israel.","30":"Javé fará ouvir sua voz majestosa e mostrará seu braço que golpeia com ira ardente em meio a um fogo abrasador, raios, tempestade e chuva de pedras.","31":"A Assíria ficará apavorada com a voz de Javé, pois ele vai feri-la com o seu bastão.","32":"Cada vez que Javé a golpear com a vara do castigo, será acompanhado de tamborins e harpas; Javé combaterá contra a Assíria com guerra sagrada.","33":"Porque já faz tempo que Tofet está preparado e também está pronto para o rei; profunda e larga é a fogueira, com fogo e lenha em abundância: como rio de enxofre, o sopro de Javé vai acendê-la."}}