{"meta":{"title":"Isaías","abbrev":"is"},"chapter":32,"content":{"1":"Um rei reinará conforme a justiça, e os chefes governarão conforme o direito.","2":"Cada um deles será abrigo contra o vento, um refúgio contra a tempestade. Será como um córrego em terra seca ou sombra de uma grande pedra no deserto.","3":"Os olhos daqueles que veem não se fecharão mais, os ouvidos daqueles que escutam estarão atentos;","4":"a mente precipitada aprenderá a discernir, e a língua dos gagos falará com facilidade e clareza.","5":"Já não se chamará de nobre a um tolo, nem se dirá que o trapaceiro é ilustre,","6":"pois o tolo diz tolices, e no seu coração planeja o crime; pratica a impiedade e afirma coisas erradas a respeito de Javé; deixa vazio o estômago do faminto e sem água o sedento.","7":"O trapaceiro faz trapaças perversas e maquina suas intrigas; prejudica os pobres com mentiras e os indigentes que defendem o próprio direito.","8":"O nobre, ao invés, planeja coisas nobres e age sempre com nobreza.","9":"Mulheres despreocupadas, levantem-se e escutem a minha voz. Senhoras tranquilas, prestem atenção ao que eu vou falar.","10":"Daqui a um ano e alguns dias, vocês que hoje se sentem tão seguras, ficarão abaladas, porque a produção de uvas estará perdida e não haverá mais colheita.","11":"As despreocupadas comecem a tremer, as tranquilas fiquem abaladas, completamente nuas, e coloquem uma roupa de saco na cintura.","12":"Batam no peito por causa das roças bonitas, por causa das parreiras carregadas de cachos,","13":"por causa das terras do meu povo, onde só crescerão espinhos e ervas daninhas, por causa das casas alegres e da cidade festiva.","14":"Porque o palácio do rei está vazio, a cidade populosa está deserta, o monte Ofel e a Torre de Vigia parecem campo pelado, alegria dos jumentos e pastos de rebanhos de cabras.","15":"Será derramado outra vez sobre nós um espírito que vem do alto. Então o deserto se tornará um jardim, e o jardim será considerado um bosque.","16":"No deserto habitará o direito, e a justiça habitará no jardim.","17":"O fruto da justiça será a paz. De fato, o trabalho da justiça resultará em tranquilidade e segurança permanentes.","18":"Meu povo habitará em lugar pacífico, em residência segura, em habitação tranquila,","19":"mesmo que o bosque seja cortado e a cidade seja arrasada.","20":"Felizes de vocês que semeiam à beira dos riachos e deixam o boi e o jumento em liberdade."}}