{"meta":{"title":"Isaías","abbrev":"is"},"chapter":33,"content":{"1":"Ai de você que destrói quando não foi destruído, que rouba quando não foi roubado. Pois quando acabar de destruir, você é que será destruído; quando terminar de roubar, então você também será roubado.","2":"Javé, tem piedade de nós, pois esperamos em ti! Sê nosso braço pela manhã e nossa salvação no perigo.","3":"Os povos fogem do barulho que tu provocas; quando tu te ergues, as nações se dispersam.","4":"Ajuntam-se os teus despojos como se amontoam insetos, como bandos de gafanhotos se avança sobre eles.","5":"Javé é exaltado porque mora nas alturas e enche Sião de direito e justiça.","6":"A fidelidade será enfeite para Sião, a sabedoria e o conhecimento serão a sua provisão salvadora, e o temor de Javé será o seu tesouro.","7":"Escutem! Os arautos gemem nas ruas, os mensageiros da paz choram amargamente!","8":"As calçadas estão desertas e ninguém passa por aí. A aliança foi quebrada, as testemunhas são desprezadas e ninguém é respeitado.","9":"O país murcha em luto, o Líbano perde a cor e seca, o Saron parece um deserto, caem as folhas de Basã e do Carmelo.","10":"Javé diz: Agora eu me levanto, agora eu me ergo, agora eu me elevo.","11":"Vocês conceberam capim e deram à luz palha. O meu sopro como um fogo consumirá vocês.","12":"Os povos serão queimados como cal, irão para o fogo como galhos de espinho cortados.","13":"Vocês que estão longe, ouçam o que eu fiz. Os que estão perto reconheçam a minha força.","14":"Os pecadores em Sião ficam apavorados, um tremor tomou conta dos maldosos. Eles dizem: “Quem de nós poderá se hospedar junto ao calor desse fogo? Quem de nós poderá se hospedar nesse braseiro que não se apaga?”","15":"Quem age com justiça, quem fala com retidão, quem recusa o lucro da opressão, quem sacode a mão recusando o suborno, quem tapa os ouvidos a propostas sanguinárias, quem fecha os olhos para não ver o mal.","16":"Esse vai morar nas alturas: fortaleza sobre a rocha será o seu refúgio, com abundância de pão e reserva de água.","17":"E seus olhos contemplarão o rei com todo o seu esplendor: você verá um país de grande extensão.","18":"E o seu pensamento irá relembrar esses sustos: “Onde está o contador, onde está o homem da balança, onde está o homem que contava as torres?”","19":"Você não terá mais que ver o povo arrogante, de língua complicada e incompreensível, de língua estranha que ninguém entende.","20":"Olhe bem para Sião, a cidade das nossas festas: seus olhos verão Jerusalém, a morada tranquila, tenda que não será removida, cujas estacas não serão arrancadas, e cujas cordas não se soltarão,","21":"pois se aí existe um poderoso, nós temos Javé em vez de rios e largos canais; por aí não passarão barcos a remo, nem atravessarão grandes navios.","23a":"As cordas de vocês estão bambas e não conseguem firmar o mastro nem abrir a vela,","22":"pois Javé é o nosso juiz, Javé é o nosso legislador, Javé é o nosso rei: ele nos salvará.","23b":"Então serão tantas as conquistas a repartir que até os aleijados pegarão a sua parte.","24":"Nenhum morador dirá: “Estou doente”. O povo que mora em Jerusalém será perdoado de suas culpas."}}