{"meta":{"title":"Isaías","abbrev":"is"},"chapter":34,"content":{"1":"Aproximem-se, nações, para ouvir; povos, prestem atenção. Que a terra escute e os que nela habitam, o mundo e tudo o que ele produz,","2":"pois Javé está irado contra todas as nações e enfurecido contra todos os seus exércitos. Já os consagrou todos à eliminação total, já entregou todo mundo à matança.","3":"Seus mortos são jogados fora, dos cadáveres exala mau cheiro, e os montes se alagam com o seu sangue;","4":"o exército do céu se desmancha, o céu se enrola como pergaminho, e seus astros caem como caem as folhas da parreira, como caem as folhas da figueira,","5":"pois a espada de Javé ficou embriagada no céu. Vejam: ela se precipita sobre Edom, um povo que destinei para a destruição.","6":"A espada de Javé está pingando sangue, está banhada de gordura, cheia do sangue de cordeiros e cabritos, da gordura do lombo dos carneiros, para que se ofereça um sacrifício a Javé em Bosra, uma enorme matança no país de Edom.","7":"Com eles morrem também búfalos, bezerros junto com touros. A sua terra se empapa de sangue, o chão está banhado de gordura,","8":"pois esse é um dia de vingança para Javé, é um dia de acerto de contas em favor de Sião.","9":"Os seus córregos se transformarão em piche, o pó da sua terra em breu e o seu chão ficará como piche fervendo.","10":"Passam dias e noites e o chão não se esfria, fica soltando sua fumaça para sempre. De geração em geração fica no abandono, e era após era ninguém mais passa por aí.","11":"Seus herdeiros são o pelicano e o ouriço; a coruja e o urubu fazem aí sua morada. Javé estenderá aí o prumo do caos e o nível da confusão.","12":"Não haverá nobres para proclamar um rei, os seus chefes desaparecerão.","13":"Crescerão espinhos em seus palácios e em suas fortalezas ervas daninhas e urtigas; será morada do lobo, esconderijo dos filhotes de avestruz.","14":"Aí vão se encontrar o gato do mato e a hiena, o cabrito selvagem chamará seus companheiros; aí Lilit vai descansar, encontrando um lugar de repouso.","15":"Aí vai se aninhar a cobra, que botará, chocará os seus ovos e recolherá sua ninhada em sua sombra; aí se reunirão as aves de rapina, cada qual com sua companheira.","16":"Pesquisem o livro de Javé e leiam: não faltará nenhum deles, nenhum estará sem o seu companheiro, porque assim ordenou a boca de Javé e o seu sopro os reuniu.","17":"Foi ele mesmo quem tirou a sorte, foi o próprio Deus quem pegou a corda para medir as divisas de cada um. Serão eles os proprietários para sempre, de geração em geração eles aí vão morar."}}