{"meta":{"title":"Isaías","abbrev":"is"},"chapter":36,"content":{"1":"No décimo quarto ano do rei Ezequias, Senaquerib, rei da Assíria, atacou todas as cidades fortificadas de Judá e se apossou delas.","2":"De Laquis, o rei da Assíria mandou até Jerusalém, ao rei Ezequias, um alto funcionário acompanhado de poderoso destacamento. O alto funcionário parou perto do canal que leva água para o reservatório superior, no caminho do campo do Pisoeiro.","3":"Saíram ao encontro dele Eliacim, filho de Helcias, administrador do palácio, e o escrivão Sobna, além do secretário Joaé, filho de Asaf.","4":"O funcionário do rei da Assíria falou: “Digam o seguinte a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é essa em que você se apoia?","5":"Você está pensando que a estratégia e a valentia militares são questão de palavras. Em quem você está se apoiando para resistir a mim?","6":"Ah! Você se apoia no Egito, esse bambu rachado que machuca as mãos quando alguém se apoia nele, e lhe finca lascas. O Faraó, rei do Egito, é isso para quem nele confia.","7":"Ou você me diz: ‘É em Javé nosso Deus que nós confiamos!’ No entanto, não eram dedicados a ele os lugares altos e os altares que Ezequias eliminou, dizendo a Judá: ‘É só aqui em Jerusalém, diante deste único altar, que vocês devem adorar a Deus’?","8":"Faça, então, uma aposta com o meu senhor, o rei da Assíria: eu lhe darei dois mil cavalos, se você for capaz de arrumar cavaleiros para montar em todos eles.","9":"Então, como é que você será capaz de derrotar o menor dos servos do meu senhor? Você está confiando no Egito para ter carros e cavaleiros!","10":"Você pensa que foi sem a vontade de Javé que eu subi para atacar este país, a fim de destruí-lo? Foi Javé quem me disse: ‘Ataca e devasta esse país’ ”.","11":"Eliacim, Sobna e Joaé disseram ao funcionário assírio: “Fale com os seus servos em aramaico, pois nós entendemos. Não fale em hebraico senão o pessoal que está em cima das muralhas vai entender”.","12":"O funcionário assírio respondeu: “Por acaso foi somente ao senhor de vocês ou só a vocês que o meu senhor mandou trazer esta mensagem? Pois foi também para esse pessoal que está assentado na muralha, condenado juntamente com vocês a comerem as próprias fezes e beberem a própria urina”.","13":"Então, o funcionário assírio tomou posição e falou bem alto em hebraico: “Escutem as palavras do grande rei, o rei da Assíria.","14":"Assim diz o rei: Não deixem Ezequias enganá-los, pois ele não é capaz de salvar vocês.","15":"Que Ezequias não faça vocês terem confiança em Javé, dizendo: ‘Javé nos livrará e não entregará esta cidade ao rei da Assíria’.","16":"Não deem ouvidos a Ezequias, porque assim fala o rei da Assíria: Rendam-se e façam a paz comigo; então, cada um poderá comer tranquilamente os frutos da própria parreira e da própria figueira, e beber a água do próprio poço.","17":"Isso até que eu venha levá-los para uma terra igual à terra de vocês, para um lugar onde também existem o trigo, o vinho, o pão, as parreiras.","18":"Não deixem Ezequias enganar vocês, dizendo: ‘Javé nos livrará’. Por acaso, o deus de cada um desses países pôde livrá-los das mãos do rei da Assíria?","19":"Onde estão os deuses de Emat e Arfad? Onde estão os deuses de Sefarvaim? Eles foram capazes de livrar Samaria de minha mão?","20":"Qual dos deuses de todas essas terras foi capaz de livrar o seu país de minhas mãos?”","21":"Todos ficaram calados. Ninguém respondeu coisa alguma, pois o rei tinha dado ordens, dizendo para não responder.","22":"Eliacim, filho de Helcias, administrador do palácio, o escrivão Sobna e o secretário Joaé, filho de Asaf, depois de rasgarem suas roupas, foram contar a Ezequias tudo o que o funcionário assírio tinha dito."}}