{"meta":{"title":"Isaías","abbrev":"is"},"chapter":37,"content":{"1":"Ao acabar de ouvir tudo isso, o rei Ezequias rasgou suas próprias roupas, vestiu-se de pano de saco e foi para o Templo de Javé.","2":"Mandou Eliacim, o administrador do palácio, o escrivão Sobna e os sacerdotes que eram os seus conselheiros, todos vestidos de pano de saco, procurarem o profeta Isaías, filho de Amós.","3":"Disseram a Isaías: “Assim diz Ezequias: Hoje é dia de angústia, castigo e humilhação. Chega a hora da criança nascer, mas falta força para dar à luz.","4":"Tomara que Javé, seu Deus, tenha ouvido o que falou o funcionário que o rei da Assíria mandou para insultar o Deus vivo; e assim Javé, o Deus de você, o castigue pelas palavras que tenha ouvido. Faça uma oração em favor do resto que ainda vive”.","5":"Quando os funcionários do rei Ezequias chegaram onde estava Isaías,","6":"ele lhes deu esta resposta: “Vocês irão falar ao seu senhor da seguinte maneira: Assim diz Javé: Não fique com medo por causa das palavras com que os servos do rei da Assíria injuriaram você.","7":"Eu vou colocar nele um espírito de medo; ele voltará para a sua terra logo que ouvir um boato, e eu o farei morrer à espada”.","8":"O funcionário do rei da Assíria voltou e encontrou o rei lutando em Lebna, pois tinha ouvido falar que o rei se havia afastado de Laquis.","9":"Pois o rei tinha recebido a notícia de que Taraca, rei da Etiópia, saíra em guerra contra ele.","10":"“Digam a Ezequias, rei de Judá: Que o seu Deus, em quem você confia, não o engane dizendo que não vai entregar Jerusalém nas mãos do rei da Assíria.","11":"Você já ouviu falar da maneira como os reis da Assíria trataram todos os países, condenando-os à destruição total. E você, será que vai escapar?","12":"Por acaso os deuses das nações, que meus antepassados destruíram, puderam livrá-las? É o caso de Gozã, de Harã, de Resef e dos edenitas que povoavam Telbasar.","13":"Onde está o rei de Emat? E o rei de Arfad? E o de Lair? Onde estão os reis de Sefarvaim, de Ana e de Ava?”","14":"Ezequias recebeu a carta da mão dos mensageiros, leu e foi para o Templo de Javé. Aí Ezequias abriu a carta na presença de Javé.","15":"Ezequias fez, então, a Javé esta prece:","16":"“Javé dos exércitos, Deus de Israel, sentado sobre os querubins: tu és o único Deus de todos os reinos do mundo. Tu fizeste o céu e a terra.","17":"Fique atento o teu ouvido, Javé, e escuta; abre os teus olhos, Javé, e vê. Ouve tudo o que Senaquerib manda dizer para insultar o Deus vivo.","18":"É verdade, Javé: os reis da Assíria eliminaram à espada todos os países com seus territórios inteiros.","19":"Ele queimou todos os seus deuses, porque não são deuses, mas coisa produzida pela mão do homem, objetos de madeira ou de pedra que puderam ser destruídos.","20":"Agora, tu, Javé nosso Deus, livra-nos das mãos dele, para que todos os reinos do mundo saibam que tu, Javé, és o único Deus”.","21":"Então, Isaías, filho de Amós, mandou dizer a Ezequias: “Assim diz Javé, Deus de Israel: Já que você dirigiu sua prece a mim por causa de Senaquerib, rei da Assíria,","22":"aqui está a mensagem que lhe manda Javé: A jovem filha de Sião despreza você, ela zomba de você; atrás de você a filha de Jerusalém abana a cabeça.","23":"A quem você desafiou e insultou? Contra quem você ergueu a voz e levantou os olhos para o alto? Contra o Santo de Israel!","24":"Por meio de seus servos, você insultou o Senhor, dizendo: ‘Com a multidão dos meus carros eu subi ao topo dos montes, até aos lugares inacessíveis do Líbano. Eu lhe cortei os mais altos cedros e os mais belos ciprestes. Cheguei ao seu ponto mais alto, aos seus bosques mais fechados.","25":"Eu mesmo furei o poço, eu mesmo bebi a água, água estrangeira. Com a sola do meu pé eu sequei todos os rios do Egito’.","26":"Por acaso, você nunca ouviu dizer? Desde há muito tempo eu o decidi; nos tempos antigos o preparei e agora o realizo. Você, a sua parte era fazer das cidades fortificadas um montão de ruínas;","27":"deixar seus habitantes de mãos atadas, morrendo de medo e vergonha. Eram como erva dos campos, grama dos prados, capim no telhado, queimado pelo vento leste.","28":"Eu sei quando você se senta e se levanta, quando entra e quando sai.","29":"Já que você me odeia e sua arrogância chegou aos meus ouvidos, eu vou prender uma argola no seu focinho e um freio na sua boca, para o levar de volta pelo mesmo caminho que o trouxe até aqui.","30":"Isto servirá de sinal para você, Ezequias: Este ano, comerão do que nascer sem plantar; no ano que vem, do que brotar sem semear; no terceiro ano, porém, vão semear e colher, plantarão vinhas e comerão seus frutos.","31":"O resto que sobrar da casa de Judá criará raízes debaixo do chão e dará frutos por cima.","32":"Pois de Jerusalém deverá sair um resto, os sobreviventes do monte Sião. O zelo de Javé dos exércitos fará isso.","33":"Assim diz Javé sobre o rei da Assíria: Ele não vai entrar nesta cidade, nem atirar uma só flecha, nem se armar de escudo e nem mesmo se entrincheirar contra ela.","34":"Voltará pelo caminho por onde veio. Nesta cidade, ele não entrará — oráculo de Javé.","35":"Eu mesmo vou proteger esta cidade, a fim de salvá-la; por minha causa e também por causa do meu servo Davi”.","36":"Nessa mesma noite, o Anjo de Javé feriu no acampamento dos assírios cento e oitenta e cinco mil homens. De manhã, ao acordar, havia só cadáveres.","37":"Senaque-rib, rei da Assíria, levantou acampamento, foi-se embora e voltou para Nínive, e aí permaneceu.","38":"E uma vez, quando ele estava de bruços fazendo sua adoração no templo do seu deus Nesroc, seus filhos Adramelec e Sarasar o assassinaram à espada e, em seguida, fugiram para o país de Ararat. O outro seu filho, Asaradon, reinou em seu lugar."}}