{"meta":{"title":"Isaías","abbrev":"is"},"chapter":38,"content":{"1":"Nessa ocasião, Ezequias adoeceu de uma enfermidade mortal. O profeta Isaías, filho de Amós, foi visitá-lo e disse-lhe: “Assim diz Javé: Ponha em ordem a sua casa porque você vai morrer, não vai escapar”.","2":"Então Ezequias virou o rosto para a parede e fez esta prece a Javé: “Ah! Javé! Não te esqueças: eu procurei sempre andar na tua presença com toda a fidelidade e de coração limpo, e procurei sempre fazer o que era bom aos teus olhos”.","3":"E Ezequias começou a chorar convulsivamente.","4":"Então, a palavra de Javé veio a Isaías com esta mensagem:","5":"“Vá falar a Ezequias: Assim diz Javé, o Deus de seu antepassado Davi: Ouvi a sua oração, e vi as suas lágrimas. Eu vou aumentar em quinze anos a duração de sua vida.","6":"Vou também livrá-lo das mãos do rei da Assíria, a você e a esta cidade. Eu mesmo vou proteger esta cidade”.","21":"Isaías ordenou: “Tragam um emplastro de figos e o coloquem sobre a ferida, para que ele recupere a saúde”.","22":"Ezequias disse: “Qual é o sinal de que subirei ao Templo de Javé?”","7":"Isaías respondeu: “O sinal de que Javé vai cumprir o que prometeu, é este:","8":"No relógio de sol de Acaz farei com que a sombra volte para trás os dez degraus que avançou”. E o sol voltou os dez degraus que já tinha avançado no relógio.","9":"Cântico de Ezequias, rei de Judá, por ocasião de sua doença e da cura que obteve.","10":"Eu dizia: “Bem no meio da minha vida, eu me vou; pelo resto dos meus anos, ficarei postado à porta da mansão dos mortos”.","11":"Eu dizia: “Não verei mais a Javé na terra dos vivos, nem verei mais ninguém entre os habitantes da terra.","12":"Levantam e enrolam a minha morada como tenda de pastores. Como um tecelão, eu tecia a minha vida e me cortaram os fios. Dia e noite foste acabando comigo.","13":"Clamo até o amanhecer. Como leão, ele quebra todos os meus ossos; dia e noite tu me consumias.","14":"Estou piando como andorinha, arrulhando como pomba; meus olhos estão cansados de olhar para o alto. Estou oprimido: ajuda-me, Senhor!","15":"Que direi, que poderei falar, se foi ele quem fez isso? Hei de passar todos os anos da minha vida com alma amargurada.","16":"Aqueles que Deus protege, vivem; e entre eles, viverá o meu espírito: tu me curaste e me fizeste reviver.","17":"A minha amargura se transformou em paz, quando arrancaste a minha vida da tumba vazia e voltaste as costas para todos os meus pecados.","18":"De fato, a mansão dos mortos não te louva; não é a morte que te entoa hinos. Quem baixa à cova não espera mais a tua fidelidade.","19":"Quem está vivo é que vai te louvar, como eu estou fazendo agora. O pai ensina a seus filhos a tua fidelidade.","20":"Salva-me, Javé, e tocaremos nossas harpas todos os dias da nossa vida no Templo de Javé”."}}