{"meta":{"title":"Isaías","abbrev":"is"},"chapter":40,"content":{"1":"Consolem, consolem o meu povo, diz o Deus de vocês.","2":"Falem ao coração de Jerusalém, gritem para ela que já se completou o tem­po da sua escravidão, que o seu crime já foi perdoado, que ela já recebeu da mão de Javé o castigo em dobro por todos os seus pecados.","3":"Uma voz grita: “Abram no deserto um caminho para Javé; na região da terra seca, aplainem uma estrada para o nosso Deus.","4":"Que todo vale seja aterrado, e todo monte e colina sejam nivelados; que o terreno acidentado se transforme em planície, e as elevações em lugar plano.","5":"Então se revelará a glória de Javé, e todo o mundo junto a verá, pois assim falou a boca de Javé”.","6":"Uma voz me diz: “Grite!” Eu respondo: “O que devo gritar?” E a voz me diz: “Todo ser humano é erva e toda a sua beleza é como a flor do campo:","7":"a erva seca, a flor murcha, quando sobre elas sopra o vento de Javé;","8":"a erva seca, a flor murcha, mas a palavra do nosso Deus se realiza sempre.","9":"Suba a um monte alto, mensageira de Sião; levante bem alto a sua voz, mensageira de Jerusalém. Levante-a, não tenha medo. Diga às cidades de Judá: ‘Aqui está o Deus de vocês!’","10":"Vejam: o Senhor Javé chega com poder, e com seu braço ele detém o governo. Ele traz consigo o prêmio, e seus troféus o precedem.","11":"Como um pastor, ele cuida do rebanho, e com seu braço o reúne; leva os cordeirinhos no colo e guia mansamente as ovelhas que amamentam”.","12":"Quem mediu toda a água do mar na concha da mão? Quem mediu a palmos o tamanho do céu? Quem mediu numa vasilha o pó da terra? Quem pesou as montanhas na balança e as colinas nos seus pratos?","13":"Quem dirigiu o espírito de Javé, quem lhe sugeriu o seu projeto?","14":"A quem pediu conselho para se instruir, para lhe ensinar o caminho do direito, para lhe ensinar a ciência e lhe in­dicar o caminho da inteligência?","15":"Vejam: as nações são gotas num balde, e não valem mais que poeira num prato da balança. Vejam: as ilhas pesam como um grão de areia.","16":"O Líbano não bastaria para acender o fogo, e suas feras não bastariam para um só holocausto.","17":"Diante de Javé as na­ções são como se não existissem; para ele, não contam mais que o nada e o vazio.","18":"Com quem vocês poderão com­­pa­rar Deus? Que figura podem arrumar para representá-lo?","19":"O escultor faz uma estátua; vem o ou­rives e a cobre de ouro e lhe solda correntes de prata.","20":"Quem faz uma oferta pobre, escolhe madeira que não apodreça e procura um escultor hábil para fazer uma estátua que não se mova.","21":"Vocês não sabem? Nunca ouviram falar? Não lhes foi avisado desde o começo? Vocês não entendem os fundamentos da terra?","22":"Javé se assenta sobre o círculo da terra, e seus habitantes parecem bando de gafanhotos. Ele desdobra o céu como toldo, e o estende como tenda que sirva para morar.","23":"Ele reduz a nada os poderosos e aniquila os governantes da terra.","24":"Apenas são plantados, logo que são semeados ou a sua muda ainda nem está com raízes no chão, e Deus sopra por cima deles e eles secam, e a primeira ventania os carrega como palha.","25":"Vocês, por acaso, podem me comparar com alguém que se pareça de verdade comigo? — pergunta o Santo.","26":"Ergam os olhos para o céu e observem: quem criou tudo isso? Aquele que organiza e põe em marcha o exército das estrelas, chamando cada uma pelo nome. Tão grande é o seu poder e tão firme é a sua força, que ninguém deixa de se apresentar.","27":"Jacó, por que você anda falando, e vo­­cê, Israel, por que anda dizendo: “Javé desco­nhece o meu caminho e o meu Deus ignora a minha causa”?","28":"Pois você não sabe? Acaso não ouviu falar? Javé é o Deus eterno; foi ele quem criou os confins do mundo. Ele não se cansa, nem se fatiga, e sua inteligência é insondável.","29":"Ele dá ânimo ao cansado e recupera as forças do enfraquecido.","30":"Até os jovens se fatigam e cansam, e os moços também tropeçam e caem,","31":"mas os que esperam em Javé renovam suas forças, criam asas, como águias, correm e não se fatigam, podem andar que não se cansam."}}