{"meta":{"title":"Isaías","abbrev":"is"},"chapter":41,"content":{"1":"Ilhas, calem-se diante de mim, e que os povos se reanimem. Depois, então, venham falar, compareçamos juntos para o julgamento.","2":"Quem despertou no oriente aquele que a vitória segue a cada passo? Quem lhe entrega as nações e quem lhe põe os reis debaixo dos pés? Quem faz com que os outros reis sejam para a sua espada co­mo poeira e, para o seu arco, como cisco que voa?","3":"Ele os persegue e passa adiante tran­quilamente, por uma vereda que seus pés mal tocam.","4":"Quem fez e executou tudo isso? Aquele que anuncia o futuro de antemão: eu, Javé, que sou o primeiro e estou com os últimos.","5":"Ilhas, vejam isso e tremam, e os confins da terra estremeçam.","6":"Cada um anima o seu companheiro, dizendo-lhe: “Coragem!”","7":"O escultor anima o ourives, aquele que forja com martelo anima a quem bate na bigorna, falando da solda: “Ela está boa”. Depois firma a estátua com pregos para que não se mova.","8":"Mas você, Israel, é o meu servo. Eu escolhi você, Ja­­có, descendente do meu amigo Abraão.","9":"Desde os confins do mundo eu tomei você e o chamei dos extremos da terra. Eu lhe disse: “Você é o meu servo; eu o escolhi e jamais o rejeitei”.","10":"Não tenha medo, pois eu estou com você. Não precisa olhar com desconfiança, pois eu sou o seu Deus. Eu fortaleço você, eu o ajudo e o sustento com minha direita vitoriosa.","11":"Ficarão envergonhados e confundidos todos os que se enfurecem contra você; serão reduzidos a nada e perecerão os que lutam contra você.","12":"Você vai procurar, mas não encontrará aqueles que o combatem. Serão reduzidos a nada e deixarão de existir os que guerreiam contra você,","13":"porque eu sou Javé, o seu Deus, que o sustento pela mão direita e lhe digo: “Não tenha medo; eu mesmo o ajudarei”.","14":"Não tenha medo, vermezinho Jacó, bichinho Israel. Eu mesmo o ajudarei — oráculo de Javé. O seu redentor é o Santo de Israel.","15":"Eu vou fazer de você uma debulhadora de trigo, bem afiada, nova e de muitas pontas. Você vai debulhar as montanhas até reduzi-las a pó, e converterá as colinas em palha.","16":"Você as abanará e o vento levará tudo embora, o vendaval as dispersará. E você se alegrará com Javé e se orgulhará do Santo de Israel.","17":"Os pobres e os indigentes buscam água, mas não a encontram; estão com a língua seca de sede. Eu mesmo, Javé, responderei a eles; eu, o Deus de Israel, não os abandonarei.","18":"Pois eu vou rasgar córregos em colinas secas, abrir fontes pelos vales; transformarei o deserto num lago e a terra seca em minas de água.","19":"No lugar do deserto colocarei cedro, acácia, mirto e oliveira; na terra seca plantarei ciprestes, olmeiros e pinheiros,","20":"para que todos vejam e saibam, reflitam e aprendam que a mão de Javé fez isso, e quem o criou foi o Santo de Israel.","21":"Apresentem seus argumentos — diz Javé. Tragam suas razões — diz o Rei de Jacó.","22":"Adiantem-se e nos anunciem o que vai acontecer; contem-nos as suas profecias passadas, e nós prestaremos atenção; e nos anunciem o futuro, para que comprovemos sua realização.","23":"Contem o que vai acontecer no futuro, e saberemos que vocês são mesmo deuses. Façam alguma coisa, boa ou má, para que a vejamos e os respeitemos.","24":"Vocês são menos do que um nada. E quem escolhe vocês é abominável.","25":"Eu o despertei no norte e ele veio; do lado do nascer do sol eu o chamei pelo no­me. Ele pisará os governantes como se fossem lama, como o oleiro que está amassando barro.","26":"Quem anunciou isso desde o começo, para que ficássemos sabendo? Quem falou isso antes de acontecer, para que disséssemos: “É isso mesmo”? Ninguém o anunciou, ninguém o proclamou, ninguém ouviu as palavras de vocês.","27":"Eu o anunciei primeiro em Sião, e enviei a Jerusalém um mensageiro com boas notícias.","28":"Procurei, mas não encontrei ninguém; entre eles, ninguém era capaz de dar um conselho, ninguém a quem eu pudesse perguntar e que me desse uma resposta.","29":"Todos eles não valem coisa alguma; o que eles fazem é um nada, e seus ídolos são sopro e ilusão."}}