{"meta":{"title":"Isaías","abbrev":"is"},"chapter":42,"content":{"1":"Vejam o meu servo, a quem eu sustento: ele é o meu escolhido, nele tenho o meu agrado. Eu coloquei sobre ele o meu espírito, para que promova o direito entre as nações.","2":"Ele não gritará nem clamará, nem fará ouvir a sua voz na praça.","3":"Não quebrará a cana que já está rachada, nem apagará o pavio que está para se apagar. Promoverá fielmente o direito;","4":"não desanimará, nem se abaterá, até implantar o direito na terra e a lei que as ilhas esperam.","5":"Assim diz o Deus Javé, que criou o céu e o estendeu; que firmou a terra e tudo o que ela produz; ele dá respiração ao povo que nela habita e o espírito aos que sobre ela caminham:","6":"“Eu, Javé, chamei você para a justiça, tomei-o pela mão, e lhe dei forma, e o coloquei como aliança de um povo e luz para as nações.","7":"Para você abrir os olhos dos cegos, para tirar os presos da cadeia, e do cárcere os que vivem no escuro.","8":"Eu sou Javé: esse é o meu nome. Não vou dar para outro a minha glória, nem vou ceder minha honra para os ídolos.","9":"As primeiras coisas já aconteceram; coisas novas é o que eu agora anuncio: antes que elas comecem, eu as comunico a vocês”.","10":"Cantem a Javé um cântico novo! Que o louvem até os confins da terra; que o celebrem o mar e tudo o que nele existe, as ilhas com seus habitantes.","11":"Que o deserto e suas cidades se alegrem, exultem as aldeias habitadas por Cedar; que os moradores de Petra aclamem e gritem do topo das montanhas.","12":"Deem glória a Javé e anunciem seu louvor nas ilhas.","13":"Javé avança como um herói, como guerreiro acende seu ardor; solta gritos de guerra, mostrando-se forte contra seus inimigos.","14":"Há muito tempo estou calado, permaneci quieto e aguentei. Agora vou gritar como a mulher que dá à luz, vou gemer e suspirar.","15":"Vou acabar com as montanhas e as colinas, vou secar o que elas têm de verde; transformarei os rios em terra seca e secarei os lagos.","16":"Guiarei os cegos por um caminho que eles não conhecem; vou levá-los por uma estrada que não conhecem; diante deles, transformarei as trevas em luz, e os caminhos pedregosos em terreno plano. Eu mesmo vou fazer tudo isso e não deixarei de fazê-lo.","17":"Recuarão cobertos de vergonha aqueles que confiam nos ídolos, que dizem às estátuas: “Vocês são os nossos deuses”.","18":"Surdos, escutem; cegos, olhem e vejam!","19":"Quem é cego, senão o meu servo? Quem é surdo, senão o mensageiro que eu mandei?","20":"Você viu muitas coisas, e nada percebeu; abriu os ouvidos, e nada ouviu!","21":"Por causa de sua própria justiça, Javé queria engrandecer e glorificar a sua lei;","22":"mas o seu povo é um povo espoliado e roubado, todos presos em cavernas, trancados em prisões. Era saqueado, e ninguém o libertava; despojado, e ninguém dizia: “Devolvam isso”.","23":"Quem de vocês vai escutar isso tudo e prestar atenção para ouvir daqui por diante?","24":"Quem foi que entregou Jacó ao saque e Israel ao despojo? Não foi Javé, contra quem pecamos, não querendo andar em seus caminhos nem seguir a sua lei?","25":"Então Javé despejou sobre eles todo o ardor de sua ira e o furor da guerra: as chamas dele os rodeavam, mas eles não compreenderam; eram queimados, mas nem fizeram caso."}}