{"meta":{"title":"Isaías","abbrev":"is"},"chapter":43,"content":{"1":"Agora, porém, as­sim diz Javé, aquele que criou vo­cê, Ja­có, aquele que formou você, ó Israel: Não tenha medo, porque eu o redimi e o cha­mei pelo nome; você é meu.","2":"Quando você atravessar a água eu estarei com você, e os rios não o afogarão; quando vo­cê passar pelo fogo não se queimará, e a chama não o alcançará,","3":"pois eu sou Javé seu Deus, o Santo de Israel, o seu Salvador. Para pagar a sua liberdade, eu dei o Egito, a Etiópia e Sabá em troca de você,","4":"porque você é precioso para mim, é digno de estima e eu o amo; dou homens em troca de vo­cê, e povos em troca de sua vida.","5":"Não tenha medo, pois eu estou com você. Lá no oriente vou buscar a sua descendência, e do ocidente eu reunirei você.","6":"Direi ao norte: “Entregue-o”. E ao sul: “Não o retenha”. Traga de longe meus filhos, traga dos confins da terra as minhas filhas,","7":"e todos os que são chamados pelo meu nome: para minha glória eu os criei, eu os formei, eu os fiz.","8":"Faça sair o povo cego, embora tenha olhos; faça sair o povo surdo, embora tenha ouvidos.","9":"Todas as nações se reúnam, e os povos se coloquem todos juntos. Qual deles anunciou isso e nos fez ouvir as coisas passadas? Apresentem suas testemunhas e se justifiquem, para que possamos ouvir e depois dizer: “É verdade!”","10":"Minhas testemunhas são vocês — oráculo de Javé — vocês são os meus servos, aqueles que eu escolhi, para que vocês fiquem sabendo e acreditem em mim, e compreendam que eu sou: nenhum deus existiu antes de mim, e depois de mim nenhum outro existirá.","11":"Eu, eu sou Javé, e fora de mim não existe salvador.","12":"Anunciei e salvei; anunciei, e não havia deus estrangeiro entre vocês. Vocês são minhas testemunhas — oráculo de Javé — eu sou Deus,","13":"e o sou para sempre. Não há quem possa livrar-se de minha mão. E quem poderá desfazer o que eu faço?","14":"Assim diz Javé, o re­­dentor de vocês, o Santo de Israel: Em favor de vocês eu mandei alguém à Babilônia, arranquei todas as trancas de suas prisões, e os cânticos dos caldeus vão se mudar em gemidos.","15":"Eu sou Javé, o Santo de vocês, o criador de Israel, o rei de vocês.","16":"Assim diz Javé, aquele que abriu um caminho no mar, uma passagem entre as ondas violentas,","17":"aquele que fez sair o carro e o cavalo, o exército e a força. Eles caíram para não mais se levantar, apagaram-se como pavio que se extingue.","18":"Não fiquem lembrando o passado, não pensem nas coisas antigas;","19":"vejam que estou fazendo uma coisa nova: ela está brotando agora, e vocês não percebem? Abrirei um caminho no deserto, rios em lugar seco.","20":"As feras me glorificarão, como os lobos e avestruzes, porque eu oferecerei água no deserto e rios na terra seca para matar a sede do meu povo, do meu escolhido,","21":"o povo que eu formei para mim, para que proclame o meu louvor.","22":"Mas você não me invocava, Jacó; você se cansou de mim, Israel:","23":"não me trazia cordeiros para o holocausto nem me honrava com seus sacrifícios. Eu jamais lhe dei traba­lho exi­­gindo oferendas, e nunca o perturbei pedindo-lhe incenso.","24":"Você não me com­prava canela com dinheiro, nem me saciava com a gordura de seus sacrifícios, mas me dava trabalho com seus pecados e me cansava com suas culpas.","25":"Era eu mesmo, por minha conta, quem acabava limpando suas transgressões e não me lembrava mais de seus pecados.","26":"Desperte a minha memória, vamos colocar o nosso caso em julgamento. Apresente suas razões, para que você possa se justificar.","27":"Seu primeiro pai já pecou; seus chefes se revoltaram contra mim;","28":"seus dirigentes profanaram o meu santuário. Por isso eu entreguei Jacó à destruição e Israel à caçoada."}}