{"meta":{"title":"Isaías","abbrev":"is"},"chapter":45,"content":{"1":"Assim diz Javé a Ciro, o seu ungido, que ele tomou pela mão: Dobrarei as nações diante dele e desarmarei os reis; abrirei diante dele as portas, e os batentes não se fecharão.","2":"Eu mesmo vou na frente de você, aplainando as subidas; arrombo as portas de bronze e arrebento as trancas de ferro.","3":"Vou lhe entregar os tesouros es­condidos e as riquezas encobertas, para que você fique sabendo que eu sou Javé, o Deus de Israel, que chama você pelo nome.","4":"Por causa de meu servo Jacó, e de Israel, meu escolhido, eu chamei você pelo nome e lhe dei um sobrenome, embora você não me conheça.","5":"Eu sou Javé, e não existe ou­tro; fora de mim não existe deus algum. Eu armei você, ainda que você não me conheça,","6":"para que fiquem sabendo, desde o nascer do sol até o poente, que fora de mim não existe nenhum outro. Eu sou Javé, e não existe outro:","7":"eu formo a luz e crio as trevas; sou o autor da paz e crio a desgraça. Eu, Javé, faço todas essas coisas.","8":"Céus, gotejem lá de cima, e as nuvens chovam a justiça; que a terra se abra e produza a salvação, e junto com ela brote a justiça. Eu, Javé, as criei.","9":"Ai daquele que, sen­do apenas um vaso de barro, se atreve a discutir com o seu criador! Por acaso a argila vai dizer ao oleiro: “Que é isso que você está fazendo? Essa vasilha não tem cabo?”","10":"Ai daquele que diz para o seu pai: “O que você está pondo no mundo?”, ou para uma mulher: “O que você está dando à luz?”","11":"Assim diz Javé, o Santo de Israel, aquele que o formou: Vocês querem, por acaso, saber as coisas futuras a respeito de meus filhos e dar ordens a respeito da obra de minhas mãos?","12":"Eu fiz a terra e criei ne­la o homem. Minhas mãos estenderam os céus e dei ordens para todo o exército dos astros.","13":"Na minha justiça, eu despertei Ciro, e vou tornar retos os seus caminhos. Ele reconstruirá a minha cidade, libertará os meus exilados, não por preço nem por suborno — diz Javé dos exércitos.","14":"Assim diz Javé: Passarão para as mãos de você e serão pro­priedade sua a riqueza do Egito e as mercadorias da Etiópia, e também os sa­beus, aqueles homens altos. Irão caminhando atrás de você, acorrentados, se ajoelharão a seus pés e suplicarão, dizendo: “Deus está somente com você e não existe nenhum outro, não existem outros deuses”.","15":"De fato, tu és o Deus escondido, o Deus de Israel, o salvador.","16":"Todos eles ficarão en­vergonhados e confundidos, ficarão hu­milhados todos os que fabricam ídolos.","17":"Israel, porém, será salvo por Javé, e será uma salvação para sempre; vocês nunca mais ficarão envergonhados ou confundidos.","18":"Porque assim diz Javé, que criou os céus, o único Deus, que formou a terra, que a fez e a firmou em suas bases; ele não a fez para ser um caos, mas para ser habitada:","19":"Não falei em segredo, nem nalgum canto escuro da terra. Eu não disse aos descendentes de Jacó: “Procurem-me em vão!” Eu sou Javé, que proclamo a justiça e mostro o que é reto.","20":"Vocês, que escaparam das nações, reúnam-se, venham, cheguem mais perto, todos juntos. Esses que carregam suas imagens de madeira são ignorantes: dirigem suas preces a um deus que não é capaz de salvar.","21":"Declarem, tragam suas provas, façam conselho entre si. Alguém proclamou isso desde os tempos antigos? Quem o anunciou desde aquele tempo? Não fui eu, Javé? Fora de mim não existe outro Deus. Não existe Deus justo e salvador, a não ser eu.","22":"Voltem-se para mim e vocês serão salvas, ó extremidades todas da terra, pois eu sou Deus e não existe outro.","23":"Eu juro por mim mesmo: o que sai da minha boca é justiça, uma palavra que não volta atrás. Diante de mim se dobrará todo joelho, e por mim jurará toda língua,","24":"dizendo: “Só em Javé se encontra justiça e força”. A ele virão, envergonhados, todos os que se irritaram contra ele.","25":"Mas todos os descendentes de Israel alcançarão a justiça em Javé, e nele se gloriarão."}}