{"meta":{"title":"Isaías","abbrev":"is"},"chapter":46,"content":{"1":"O deus Bel se encurva, o deus Nebo se abai­xa, seus ídolos são entregues às feras e às bestas de carga; a carga que vocês carrega­vam é um peso para a besta cansada.","2":"Esses deuses se abaixam e se encurvam, não conseguem salvar essa carga; eles próprios vão para o exílio.","3":"Ouçam-me, casa de Jacó, resto da casa de Israel, vocês que eu carrego desde que nasceram, e carrego no colo desde o ventre materno.","4":"Até à velhice de vocês eu serei o mesmo, até que se cubram de cabelos brancos eu continuarei a carregá-los. Já fiz isso e continuarei a fazê-lo: eu os carregarei e os salvarei.","5":"Que semelhança vocês vão arranjar para mim? Com o que vão me comparar? Com alguma coisa que eu me pareça?","6":"Alguns tiram o ouro da bolsa, pesam na balança certa quantidade de prata, contratam um ourives e mandam fazer um deus. Depois se ajoelham e o adoram.","7":"Põem o deus nos ombros e o carregam, depois o colocam num suporte e o firmam bem para que ele não venha a sair do seu lugar. Por mais que alguém o invoque, ele nada responde e não livra ninguém de suas dificuldades.","8":"Lembrem-se bem disso e fiquem firmes. Levem a sério, vocês que são rebeldes.","9":"Lembrem-se das coisas há muito tempo passadas, pois eu sou Deus, e não existe outro. Eu sou Deus, e não existe outro igual a mim.","10":"Eu anuncio desde o começo aquilo que acontecerá depois; desde o passado eu já falava daquilo que ainda não havia acontecido. Eu digo: “Meu projeto se cumprirá; eu realizarei tudo o que desejo”.","11":"Estou chamando do oriente uma ave de rapina, de um país distante estou con­vocando o homem que está no meu projeto. Eu o disse, eu o cumprirei; tomei esse propósito e o realizarei.","12":"Escutem o que eu digo, homens de coração de pedra, que estão longe da justiça:","13":"Eu faço chegar a minha justiça: ela não está longe; a minha salvação não tardará. Darei a Sião a salvação e a Israel a minha honra."}}