{"meta":{"title":"Isaías","abbrev":"is"},"chapter":48,"content":{"1":"Escutem isto, casa de Jacó, vocês que receberam o nome de Israel, que brotaram da semente de Judá, que juram pelo nome de Javé e invocam o Deus de Israel, mas sem fidelidade e sem justiça.","2":"Vocês são conhecidos pelo nome da Cidade Santa e se apoiam no Deus de Israel, cujo nome é Javé dos exércitos.","3":"Há muito tempo eu tinha anunciado as coisas passadas, coisas que saíram de meus lábios, coisas que eu fiz ouvir; de repente, eu agi e elas aconteceram.","4":"Eu sabia que você era teimoso, que seu pescoço era uma barra de ferro e que sua testa era de bronze;","5":"por isso, eu lhe falei tudo há tanto tempo, eu lhe contei antes que acontecesse, para que você não dissesse: “Isso foi feito por meu ídolo, foi a minha estátua ou imagem quem ordenou isso”.","6":"Tudo isso você viu e ouviu. Por que não o anuncia? Agora, eu lhe falo coisas novas, segredos que você não conhece.","7":"Foram criadas neste momento e não algum tempo atrás; antes do dia de hoje você nunca ouviu falar; do contrário, você poderia dizer: “Eu já sabia disso tudo!”","8":"Você não ouviu falar, não soube, e isso nunca chegou a seus ouvidos, pois eu sei muito bem o quanto você é pérfido e que desde o ventre de sua mãe você tem o nome de rebelde.","9":"Por causa do meu nome, eu retardo a minha ira; por causa da minha honra, eu me contenho para não aniquilar você.","10":"Olhe! Eu o refinei como prata, e o provei na fornalha do sofrimento.","11":"Por minha causa, só por minha causa é que eu fiz isso, porque o meu nome não há de ser profanado, e a ninguém cederei a minha glória.","12":"Escute-me, Jacó; preste atenção, Israel! Eu sou, eu sou o primeiro, eu sou o último.","13":"Minha mão firmou as bases da terra, a minha direita estendeu os céus; basta eu chamá-los, e eles comparecem juntos.","14":"Que todos se reúnam e escutem: Qual dos ídolos anunciou essas coisas? Meu amigo cumprirá minha vontade con­­­tra a Babilônia e contra o povo dos caldeus.","15":"Eu mesmo falei e pessoalmente o chamei, eu lhe quero bem e torno feliz o seu caminho.","16":"Aproximem-se, escutem isto: Desde o começo, nunca falei às es­condidas; a partir de quando as coisas iam acontecendo, aí estava eu. — E agora, Javé Deus me enviou com o seu espírito. —","17":"Assim diz Javé, o redentor de você, o Santo de Israel: Eu sou Javé, o seu Deus, que ensino a você para o seu bem e o guio pelo caminho que você deve seguir.","18":"Se você tivesse obedecido aos meus mandamentos, sua paz seria como rio e sua justiça como ondas do mar;","19":"seus descendentes seriam como areia, seus filhos seriam numerosos como grãos de areia; seu nome não seria eliminado nem destruído diante de mim.","20":"Saiam da Babilônia, fujam dos caldeus. Anun­ciem e proclamem isso com gritos de ale­gria, espalhem a notícia até os confins da terra. Digam assim: “Javé redimiu seu servo Jacó.","21":"Quando os levou pelo deserto, eles nunca passaram sede; fez brotar água da pedra, bateu na rocha, e a água correu”.","22":"(Javé diz: “Para os ímpios não existe paz”)."}}