{"meta":{"title":"Isaías","abbrev":"is"},"chapter":49,"content":{"1":"Ilhas, escutem; prestem atenção, povos distantes. Eu ainda estava no ventre materno, e Javé me chamou; eu ainda estava nas entranhas de minha mãe, e ele pronunciou o meu nome.","2":"Ele fez da minha língua uma espada afiada e me escondeu com a sombra de sua mão; ele me transformou numa seta pontiaguda e me guardou na sua caixa de flechas.","3":"Ele me disse: “Você é o meu servo, Israel, e eu me orgulho de você”.","4":"Eu então respondi: “Cansei-me inutilmente, gastei minhas for­ças à toa, em nada. Enquanto isso, quem defendia os meus direitos era Javé, o meu pagamento estava na mão de Deus”.","5":"Agora fala Javé, que desde o ventre me formou para ser o seu servo, para eu lhe trazer de volta Jacó e reunir Israel para ele. (Serei glorificado aos olhos de Javé; Deus é a minha força.)","6":"Ele diz: “É muito pouco você tornar-se o meu servo, só para reerguer as tribos de Jacó, só para trazer de volta os sobreviventes de Israel. Faço de você uma luz para as nações, para que a minha salvação chegue até os confins da terra”.","7":"Assim diz Javé, o redentor e San­to de Israel, para aqueles cuja vida não vale nada, que são desprezados pelas nações, que são escravos dos poderosos: “Os reis verão e ficarão de pé, os chefes se ajoelharão, porque Javé é fiel, e o Santo de Israel escolheu você”.","8":"Assim diz Javé: Na ocasião favorável eu respondi a você, e no dia da salvação eu o ajudei; preparei e designei você para ser a aliança do povo, para reerguer o país, para redistribuir as propriedades arrasadas,","9":"para dizer aos cativos: “Saiam!” E aos que estão nas trevas: “Venham para fora!”","10":"Não passarão fome nem sede; não serão molestados pelo calor nem pelo sol, pois aquele que se compadece deles os conduzirá e os guiará para onde há fontes de água.","11":"Transformarei meus montes em caminhos, minhas estradas serão ni­ve­la­­das.","12":"Vejam! Uns vêm de longe, outros do norte e do ocidente, e outros da terra de Siene.","13":"Céus, gritem de alegria! Terra, alegre-se! Montanhas, rompam em aclamações, pois Javé consola o seu povo e se compadece dos seus pobres.","14":"Sião dizia: “Javé me abandonou, o Senhor me esqueceu!”","15":"Mas pode a mãe se esquecer do seu nenê, pode ela deixar de ter amor pelo filho de suas entranhas? Ainda que ela se esqueça, eu não me esquecerei de você.","16":"Veja! Eu tatuei você na palma da minha mão; suas muralhas estão sempre diante de mim.","17":"Aqueles que vão reconstruir você apertam o passo; os que a derrubaram e destruíram já se foram embora.","18":"Lance um olhar ao redor e veja: todos se reúnem para vir até você. Juro por minha vida — oráculo de Javé —: todos eles serão para você como veste preciosa, como cinto de noiva.","19":"Os seus lugares arrasados, as suas ruínas, o país devastado serão estreitos demais para seus habitantes, enquanto já vão longe aqueles que devoravam você.","20":"Os filhos que você havia perdido ainda falarão ao seu ouvido: “Meu lugar é muito estreito, aumente um pouco para que eu tenha onde morar”.","21":"Você, então, ficará pensando: “Quem gerou esses filhos para mim? Pois eu perdi meus filhos e sou estéril, estava no cativeiro e rejeitada; quem os criou para mim? Deixaram-me sozinha; e estes, de onde vieram?”","22":"Assim diz o Senhor Javé: “Olhe! Com a mão eu faço um sinal para as nações, ergo a minha bandeira para os povos e, então, no colo e nos ombros eles trarão os filhos e as filhas que pertencem a você.","23":"Os reis serão para você tutores e as princesas serão amas-de-leite. Com o rosto por terra, prestarão homenagem a você, lamberão a poeira de seus pés, e você ficará sabendo que eu sou Javé, aquele que nunca decepciona quem nele confia.","24":"Pode alguém tirar de um valente aquilo que ele agarrou, ou livrar um prisioneiro da mão do vencedor?","25":"Assim diz Javé: O prisioneiro será tirado da mão do homem valente e aquele que o violento agarrou, vai lhe escapar. Pois eu discutirei com aqueles que discutem com você, e eu mesmo salvarei os filhos que lhe pertencem.","26":"Farei seus opressores comerem a própria carne; e com o próprio sangue eles se embriagarão, como de vinho novo. Então todo mundo saberá que eu sou Javé, salvador de você, e que o seu redentor é o Poderoso de Jacó."}}