{"meta":{"title":"Isaías","abbrev":"is"},"chapter":5,"content":{"1":"Cantarei em nome do meu amigo um canto de amor para a sua vinha. O meu amigo possuía uma vinha em fértil colina.","2":"Capinou a terra, tirou as pedras e plantou nela videiras de uvas vermelhas. No meio, construiu uma guarita e fez um tanque de pisar uvas. Esperava que produzisse uvas boas, mas ela produziu uvas azedas.","3":"E agora, moradores de Jerusalém e homens de Judá, eu lhes peço: julguem entre mim e a minha vinha.","4":"O que mais eu deveria ter feito pela minha vinha, que não fiz? Por que esperei que desse uvas boas, e ela me deu uvas azedas?","5":"Pois agora, vou dizer-lhes o que farei com minha vinha: vou arrancar a sua cerca para que sirva de pasto; derrubarei o seu muro para que seja pisada.","6":"Vou fazer dela um matagal: ficará sem podar e sem capinar; só mato e espinhos crescerão nela; e às próprias nuvens eu mandarei que não chovam sobre ela.","7":"A vinha de Javé dos exércitos é a casa de Israel, e sua plantação preferida são os homens de Judá. Eu esperava deles o direito, e produziram injustiça; esperava justiça, e aí estão gritos de desespero!","8":"Ai daqueles que juntam casa com casa e emendam campo a campo, até que não sobre mais espaço e sejam os únicos a habitarem no meio do país.","9":"Javé dos exércitos jurou no meu ouvido: Suas muitas casas serão arrasadas, seus palácios luxuosos ficarão desabitados;","10":"um alqueire de videiras dará apenas um barril, e dez medidas de semente produzirão uma só.","11":"Ai daqueles que madrugam procurando bebidas fortes e se esquentam com o vinho até o anoitecer.","12":"Em seus banquetes, eles têm harpas e liras, tambores e flautas, e vinho para suas bebedeiras; e ninguém presta atenção na atividade de Deus, e ninguém vê o que a mão dele faz.","13":"É por falta de conhecimento que o meu povo foi exilado; seus nobres morrem de fome e seus plebeus ardem de sede.","14":"É por isso que a mansão dos mortos alarga sua garganta e abre sua boca desmedida: para lá descem seus nobres e sua plebe, o tumulto e a alegria da cidade.","15":"O ser humano será abatido, o homem será humilhado; os olhos dos soberbos serão abaixados.","16":"No julgamento, Javé dos exércitos será exaltado, o Deus santo mostrará sua santidade através da justiça.","17":"Os cordeiros vão pastar em seus pastos e os cabritos comerão o resto dos pastos que os cevados devastaram.","18":"Ai dos que arrastam a culpa com cordas de bois, e o pecado com tirantes de uma carroça,","19":"e dizem: “Que ele ande depressa e faça logo a sua obra, para que a gente possa ver; apareça e se realize o conselho do Santo de Israel, para que o conheçamos!”","20":"Ai dos que dizem que o mal é bem, e o bem é mal, dos que transformam as trevas em luz e a luz em trevas, dos que mudam o amargo em doce e o doce em amargo!","21":"Ai dos que são sábios a seus próprios olhos e inteligentes diante de si mesmos!","22":"Ai dos que são fortes para beber vinho e valentes para misturar bebidas,","23":"dos que absolvem o injusto a troco de suborno e negam fazer justiça ao justo!","24":"Por isso, como a chama devora a palha, e o capim seco se incendeia e se consome, assim a raiz dessa gente apodrecerá, e seus brotos voarão como poeira, pois eles rejeitaram a lei de Javé dos exércitos e desprezaram a palavra do Santo de Israel.","25":"Por isso, a ira de Javé se inflamou contra o seu povo, e ele estendeu a mão para castigá-lo; as montanhas tremeram e seus cadáveres estão pelas ruas como lixo. Apesar de tudo isso, a ira dele não se acalmou, e sua mão continua estendida.","26":"Javé dará um sinal para um povo distante, assobiará para ele do extremo da terra. Vejam! Esse povo chega veloz e ligeiro.","27":"No meio dele, ninguém se cansa, ninguém tropeça; ninguém tem sono, ninguém cochila; ninguém desaperta o cinturão, ninguém desamarra a correia das sandálias.","28":"Suas flechas estão afiadas e todos os arcos bem esticados; os cascos de seus cavalos parecem de pedra, e as rodas de seus carros são como furacão.","29":"Seu rugido é como da leoa, ruge como leão novo: ruge enquanto agarra a sua presa: segura, e ninguém a toma dele.","30":"Nesse dia, ele vai rugir contra Judá, como o barulho das ondas do mar. Olhe para a terra: tudo é escuridão e angústia, a luz se transformou em trevas por causa das nuvens."}}