{"meta":{"title":"Isaías","abbrev":"is"},"chapter":50,"content":{"1":"Assim diz Javé: Onde está o atestado do divórcio, provando que me separei da mãe de vocês? A qual dos meus credores eu vendi vocês? Pois bem! Vocês foram vendidos por causa de suas próprias culpas; a mãe de vocês foi repudiada por causa dos crimes que vocês cometeram.","2":"Por que, então, quando eu venho, não encontro ninguém, e quando eu chamo, ninguém responde? Será que minha mão ficou tão curta que eu não posso libertar? Ou será que já não tenho mais força para salvar? Vejam! Com uma simples ameaça eu seco o mar e transformo os rios em deserto; seus peixes apodrecem por falta d’água e acabam morrendo de sede.","3":"Eu visto o céu todo de preto, e dou a ele um pano de saco como veste.","4":"O Senhor Javé me deu a capacidade de falar como discípulo, para que eu saiba ajudar os desanimados com uma palavra de coragem. Toda manhã ele faz meus ouvidos ficar atentos para que eu possa ouvir como dis­cípulo.","5":"O Senhor Javé abriu meus ouvidos e eu não fiz resistência nem recuei.","6":"Apresentei as costas para aqueles que me queriam bater e ofereci o queixo aos que me queriam arrancar a barba, e nem escondi o meu rosto dos insultos e escarros.","7":"O Senhor Javé me ajuda, por isso não me sinto humilhado; endureço o meu rosto como pedra, porque sei que não vou me sentir fracassado.","8":"Ao meu lado está aquele que me defende; quem vai demandar contra mim? Vamos juntos ao tribunal! Quem abriu um processo contra mim? Que venha me enfrentar!","9":"Vejam! O Senhor Javé me ajuda: quem vai me condenar? Pois todos se desgastarão como roupa velha, roída pela traça.","10":"Quem de vocês respeita Javé e escuta o que diz o servo dele? Aquele que anda no escuro, sem uma luz que o alumie, confie no nome de Javé, ponha a confiança em seu Deus.","11":"Agora, todos vocês que acendem uma fogueira e sopram suas brasas, cairão nas chamas da sua fogueira e nas brasas que vocês mesmos acenderam. Minha pró­pria mão os tratará assim, e vocês serão consumidos no sofrimento."}}