{"meta":{"title":"Isaías","abbrev":"is"},"chapter":51,"content":{"1":"Escutem-me, vocês que andam à pro­cura da justiça e que buscam a Javé. Olhem bem para a pedreira de onde vocês foram tirados, reparem bem o talho de onde vocês foram cortados:","2":"olhem para Abraão, o pai de vocês; reparem em Sara, que os deu à luz. Quando eu o chamei, ele era um só; mas eu o abençoei e multipliquei.","3":"Javé consola Sião, consola suas ruínas: ele transformará o deserto dela num paraí­so, a secura num jardim de Javé. Aí haverá alegria e festa, ações de graças e hinos de louvor.","4":"Preste atenção, povo meu; dê-me ouvidos, gente minha: de mim vem a lei, e o meu direito é luz para os povos.","5":"A minha justiça está perto, a minha salvação já bro­tou, o meu braço governará os povos: as ilhas esperam por mim e colocam em meu braço a sua esperança.","6":"Levantem os olhos para o céu, deem uma olhada na terra cá embaixo: o céu se desmancha como fumaça, a terra se desgasta como roupa velha, e seus habitantes morrem como moscas; só a minha salvação é eterna, só a minha justiça não tem fim.","7":"Escutem o que eu digo, vocês que conhecem a justiça, gente que traz a minha lei no coração: não tenham medo dos insultos dos homens, nem se rebaixem com suas caçoadas,","8":"pois eles serão roídos pela traça como roupa, serão comidos pela barata como pedaços de lã. Mas a minha justiça é eterna e a minha salvação permanece de geração em geração.","9":"Desperta! Desperta! Reveste-te de força, braço de Javé! Desperta como nos tempos passados, co­mo nas épocas antigas. Não foste tu que derrotaste o monstro e transpassaste o dragão?","10":"Não foste tu que secaste o mar, as águas do grande abismo, tu que fizeste um caminho pelo fundo do mar para que os redimidos pudessem atravessar?","11":"Os resgatados de Javé voltarão! Estarão de volta a Sião, cantando e com alegria sem fim sobre suas cabeças; serão acompa­nhados de alegria e contentamento; dor e aflição ficarão para trás.","12":"Eu, eu mesmo sou aquele que consola vocês. Quem é você para ter medo de um homem mortal, de uma criatura humana que acabará como erva?","13":"Você se esqueceu de Javé que o criou, que estendeu o céu e fez o alicerce da terra. Você vivia sempre apavorado diante da fúria do opressor, quando ele estava pronto para destruir você. Onde está a fúria do seu opressor?","14":"O preso logo sairá livre; não morrerá na cadeia, nem lhe faltará pão.","15":"Eu sou Javé seu Deus, que agito o mar e suas ondas estrondam. Meu nome é Javé dos exércitos.","16":"Coloquei minha palavra na sua boca e escondi você na sombra da minha mão. Estendo o céu, coloco os ali­cerces da terra e digo a Sião: “Você é o meu povo!”","17":"Desperte! Desperte! De pé, Jerusalém! Você que bebeu da mão de Javé a taça cheia do seu furor, um cálice de vertigem, que você bebeu e esvaziou.","18":"Ela, que gerou tantos filhos, não tem ninguém que a conduza; de todos os filhos que pôs no mundo, não há um que lhe dê a mão.","19":"Duas desgraças atingiram você. Quem se compadece? Destruição e ruína, fome e guerra. Quem a consola?","20":"Seus filhos estão caídos pelas esquinas, totalmente entregues e desfalecidos, tal como a caça que caiu na armadilha, cheios do furor de Javé e da ameaça do seu Deus.","21":"Por isso, escute, ó infeliz, embriagada, mas não de vinho!","22":"Assim diz o seu Senhor Javé, o seu Deus, o advogado do seu povo: Vou tomar de sua mão o cálice de vertigem; você nunca mais beberá na taça do meu furor.","23":"Vou passar essa taça para as mãos daqueles que a fizeram sofrer, daqueles que lhe diziam: “Curve-se para que passemos por cima de você”. E você fazia de suas costas uma estrada para que eles lhe passassem por cima."}}