{"meta":{"title":"Isaías","abbrev":"is"},"chapter":52,"content":{"1":"Desperte! Desperte! Revista-se de força, Sião! Vista a roupa de festa, Jerusalém, cidade santa! Pois nunca mais entrarão em você o não circuncidado e o impuro.","2":"Sacuda a poeira, levante-se, Jerusalém escrava! Tire a coleira do pescoço, escrava filha de Sião,","3":"porque assim diz Javé: Vocês foram vendidos de graça, e sem pagar eu os redimirei.","4":"Porque assim diz o Senhor Javé: No princípio, o meu povo foi para o Egito e aí residiu como estrangeiro; depois foi a Assíria que o oprimiu sem motivo.","5":"E agora, o que é que eu faço? — oráculo de Javé. Pois o meu povo foi pego de graça e aquele que o domina dá gritos de alegria — oráculo de Javé — e o meu nome é insultado continuamente todos os dias.","6":"Por isso o meu povo reconhecerá o meu nome; nesse dia compreenderá o que eu dizia: “Aqui estou”.","7":"Como são belos sobre os montes os pés do mensageiro que anun­­­cia a paz, que traz a boa notícia, que anun­cia a salvação, que diz a Sião: “Seu Deus rei­­na”.","8":"Ouça! Seus guardas levantam a voz, jun­tos cantam de alegria, pois estão ven­do frente a frente a Javé que volta pa­­­­ra Sião.","9":"Rompam juntas em cantos de alegria, ruínas de Jeru­salém, porque Javé se compadece do seu povo e redime Jerusalém.","10":"Javé arregaçou a manga de seu braço santo diante de todas as nações; todos os confins da terra verão a salvação do nosso Deus.","11":"Vamos, vamos, saiam daí. Não toquem nas coisas impuras. Saiam da Babilônia, conservem-se puros, vocês que transportam os objetos sagrados.","12":"Ninguém sairá apressado, ninguém correrá como se estivesse fugindo, pois Javé caminha à sua frente. Atrás de vocês vem o Deus de Israel.","13":"Vejam! O meu servo vai ter sucesso, subirá e crescerá muito.","14":"Assim como muitos fi­cam espantados por causa dele — pois já não parecia mais gente, tinha perdido to­da a sua aparência humana —","15":"assim também as nações numerosas levarão um susto. Diante dele os reis vão fechar a boca, pois verão uma coisa que nunca ouviram contar e compreenderão o que jamais ouviram."}}