{"meta":{"title":"Isaías","abbrev":"is"},"chapter":53,"content":{"1":"Quem acreditou em nossa mensagem? Para quem foi mostrado o braço de Javé?","2":"Ele cresceu como broto na presença de Javé, como raiz em terra seca. Ele não tinha aparência nem beleza para atrair o nosso olhar, nem simpatia para que pudéssemos apreciá-lo.","3":"Desprezado e rejeitado pelos homens, homem do sofrimento e experimentado na dor; como indivíduo de quem a gente esconde o rosto, ele era desprezado e nem tomamos conhecimento dele.","4":"Todavia, eram as nossas doenças que ele carregava, eram as nossas dores que ele levava em suas costas. E nós achávamos que ele era um homem castigado, um homem ferido por Deus e humilhado.","5":"Mas ele estava sendo transpassado por causa de nossas revoltas, esmagado por nossos crimes. Caiu sobre ele o castigo que nos deixaria quites; e por suas feridas é que veio a cura para nós.","6":"Todos nós estávamos perdidos como ovelhas, cada qual se desviava pelo seu próprio caminho, e Javé fez cair sobre ele os crimes de todos nós.","7":"Foi oprimido e humilhado, mas não abriu a boca; tal como cordeiro, ele foi levado para o matadouro; como ovelha muda diante do tosquiador, ele não abriu a boca.","8":"Foi preso, julgado injustamente; e quem se preocupou com a vida dele? Pois foi cortado da terra dos vivos e ferido de morte por causa da revolta do meu povo.","9":"A sepultura dele foi colocada junto com a dos injustos, e seu túmulo junto com o dos ricos, embora nunca tivesse cometido injustiça e nunca a mentira estivesse em sua boca.","10":"No entanto, Javé queria esmagá-lo com o sofrimento: se ele entrega a sua vida em reparação pelos pecados, então conhecerá os seus descendentes, prolongará a sua exis­tência e, por meio dele, o projeto de Javé triunfará.","11":"Pelas amarguras suportadas, ele verá a luz e ficará saciado. Pelo seu conhecimento, o meu servo justo devolve­rá a muitos a verdadeira justiça, pois carregou o crime deles.","12":"Por isso eu lhe darei multidões como propriedade, e com os poderosos repartirá o despojo: porque entregou seu pescoço à morte e foi contado entre os pecadores, ele carregou os pecados de muitos e intercedeu pelos pecadores."}}