{"meta":{"title":"Isaías","abbrev":"is"},"chapter":54,"content":{"1":"Cante de ale­gria, estéril que não dava à luz; exul­te com alegre canto, você que não tinha dores de parto, porque a mulher aban­donada terá mais filhos que a casada, diz Javé.","2":"Au­mente o espaço de sua tenda, ligeira estenda a lona, estique as cordas, finque as estacas,","3":"porque você vai se es­tender para a direita e para a esquerda, seus filhos herdarão nações e povoarão cidades desabitadas.","4":"Não tenha medo, pois você não ficará envergonhada. Não se envergonhe, pois você não sofrerá humilhação; você esquecerá a vergonha que passou na juventude, e nunca mais se lembrará da vergonha do seu tempo de viúva.","5":"Porque o seu marido é o seu criador: o nome dele é Javé dos exércitos. Quem redime você é o Santo de Israel; ele é chamado o Deus de toda a terra.","6":"Javé chama você como a esposa abandonada e abatida, como a esposa da juventude, a repudiada: assim diz o seu Deus.","7":"Por um instante eu abandonei você, mas com imensa compaixão torno a reuni-la.","8":"Num ímpeto de ira, por um momento eu escondi de você o meu rosto; agora, com amor eterno, volto a me compadecer de você, diz Javé, seu redentor.","9":"Como no tempo de Noé, agora faço a mesma coisa: jurei que as águas do dilúvio nunca mais iriam cobrir a terra; da mesma forma, agora eu juro que não deixarei minha ira se inflamar contra você e que nunca mais vou castigá-la.","10":"Mesmo que os montes se retirem e as colinas vacilem, meu amor nunca vai se afastar de você, minha aliança de paz não vacilará, diz Javé, que se compadece de você.","11":"Pobrezinha, açoitada pela tempestade e sem consolo! Veja! Eu assento seus muros sobre pedras preciosas e faço de safira a base;","12":"as muralhas eu faço de rubi, e as portas de esmeralda. Toda a sua muralha eu faço de pedras preciosas.","13":"Seus filhos todos serão discípulos de Javé, será grande a paz de seus filhos.","14":"Você será estabelecida com justiça, longe da opressão, e não terá o que temer; ficará longe do terror, que nunca mais se aproximará de você.","15":"Se, por acaso, alguém atacar você, não será por minha ordem; quem atacar você, já está derrotado.","16":"Veja! Fui eu quem criou o ferreiro que sopra as brasas no fogo e produz ferramentas de trabalho. Mas também fui eu quem criou o exterminador para arrasar.","17":"Qualquer ferramenta forjada contra você jamais te­rá sucesso; a língua que acusar você no tribunal você mesma provará que ela é culpada. Essa será a herança dos servos de Javé, a justiça que de mim receberão — oráculo de Javé."}}