{"meta":{"title":"Isaías","abbrev":"is"},"chapter":55,"content":{"1":"Atenção! Todos os que estão com sede, venham buscar água. Venham também os que não têm dinheiro: comprem e comam sem dinheiro e bebam vinho e leite sem pagar.","2":"Por que gastar dinheiro com coisa que não alimenta, e o salário com aquilo que não traz fartura? Ouçam-me com atenção, e comerão bem e saborearão pratos suculentos,","3":"Deem ouvidos a mim, venham para mim, me escutem, que vocês viverão. Farei com vocês uma aliança definitiva, serei fiel à minha amizade com Davi.","4":"Fiz dele uma testemunha para os povos, um chefe que dá ordem aos povos.","5":"Agora você vai convocar um povo desconhecido; um povo que não conhecia você virá correndo para procurá-lo: tudo por causa de Javé seu Deus, por causa do Santo de Israel, porque ele glorificou você.","6":"Procurem Javé enquanto ele se deixa encontrar; chamem por ele enquanto está perto.","7":"Que o injusto deixe o seu caminho e o homem maldoso mude os seus projetos. Cada um volte para Javé e ele terá compaixão; volte para o nosso Deus, pois ele perdoa com generosidade.","8":"Os meus projetos não são os projetos de vocês, e os caminhos de vocês não são os meus caminhos — oráculo de Javé.","9":"Tanto quanto o céu está acima da terra, assim os meus caminhos estão acima dos caminhos de vocês, e os meus projetos estão acima dos seus projetos.","10":"Da mesma forma como a chuva e a neve, que caem do céu e para lá não voltam sem antes molhar a terra, tornando-a fecunda e fazendo-a germinar, a fim de produzir semente para o semeador e alimento para quem precisa comer,","11":"assim acontece com a minha palavra que sai de minha boca: ela não volta para mim sem efeito, sem ter realizado o que eu quero e sem ter cumprido com sucesso a missão para a qual eu a mandei.","12":"Vocês sairão com alegria e serão conduzidos em paz. Na presença de vocês, colinas e montes ex­plodirão de alegria, todas as árvores ba­­terão palmas.","13":"Em vez de espinhos, crescerão ciprestes; no lugar de urtiga, cres­cerão murtas. Isso trará fama a Javé, será um monumento eterno, que nunca se apagará."}}