{"meta":{"title":"Isaías","abbrev":"is"},"chapter":58,"content":{"1":"Grite a plenos pulmões, sem parar; solte como trombeta o som da sua voz; mostre ao meu povo os seus crimes e faça a casa de Jacó conhecer os seus pecados.","2":"Dia após dia, eles parecem me procurar, mostram desejo de conhecer os meus caminhos; parecem povo que pratica a justiça e que nunca se esquece do direito do seu Deus. Eles vêm me pedir as regras da justiça, eles querem estar perto de Deus.","3":"E dizem: “Por que jejuamos, e tu não viste? Por que nos humilhamos totalmente, e nem tomaste conhecimento?” Acontece que, mesmo quando estão jejuando, vocês só cuidam dos próprios interesses e continuam explorando quem trabalha para vocês.","4":"Vejam! Vocês jejuam entre rixas e discussões, dando socos sem piedade. Não é jejuando dessa forma que farão chegar lá em cima a voz de vocês.","5":"Vejam! O jejum que eu aprecio, o dia em que uma pessoa procura se humilhar, não deve ser desta maneira: curvar a cabeça como se fosse uma vara, deitar de luto na cinza... É isso que vocês chamam de jejum, um dia para agradar a Javé?","6":"O jejum que eu quero é este: acabar com as prisões injustas, desfazer as correntes do jugo, pôr em liberdade os oprimidos e despedaçar qualquer jugo;","7":"repartir a comida com quem passa fome, hospedar em sua casa os pobres sem abrigo, vestir aquele que se encontra nu, e não se fechar à sua própria gente.","8":"Se você fizer isso, a sua luz brilhará como a aurora, suas feridas vão sarar rapidamente, a justiça que você pratica irá à sua frente e a glória de Javé virá acompanhando você.","9":"Então você clamará, e Javé responderá; você chamará por socorro, e Javé responderá: “Estou aqui!” Isso se você tirar do seu meio o jugo, o gesto que ameaça e a linguagem injuriosa;","10":"se você der o seu pão ao faminto e matar a fome do oprimido. Então a sua luz brilhará nas trevas e a escuridão será para você como a claridade do meio-dia;","11":"Javé será sempre o seu guia e lhe dará fartura até mesmo em terra deserta; ele fortificará seus ossos e você será como jardim irrigado, qual mina borbulhante, onde nunca falta água;","12":"as suas ruínas antigas serão reconstruídas, você levantará paredes em cima dos alicerces de tempos passados. Vão chamá-lo reparador de brechas e restaurador de ruínas, onde se possa morar.","13":"Se você evitar que se desrespeite o dia de sábado e não tratar de negócios no meu dia santo; se você disser que o sábado é um dia agradável e honrar o dia consagrado a Javé; se você o respeitar, deixando de viajar, de buscar seu próprio interesse e tratar de negócios;","14":"então Javé será a sua delícia, e eu vou fazer que você venha a ser levado triunfante sobre os lugares mais altos da terra, eu sustentarei você com a herança de seu pai Jacó. Assim falou a boca de Javé."}}