{"meta":{"title":"Isaías","abbrev":"is"},"chapter":59,"content":{"1":"Veja! O braço de Javé não ficou curto para salvar, nem seus ouvidos ficaram surdos para ouvir.","2":"Ao contrário, foram as culpas de vocês que acabaram se transformando num abismo que os separa do seu Deus; por causa dos erros de vocês, Javé escondeu o rosto, para não os ouvir.","3":"Vocês estão com as mãos sujas de sangue, estão com os dedos manchados de crimes, seus lábios só falam mentira e suas línguas sussurram maldade.","4":"Não há ninguém que acuse com justiça, não há quem faça um processo com honestidade. Todos confiam em coisas que não têm valor e só falam o que não é verdade; concebem o crime e dão à luz a maldade.","5":"Chocam ovos de serpente e tecem teias de aranha: quem comer esses ovos morrerá; se a casca se quebrar, de dentro deles sairá uma serpente.","6":"As teias que eles tecem não servem para fazer roupa; eles não conseguem se cobrir com o produto de seu trabalho. Suas obras são criminosas, e suas mãos praticam a violência.","7":"Seus passos levam para o mal, e eles correm para derramar sangue inocente; seus planos são criminosos, sua estrada é feita de ruína e destruição.","8":"Eles não conhecem os caminhos da paz; não existe o direito em seus passos; fazem para si trilhos tortuosos: quem neles caminha não conhece a paz.","9":"É por isso que o direito está longe de nós e a justiça nunca chega ao nosso alcance. Estávamos esperando luz, e o que veio foram trevas; aguardávamos claridade e, no entanto, caminhamos na escuridão.","10":"Como cegos, vamos apalpando a parede, tateando como alguém que não enxerga. Tropeçamos em pleno dia, como se já tivesse escurecido; em pleno vigor, estamos como mortos.","11":"Estamos todos rugindo como ursos, gemendo como pombas. Esperávamos o direito, e nada; esperávamos a salvação, e ela ficou longe.","12":"Sim, nossos atos de rebeldia multiplicaram-se diante de ti, ó Javé; nossos pecados estão depondo contra nós. Sim, nossos atos de rebeldia nos acompanham, reconhecemos as nossas culpas:","13":"revoltar-nos, negar a Javé, afastar-nos do nosso Deus, praticar violência e revolta, conceber e planejar a mentira.","14":"Por isso, o direito se retirou e a justiça se manteve longe, porque a verdade tropeçou na praça e a sinceridade não tem acesso;","15":"com isso a verdade sumiu, e quem se desvia do mal acaba sendo roubado. Javé viu tudo isso e lhe pareceu mau, pois o direito já não existe mais.","16":"Viu que não havia ninguém, espantou-se porque não havia quem fizesse uma intervenção. Então o seu próprio braço lhe trouxe a vitória, e sua própria justiça o sustentou.","17":"Ele se vestiu de justiça como de couraça, e colocou na cabeça o capacete da salvação; revestiu-se com a veste da vingança, e por manto envolveu-se na indignação.","18":"Pagará a cada um de acordo com o que merece: ódio contra os seus adversários, castigo para os seus inimigos.","19":"Então, desde o ocidente se temerá o nome de Javé, e desde o oriente honrarão a sua glória, pois ele virá como rio impetuoso que é conduzido pelo espírito de Javé.","20":"Mas para Sião virá um redentor, a fim de afastar os crimes cometidos contra Jacó — oráculo de Javé.","21":"Da minha parte, esta é a minha aliança com eles, diz Javé: O meu espírito está sobre você, e as minhas palavras, que eu coloquei em sua boca, jamais se afastarão dela, nem da boca de seus filhos, nem da boca de seus netos, desde agora e para sempre, diz Javé."}}