{"meta":{"title":"Isaías","abbrev":"is"},"chapter":60,"content":{"1":"Levante-se, Jerusalém! Brilhe, pois chegou a sua luz, a glória de Javé brilha sobre você.","2":"Sim, a treva cobre a terra, névoas espessas envolvem os povos, mas sobre você brilha Javé, e sua glória a ilumina.","3":"Sob a luz de você caminharão os povos, e os reis andarão ao brilho do seu esplendor.","4":"Lance um olhar em volta e observe: todos esses que aí se reúnem vieram procurá-la. Seus filhos vêm de longe, suas filhas vêm carregadas no colo.","5":"Então, bastará ver, e seu rosto se iluminará, seu coração parecerá explodir de emoção, porque estarão trazendo para você os tesouros de além-mar, estarão chegando a você as riquezas das nações.","6":"Uma grande multidão de camelos a invade, camelos de Madiã e Efa; de Sabá vem todo mundo, ouro e incenso é o que eles trazem, e vêm anunciando os louvores de Javé.","7":"Vão se juntar a você todas as ovelhas de Cedar, os carneiros de Nabaiot estarão à sua disposição e se tornarão um sacrifício agradável sobre o altar, e eu honrarei o Templo da minha glória.","8":"Quem são esses que voam como nuvens, como pombas em busca do pombal?","9":"São navios que se reúnem para mim, os barcos de Társis na frente, para trazer de longe seus filhos com sua prata e seu ouro, por causa do nome de Javé, seu Deus, pelo Santo de Israel que a glorifica.","10":"Os estrangeiros lhe reconstruirão suas muralhas, e os reis deles serão empregados dela, porque na minha ira eu a machuquei, mas na minha graça eu a perdoei.","11":"Suas portas ficarão sempre abertas, nem de dia nem de noite serão fechadas, para que as riquezas das nações entrem até você, e com elas sejam conduzidos os seus reis.","12":"Porque a nação e o rei que não se tornarem seus escravos serão destruídos e as nações serão mortas violentamente.","13":"Virá para você a beleza do Líbano; os pinheiros, olmeiros e ciprestes virão juntos para enfeitar minha santa morada. Assim vou encher de glória o lugar onde apoio meus pés.","14":"Os filhos daqueles que a oprimiam virão procurá-la; inclinando-se, vão se prostrar a seus pés aqueles que riram de você, e a proclamarão cidade de Javé, Sião do Santo de Israel.","15":"Depois de ter sido abandonada e amaldiçoada, sem alguém que passasse por você, eu a transformarei em orgulho dos séculos, em alegria de todas as gerações.","16":"Você sugará o leite das nações, sugará a riqueza dos reis. Então você ficará sabendo que eu sou Javé, que a salva, o seu Redentor, o Forte de Jacó.","17":"Em vez de bronze, vou trazer ouro; em vez de ferro, trarei prata; em vez de madeira, bronze e, em vez de pedra, trarei ferro. Vou dar-lhe como inspetor a paz, e como capataz a justiça.","18":"Não se ouvirá mais falar de violência em sua terra, nem de opressão ou terror no seu território. Você dará o nome de “Salvação” às suas muralhas e de “Louvor” às suas portas.","19":"O sol não será mais a luz do seu dia, e de noite não será a lua a iluminá-la; o próprio Javé será para você uma luz permanente, e o seu Deus será o seu esplendor.","20":"O sol dela jamais vai se pôr, e a sua lua não terá mais minguante, pois o próprio Javé será para você uma luz permanente. Acabaram-se os dias de luto.","21":"Seu povo será todo formado de justos e serão proprietários da terra para sempre: é a muda que eu plantei, trabalho de minhas mãos, para minha glória.","22":"O pequeno crescerá até mil, e o menor se tornará um povo numeroso: Eu sou Javé. No tempo certo, farei isso prontamente."}}