{"meta":{"title":"Isaías","abbrev":"is"},"chapter":61,"content":{"1":"O espírito do Senhor Javé está sobre mim, porque Javé me ungiu. Ele me enviou para dar a boa notícia aos pobres, para curar os corações feridos, para proclamar a libertação dos escravos e pôr em liberdade os prisioneiros,","2":"para promulgar o ano da graça de Javé, o dia da vingança do nosso Deus, e para consolar todos os aflitos, os aflitos de Sião,","3":"para transformar sua cinza em coroa, seu luto em perfume de festa, seu abatimento em roupa de gala.","4":"Eles reconstruirão as ruínas antigas, erguerão novamente em pé os velhos escombros. Renovarão as cidades arruinadas e os escombros de muitas gerações.","5":"Estrangeiros se apresentarão para apascentar os rebanhos de vocês; essa gente de fora é que trabalhará para vocês, puxando a enxada ou cuidando da lavoura de uvas.","6":"Vocês serão chamados de sacerdotes de Javé, ministros do nosso Deus. Vocês se alimentarão com os bens das nações e tomarão posse de suas riquezas.","7":"Em lugar da vergonha que vocês sofreram, receberão porção dobrada; em lugar da humilhação, terão gritos de júbilo como porção. É por isso que vocês receberão na sua terra uma porção dupla e gozarão de uma alegria sem fim.","8":"De fato, eu, Javé, que amo o direito e detesto o roubo e a injustiça, eu lhes darei a sua recompensa e estabelecerei com eles uma aliança eterna.","9":"Sua descendência será conhecida entre as nações e sua geração entre os povos. Todos aqueles que os virem reconhecerão que são o povo que Javé abençoou.","10":"Transbordo de alegria em Javé, e me regozijo com meu Deus, porque ele me vestiu com a salvação, cobriu-me com o manto da justiça, como o noivo que se enfeita com turbante, e a noiva que se adorna com joias.","11":"Assim como a terra faz brotar uma nova planta, e o jardim faz germinar suas sementes, assim também o Senhor Javé faz brotar a justiça e o louvor na presença de todas as nações."}}