{"meta":{"title":"Isaías","abbrev":"is"},"chapter":63,"content":{"1":"Quem é este que vem de Edom, que vem de Bosra, com as roupas manchadas de vermelho? Quem é este, assim vestido tão solenemente, e que avança cheio de força? “Sou aquele que fala com justiça e é poderoso para salvar”.","2":"E de onde vem esse vermelho em suas roupas? Sua túnica parece de alguém que andou esmagando uvas.","3":"“Entrei sozinho no tanque de pisar uvas, e ninguém do meu povo me acompanhou. E eu pisei com toda a minha ira, esmaguei com todo o meu furor. Por isso espirrou sangue na minha túnica e acabei manchando toda a minha roupa.","4":"Pois chegou o dia da vingança que estava no meu coração, chegou o ano de eu promover a minha redenção.","5":"Mas eu olhei, e não havia quem me ajudasse; observei admirado: não havia quem me apoiasse. Quem me valeu foi o meu próprio braço, o meu furor me deu força.","6":"Então pisei os povos com ira, amassei-os com meu furor, derramando seu sangue pelo chão”.","7":"Vou lembrar as graças e as glórias de Javé, tudo o que ele fez em nosso favor. Ele é grande em bondade para com a casa de Israel. Ele nos tratou conforme a sua compaixão e com a imensidão do seu amor.","8":"Ele disse: “De fato, eles são o meu povo, são filhos que jamais enganarão”. Então ele se tornou o seu salvador","9":"em todas as suas aflições.","10":"Mas eles se revoltaram e aborreceram seu santo espírito. Então se tornou inimigo deles e contra eles se pôs em guerra.","11":"Mas depois eles se lembraram dos tempos antigos, do seu servo Moisés. Onde está aquele que fez sair das águas do Nilo o futuro pastor do seu rebanho? Onde está aquele que colocou no seu povo o seu santo espírito?","12":"Onde está aquele que permaneceu à direita de Moisés, guiando-o com seu braço glorioso? Onde está aquele que abriu as águas diante do povo, ganhando um nome eterno?","13":"Que fez o povo andar entre as ondas como cavalo no campo? Eles não tropeçaram","14":"como gado que desce para a planície: o espírito de Javé os guiava para o repouso. Assim guiaste o teu povo, para ganhares um nome glorioso.","15":"Olha do céu e observa da tua morada santa e gloriosa: onde estão o teu ciúme e poder, o teu coração comovido e a tua compaixão? Não fiques insensível,","16":"porque tu és o nosso pai, pois Abraão não nos reconhece mais e Israel não se lembra de nós. Javé, tu és o nosso pai. Teu nome é, desde sempre, Nosso Redentor.","17":"Javé, por que nos deixas desviar de teus caminhos? Por que fazes nosso coração endurecer e, assim, perdermos o teu temor? Volta atrás, por amor dos teus servos e das tribos que são a tua herança.","18":"Por um momento nossos inimigos se apoderaram do teu povo santo e pisaram o teu santuário.","19":"Estamos como outrora, quando ainda não nos governavas, quando sobre nós o teu nome nunca fora invocado. Quem dera rasgasses o céu para descer! Diante de ti as montanhas se derreteriam."}}