{"meta":{"title":"Isaías","abbrev":"is"},"chapter":65,"content":{"1":"Eu me apresentei para aqueles que não perguntavam por mim; deixei que me encontrassem aqueles que não me procuravam. E ao povo que não invocava o meu nome eu dizia: “Aqui estou, aqui estou!”","2":"A cada dia eu estendia a mão para um povo desobediente; eles andavam por um mau caminho, seguindo seus próprios caprichos;","3":"era um povo que me provocava sempre, bem na minha cara. Ficavam oferecendo sacrifícios em jardins, e queimavam incenso em cima de tijolos.","4":"Moravam em cemitérios, passavam a noite em esconderijos, em seus pratos comiam carne de porco e alimentos impuros.","5":"Diziam coisas assim: “Fique longe de mim! Não se aproxime de mim, que para você eu me tornei sagrado”. Isso fez a minha ira fumegar como fogo que arde o dia inteiro.","6":"Isso tudo está escrito diante de mim; eu não me calarei até que tenha pago","7":"as culpas de vocês e de seus pais, diz Javé. Eles queimaram incenso nos lugares altos e me insultaram no cimo das colinas; eu calcularei o pagamento devido às suas obras antigas.","8":"Assim diz Javé: Quando alguém encontra o caldo escorrendo no cacho de uvas, costuma dizer: “Não vamos cortá-lo, porque tem uma bênção!” Assim, a mesma coisa vou fazer por causa dos meus servos, para não arrancá-los todos.","9":"De Jacó farei brotar uma descendência, de Judá sairá o herdeiro das minhas montanhas. Meus escolhidos serão seus donos, e aí meus servos irão morar.","10":"Para o meu povo que me buscar, o monte Saron se tornará pasto de ovelhas, e o vale de Acor, invernada para o gado.","11":"Mas vocês, que abandonaram Javé e se esquecem da sua montanha santa, vocês que oferecem a mesa em honra do deus Fortuna, vocês que enchem taças de coquetel em honra do deus Destino,","12":"eu marquei vocês para morrerem pela espada, sem que ninguém escape da matança, e todos vocês se curvarão para serem degolados. Pois eu chamei e ninguém respondeu, falei e ninguém obedeceu; e vocês ainda praticaram tudo o que me parece mau e escolheram só o que me desagradava.","13":"Por isso, assim diz o Senhor Javé: Meus servos comerão, e vocês passarão fome; meus servos beberão, e vocês passarão sede; meus servos estarão contentes, e vocês envergonhados;","14":"meus servos cantarão por terem o coração alegre, e vocês gritarão com dor no coração, e uivarão pela angústia de espírito.","15":"Entre os meus escolhidos, vocês deixarão o próprio nome como uma palavra amaldiçoada: “Assim o Senhor Javé o faça morrer!” Mas os meus servos terão outro nome,","16":"de tal modo que neste país, quem quiser ser abençoado, será abençoado pelo Deus verdadeiro; se alguém quiser jurar neste país, é pelo Deus verdadeiro que há de jurar, pois aquelas angústias antigas serão esquecidas, e desaparecerão de minha vista.","17":"Vejam! Eu vou criar um novo céu e uma nova terra. As coisas antigas nunca mais serão lembradas, nunca mais voltarão ao pensamento.","18":"Por isso fiquem para sempre alegres e contentes, por causa do que vou criar. Farei de Jerusalém uma alegria, e de seu povo um regozijo.","19":"Exultarei com Jerusalém e me alegrarei com o meu povo. E nela nunca mais se ouvirá choro ou clamor.","20":"Aí não haverá mais crianças que vivam alguns dias apenas, nem velhos que não cheguem a completar seus dias, pois será ainda jovem quem morrer com cem anos, e quem não chegar aos cem anos será tido por amaldiçoado.","21":"Construirão casas e nelas habitarão, plantarão vinhas e comerão seus frutos.","22":"Ninguém construirá para outro morar, ninguém plantará para outro comer, porque a vida do meu povo será longa como a das árvores, meus escolhidos poderão gastar o que suas mãos fabricarem.","23":"Ninguém trabalhará inutilmente, ninguém gerará filhos para morrerem antes do tempo, porque todos serão a descendência dos abençoados de Javé, juntamente com seus filhos.","24":"Antes que me invoquem eu responderei; quando começarem a falar, eu já estarei atendendo.","25":"O lobo e o cordeiro pastarão juntos, o leão comerá capim como o boi, mas o alimento da cobra é o pó da terra. Em todo o meu monte santo ninguém causará danos ou estragos, diz Javé."}}