{"meta":{"title":"Isaías","abbrev":"is"},"chapter":66,"content":{"1":"Assim diz Javé: O céu é o meu trono e a terra é o apoio para meus pés. Que tipo de casa vocês poderiam construir para mim? Que lugar poderia servir para meu descanso?","2":"Tudo o que existe fui eu que fiz, tudo o que existe é meu — oráculo de Javé. Eu olho para o aflito e o de espírito abatido, e também para aquele que estremece diante das minhas palavras.","3":"Há quem sacrifica um boi, e depois mata um homem; há quem oferece um carneiro no altar, e depois arrebenta a cabeça de um cachorro; há quem apresenta uma oferenda, e é como se fosse carne de porco; há quem faz uma invocação com incenso, e é como se louvasse um ídolo. Todos eles escolheram seu próprio caminho e se alegram com suas abominações.","4":"Por isso, eu também escolherei seus castigos e farei cair sobre eles exatamente o que eles mais temem. Pois eu chamei, e ninguém respondeu; falei, e ninguém obedeceu. E vocês ainda praticaram tudo o que me parece mau e escolheram o que me desagradava.","5":"Ouçam a palavra de Javé, vocês que veneram a palavra dele: os irmãos de vocês que os odeiam e, por causa de mim, rejeitam a vocês, eles dizem: “Que Javé mostre a sua glória, para que vejamos a alegria de vocês”; pois eles é que ficarão confundidos.","6":"Um barulho vem da cidade, um rumor vem do templo: é a voz de Javé que dá o pagamento aos seus inimigos.","7":"Antes dos trabalhos de parto, ela deu à luz; antes de chegarem as dores, ela pôs no mundo um filho homem.","8":"Quem já ouviu falar uma coisa dessas? Quem já viu coisa assim? Pode nascer um país inteiro num só dia? Pode alguém dar à luz uma nação inteira de uma só vez? Pois, ao sentir as dores, Sião deu à luz seus filhos.","9":"“Será que eu, eu que faço abrir o útero, não faço nascer os filhos?”, diz Javé. “Se sou eu que faço nascer, iria eu atrapalhar?”, diz o Deus de vocês.","10":"Alegrem-se com Jerusalém, façam festa com ela, todos os que a amam. Participem de sua enorme alegria todos os que participaram do seu luto.","11":"Assim poderão amamentar-se nela até ficarem satisfeitos com a consolação que ela tem; sugarão com satisfação a abundância do seu seio.","12":"Porque assim diz Javé: Estou fazendo correr para Jerusalém a prosperidade como rio, e as riquezas das nações como córregos que transbordam. Os seus bebês serão levados no colo, e serão acariciados sobre os joelhos.","13":"Como a mãe consola o seu filho, assim eu vou consolar vocês; em Jerusalém, vocês serão consolados.","14":"Ao verem isso, vocês ficarão de coração alegre, e seus ossos florescerão como um campo. A mão de Javé se manifestará para os seus servos, mas se indignará contra seus inimigos.","15":"Porque Javé vem com fogo, e seus carros parecem furacão, para desabafar sua ira com ardor e sua ameaça com chamas de fogo.","16":"É com fogo que Javé fará justiça sobre toda a terra, e com sua espada ameaça o mundo todo: são muitas as vítimas que ele faz.","17":"Os que se consagram e se purificam para celebrar seus ritos em jardins de culto, ficam atrás um do outro, bem no meio, e os que comem carne de porco, répteis e ratos, todos eles perecerão junto com suas práticas e seus projetos — oráculo de Javé.","18":"Eu virei para reunir todos os povos e línguas. Eles virão para admirar a minha glória.","19":"Colocarei neles um sinal. E os que entre eles sobreviverem, eu os mandarei para as nações de Társis, Fut, Lud, Mosoc, Tubal e Javã, para as distantes terras de além-mar, que nunca ouviram falar de mim, que nunca viram a minha glória; eles anunciarão a minha glória entre as nações.","20":"Do meio dos povos trarão, como oferta para Javé, todos os irmãos de vocês que aí estavam. Vou trazê-los a cavalo, de carroça, de charrete, montados em mulas ou camelos, até Jerusalém, a minha santa montanha, diz Javé. Será como quando os israelitas levam até o altar suas ofertas em vasilhas consagradas do templo de Javé.","21":"Do meio deles escolherei também alguns como sacerdotes e levitas, diz Javé.","22":"Da mesma forma como durarão para sempre diante de mim os novos céus e a nova terra, que criarei — oráculo de Javé —, assim também durarão o povo e o nome de vocês.","23":"Cada lua nova e cada sábado, todo mundo virá prostrar-se na minha presença, diz Javé.","24":"Ao sair, eles verão os cadáveres daqueles que se revoltaram contra mim, porque o verme que os corrói não morre jamais e o fogo que os consome jamais se apaga. Eles serão um horror para o mundo inteiro."}}