{"meta":{"title":"Isaías","abbrev":"is"},"chapter":7,"content":{"1":"Acaz, filho de Joatão, filho de Ozias, era rei de Judá. Rason, rei de Aram, e Faceia, filho de Romelias, rei de Israel, subiram contra Jerusalém para tomá-la de assalto, mas não conseguiram atacá-la,","2":"pois o governo de Judá foi avisado de que Aram tinha feito aliança com Efraim. Com isso, o rei e todo o povo ficaram agitados como árvores do bosque agitadas pelo vento.","3":"Então Javé disse a Isaías: “Vá ao encontro de Acaz, você e seu filho Sear Jasub. Acaz está no fim do canal do reservatório superior, no caminho que leva ao campo do Pisoeiro.","4":"Diga a ele: Tenha cuidado, mas fique calmo! Não tenha medo nem vacile o seu coração por causa desses dois tições fumegantes, isto é, por causa da raiva de Rason de Aram e do filho de Romelias.","5":"Pois Aram, Efraim e o filho de Romelias tramaram fazer o mal contra você, dizendo:","6":"Vamos atacar Judá, vamos devastá-lo e ocupá-lo, vamos colocar como rei deles o filho de Tabeel.","7":"Assim fala o Senhor Javé: Isso não irá em frente, isso não acontecerá.","8":"Pois a capital de Aram é Damasco, e o chefe de Damasco é Rason; dentro de cinco ou seis anos, Efraim será arrasado e deixará de ser povo.","9":"A capital de Efraim é Samaria, e o chefe de Samaria é o filho de Romelias. Mas, se vocês não acreditam, não se manterão firmes”.","10":"Javé falou de novo a Acaz, dizendo:","11":"“Pede para você um sinal a Javé seu Deus, nas profundezas da mansão dos mortos ou na sublimidade das alturas”.","12":"Acaz respondeu: “Não vou pedir! Não vou tentar Javé!”","13":"Disse-lhe Javé: “Escute, herdeiro de Davi, será que não basta a vocês cansarem a paciência dos homens? Precisam cansar também a paciência do próprio Deus?","14":"Pois saibam que Javé lhes dará um sinal: A jovem concebeu e dará à luz um filho, e o chamará pelo nome de Emanuel.","15":"Ele vai comer coalhada e mel, até que aprenda a rejeitar o mal e escolher o bem.","16":"Mas, antes que o menino aprenda a rejeitar o mal e escolher o bem, a terra desses dois reis que lhe estão causando medo será arrasada.","17":"Javé há de trazer para você, para o seu povo e para toda a família do seu pai, dias de felicidade como nunca houve desde o dia em que Efraim se separou de Judá”.","18":"Nesse dia, Javé assobiará para as moscas da foz do rio do Egito e para as abelhas do país da Assíria.","19":"Elas virão todas e pousarão nas grotas dos morros e nas fendas das rochas, em todas as moitas de espinhos e em todos os bebedouros.","20":"Nesse dia, o Senhor raspará, com uma navalha alugada além do rio Eufrates, a cabeça e o pelo das pernas; até a barba ele há de tirar.","21":"Nesse dia, cada um criará uma novilha e duas ovelhas","22":"e, como haverá fartura de leite, todos comerão coalhada; comerão coalhada com mel todos os que ficarem no país.","23":"Nesse dia, todo lugar onde houver mil videiras no valor de mil moedas de prata, será transformado em espinheiro e matagal.","24":"Aí entrarão os que estiverem armados de arco e flecha, pois o país inteiro se transformará em espinheiro e matagal;","25":"e em todos os montes capinados com enxada, você terá medo de entrar, por causa dos espinheiros e do matagal; servirão de pasto para os bois e serão pisados pelas ovelhas."}}