{"meta":{"title":"Isaías","abbrev":"is"},"chapter":8,"content":{"1":"Javé me disse: “Pegue uma tábua grande e escreva nela com letra comum: ‘Pronto-saque-rápida-pilhagem’ ”.","2":"Então eu tomei testemunhas de confiança: o sacerdote Urias com Zacarias, filho de Baraquias.","3":"Em seguida, eu me uni à profetisa e ela concebeu e deu à luz um filho. Javé disse-me: “Dá-lhe o nome de ‘Pronto-saque-rápida-pilhagem’,","4":"pois antes que o menino aprenda a falar ‘papai, mamãe’, as riquezas de Damasco e os despojos de Samaria serão levados perante o rei da Assíria”.","5":"Javé continuou falando comigo. Ele disse:","6":"“Já que este povo desprezou a água de Siloé que corre mansa, apavorado diante de Rason e do filho de Romelias,","7":"o Senhor vai trazer para ele as águas torrenciais e impetuosas do rio Eufrates (o rei da Assíria com toda a sua força): elas enchem o leito, transbordam por todas as margens,","8":"invadem Judá, o inundam e lhe sobem até o pescoço”. Suas asas abertas cobrirão toda a extensão da sua terra, ó Deus-conosco!","9":"Povos, fiquem sabendo que vocês serão derrotados. Atenção, países distantes: armem-se quanto quiserem, que vocês sairão derrotados;","10":"façam planos à vontade, que fracassarão; façam ameaças: elas não se cumprirão, porque Deus está conosco.","11":"Assim me disse Javé, enquanto me segurava pela mão e me proibia de seguir o caminho desse povo:","12":"Não chamem de conspiração tudo o que esse povo chama de conspiração; não participem do medo deles e não se apavorem.","13":"Chamem Santo somente a Javé dos exércitos; dele sim, tenham temor e terror.","14":"Ele será uma armadilha, uma pedra de tropeço, um obstáculo que derruba para as duas casas de Israel; um laço e uma armadilha para os habitantes de Jerusalém.","15":"Muitos tropeçarão nela, cairão, se quebrarão, serão presos e capturados.","16":"Feche esse atestado e lacre essa instrução junto aos meus discípulos.","17":"Eu confio em Javé, que esconde a sua face à casa de Jacó, e nele espero.","18":"Agora, eu e os filhos que Javé me deu, somos para Israel sinais e presságios de Javé dos exércitos, que mora no monte Sião.","19":"Quando disserem a vocês: “Consultem os espíritos e adivinhos, que sussurram e murmuram fórmulas; por acaso, um povo não deve consultar seus deuses e consultar os mortos em favor dos vivos?”,","20":"comparem com a instrução e o atestado: se o que disserem não estiver de acordo com o que aí está, então não haverá aurora para eles.","21":"Ele atravessará o país aflito e faminto e, enfurecido pela fome, amaldiçoará o seu rei e o seu Deus. Olhará para o alto e,","22":"de novo, olhará para a terra: tudo é aperto e escuridão sem saída, angústia e densas trevas, sem aurora.","23":"Não haverá saída para a terra angustiada. Uma luz nas trevas — No passado, ele humilhou a terra de Zabulon e Neftali; mas, no futuro, tornará glorioso o caminho do mar, o Além-Jordão e o território das nações."}}