{"meta":{"title":"Isaías","abbrev":"is"},"chapter":9,"content":{"1":"O povo que andava nas trevas viu uma grande luz, e uma luz brilhou para os que habitavam um país tenebroso.","2":"Multiplicaste o povo, aumentaste o seu prazer. Vão alegrar-se diante de ti, como na alegria da colheita, como no prazer dos que repartem despojos de guerra.","3":"Porque, como no dia de Madiã, quebraste a canga de suas cargas, a vara que batia em suas costas e o bastão do capataz de trabalhos forçados.","4":"Porque toda bota que pisa com barulho e toda capa empapada de sangue serão queimadas, devoradas pelas chamas.","5":"Porque nasceu para nós um menino, um filho nos foi dado: sobre o seu ombro está o manto real, e ele se chama “Conselheiro Maravilhoso”, “Deus Forte”, “Pai para sempre”, “Príncipe da Paz”.","6":"Grande será o seu domínio, e a paz não terá fim sobre o trono de Davi e seu reino, firmado e reforçado com o direito e a justiça, desde agora e para sempre. O zelo de Javé dos exércitos é quem realizará isso.","7":"O Senhor enviou uma ameaça contra Jacó, e ela atingiu Israel.","8":"O povo todo ficou sabendo, Efraim e os moradores de Samaria. Cheios de soberba e presunção, eles dizem:","9":"“Os tijolos caíram? Nós reconstruiremos com pedras. Derrubaram o madeiramento de sicômoro? Nós o substituiremos com cedro”.","10":"Javé, porém, sustenta contra esse povo o seu adversário Rason e incita contra ele seus inimigos:","11":"os arameus pelo Oriente e os filisteus pelo Ocidente, que devoram Israel com grandes mordidas. Apesar de tudo isso, a ira dele não se acalma e sua mão continua estendida!","12":"Mas o povo não se volta para quem o castiga, não procura Javé dos exércitos!","13":"Javé corta de Israel a cabeça e a cauda, a palma e o junco, num só dia.","14":"O ancião notável é a cabeça; e o profeta, mestre de mentiras, é a cauda.","15":"Os que dirigem esse povo o extraviam, e os que se deixam guiar ficam aniquilados.","16":"Por isso, Javé não terá piedade dos jovens, nem se compadecerá dos órfãos e viúvas, pois são todos injustos e malvados, toda boca só diz loucuras. Apesar de tudo isso, a ira dele não se acalma, e sua mão continua estendida.","17":"A impiedade queima como fogo, devorando espinheiro e matagal, incendiando a mata fechada, e fazendo subir colunas de fumaça.","18":"Pela ira de Javé dos exércitos, a terra queima e o povo se torna pasto do fogo: ninguém tem pena do próprio irmão.","19":"Morde à direita, e continua com fome; devora à esquerda, mas não fica satisfeito: cada um devora a carne do seu próximo.","20":"Manassés devora Efraim e Efraim devora Manassés, e os dois se juntam contra Judá. Apesar de tudo isso, a ira de Javé não se acalma, e sua mão continua estendida!"}}