{"1":["Paulo pediu aos corintios que lhe suportassem \"um pouco de loucura\". Em outras palavras, sentia-se parvo enumerando seus créditos como pregador do evangelho (11.16-21). Mas pensou que devia fazê-lo a fim de silenciar aos falsos professores (11.3)."],"2":["Paulo ansiava que o amor da igreja fora só para Cristo, assim como uma virgem pura afirma seu amor a um só homem. Por \"virgem\" ele entende a uma pessoa que não foi afetada pelas falsas doutrinas.",": Ensinou as Escrituras com integridade"],"3":["A devoção simples e pura dos corintios a Cristo era ameaçada pelo ensino falso. Paulo não queria que os crentes perdessem seu amor por Cristo. Manter a Cristo no primeiro lugar de nossas vidas pode ser muito dificultoso quando temos muitas distrações que ameaçam desviar nossa fé. Assim como Eva perdeu seu rumo por escutar à serpente, nós também podemos perder o nosso ao permitir que nossas vidas estejam saturadas e confundidas. Há algo que está debilitando seu compromisso de manter a Cristo no primeiro lugar em sua vida? Como pode livrar-se das distrações que ameaçam sua devoção ao?"],"4":["Os falsos professores distorciam a verdade a respeito de Cristo e terminavam pregando a um Cristo, a um Espírito e um caminho de salvação diferentes. Como a Bíblia é a Palavra infalível de Deus, aqueles que ensinam algo distinto ao que ela diz estão errados e extraviados.",": Estava cheio do poder de Deus"],"5":["Paulo dizia que esses maravilhosos professores (\"grandes apóstolos\") não eram melhores que ele. Poderiam ser mais eloqüentes, mas falavam mentiras e eram servos de Satanás.",": Tinha a Cristo como o centro de sua mensagem"],"6":["Paulo, um pensador brilhante, pôde não ter sido um pregador encantador. Embora seu ministério foi efetivo (veja-se Feitos 17), não recebeu treinamento nas escolas gregas de oratória nem na arte de falar, como muitos dos falsos professores possivelmente o fizeram. Paulo acreditou em uma apresentação simples do evangelho (veja-se 1Co 1:17), e algumas pessoas acreditavam que era muito singelo. Por isso, suas exposições foram usadas, freqüentemente, contra suya pelos falsos professores. Em toda nossa predicación e ensino, devemos nos assegurar de que o conteúdo seja mais importante que a apresentação. Uma apresentação simples e clara que ajude aos ouvintes a compreender, sem lugar a dúvida, é de grande valor.",": -- Levou uma vida edificante, compreendeu o evangelho e manifestou paciência com os corintios"],"7":["Os corintios puderam pensar que podiam julgar aos pregadores pela quantidade de dinheiro que demandavam. Um bom pregador poderia solicitar uma soma considerável, um honesto poderia ser mais econômico e um mau poderia oferecer seus serviços gratuitamente. Os falsos professores puderam ter argumentado que como Paulo não pedia pagamento por seu predicación, devia ser um aprendiz, com pouca autoridade ou competência. Os crentes devem cuidar-se de não pensar que cada pregador famoso, que demanda grandes honorários é superior em explicar e aplicar a Palavra de Deus.",": Foi veraz e cheio do poder de Deus"],"25":["As viagens por mar não eram tão seguros como hoje. Três vezes Paulo tinha naufragado, e enfrentaria outro acidente mais em sua viagem a Roma (veja-se Feitos 27). Até este momento, Paulo fazia provavelmente ao menos oito ou nove viagens."],"32":["O rei Aretas, rei dos nabateos (edomitas) desde ano 9 a.C. até o 40 D.C., foi renomado governador para vigiar o segmento nabateo da população em Damasco. De algum jeito os judeus dali puderam obter que o governador lhes ajudasse no intento de capturar ao Paulo (veja-se Act 9:22-25). Paulo mencionou um exemplo ao descrever seu escapamento de Damasco ao ser desprendido em um canasto da janela de um muro. Narrou este incidente para mostrar o que teve que sofrer por Cristo. Os falsos professores não podiam afirmar tais coisas."],"12":[": Atuou com pureza, sinceridade e dependência de Deus sozinho, em seu trato com eles",": Fez milagres entre eles"],"22":[": Tinha o Espírito Santo de Deus"],"17":[": Falou com integridade e no poder de Cristo"],"8":[": manteve-se veraz diante de primeiro Deus e sempre"],"19":[": Constantemente foi motivado a edificar a outros espiritualmente"],"9":[": Constantemente se preocupou que seus filhos espirituais chegassem a maturar como crentes."]}