{"9":["Embora Deus não lhe tirou a aflição física, prometeu-lhe demonstrar seu poder nele. O fato de que o poder de Deus se mostra em gente débil devesse nos dar valor. Se reconhecermos nossas limitações, não nos sentiremos orgulhosos de nós mesmos. Ao contrário, voltaremo-nos para Deus, procurando o caminho para ser mais efetivos. Devemos confiar em Deus, para ser eficazes, antes que em uma energia, esforço ou talento. Nossas debilidades não só nos ajudam a desenvolver nosso caráter cristão, mas também também aprofundam nossa adoração, porque ao afirmar nossas debilidades, afirmamos a fortaleza de Deus."],"10":["Quando nossas habilidades são sobressalentes ou nossos recursos são consideráveis, somos tentados a realizar a obra de Deus a nossa maneira, e isso conduz ao orgulho. Quando estamos conscientes de nossa debilidade e permitimos que Deus nos encha com seu poder, então chegamos a ser muito mais fortes do que pudemos ter sido jamais dependendo de nós mesmos. Deus não pretende que nós sejamos débeis, passivos ou ineptos, a vida provê suficientes impedimentos e problemas sem que os busquemos. Quando estes obstáculos vêm, devemos depender de Deus. Só o trabalho que se cumpre em seu poder nos faz efetivos para O e tem valor perdurável."],"13":["Paulo explicou que a única coisa que fez pelas outras Iglesias e que não fez em Corinto foi converter-se em uma carga, pedir a quão crentes o alimentassem e lhe dessem uma casa. Quando Paulo diz: \"me perdoem esta ofensa!\" estava sendo irônico. Realmente tinha feito mais pelos corintios que por qualquer outra igreja e ainda não confiavam nele."],"14":["Paulo tinha baseado a igreja em Corinto em sua primeira visita (Act 18:1). Logo fez uma segunda visita (Act 2:1). Estava planejando o que seria sua terceira visita (veja-se também 13.1). Paulo lhes voltou a esclarecer que não queria salário, alimentação ou casa, só desejava que os crentes fossem alimentados com o alimento espiritual que lhes daria."]}