{"2":["Ao chegar Paulo pela terceira vez a Corinto, não seria indulgente com os pecadores não arrependidos. Suas ações poderiam incluir: (1) confrontá-los e denunciar publicamente sua conduta, (2) praticar a disciplina da igreja chamando-os para que se pressentem ante os líderes da igreja, (3) expulsar os da igreja."],"5":["Aos corintios lhes pediu que se examinassem e provassem a si mesmos. Assim como submetemos a um controle médico, Paulo nos urge a que submetamos a um controle espiritual. Devemos velar por um crescimento na presença e o poder de Cristo em nossas vidas. Só assim poderemos deduzir se formos cristãos verdadeiros ou impostores. Se não estarmos dando passos concretos para crescer mais perto de Deus, estamos nos afastando do."],"11":["As palavras finais do Paulo -o que quer que os corintios recordem a respeito das necessidades de sua igreja-, ainda se aplicam à igreja de hoje. Quando estas qualidades estão ausentes, há problemas que devem enfrentar-se dentro da igreja. Estes rasgos não vêm à igreja como produto de envernizar os problemas, conflitos e dificuldades. Não são produzidos pela negligência, negativa, retiro ou amargura. São o produto de um trabalho extremamente árduo resolvendo problemas. Assim como Paulo e os corintios deveram batalhar arduamente com as dificuldades para conseguir a paz, de igual modo devemos receber e obedecer os princípios da Palavra de Deus e não só escutá-los."],"14":["A bênção de despedida do Paulo invoca aos três membros da Trindade: Pai (Deus), Filho (Jesucristo o Senhor) e Espírito Santo. Embora o termo Trindade não está incluído explicitamente nas Escrituras, versículos como este mostram que era aceita e experimentada através do conhecimento da graça de Deus, o amor e a comunhão. Veja-se Luk 1:35 : o anunciamiento do anjo Gabriel sobre o nascimento do Jesus a María. Mat 3:17 : a voz do Pai se ouviu no batismo do Jesus; e Mat 28:19 : a Grande Comissão do Jesus a seus discípulos.","Paulo estava enfrentando um problema latente na igreja de Corinto. O pôde negar-se a comunicar-se com eles até que solucionassem o problema, mas os amava e se aproximou uma vez mais com o amor de Cristo. Amor, entretanto, significa que algumas vezes devemos nos enfrentar a aqueles a quem amo. Tanto a autoridade como a preocupação pessoal são necessárias ao tratar com gente que arruínam suas vidas com o pecado. Mas há várias formas errôneas de aproximação ao confrontar a outras pessoas e podem motivar uma maior ruptura em lugar de sanidade. Podemos ser legalistas e derrubar às pessoas com as leis que devessem obedecer. Podemos nos retirar porque não queremos enfrentar a situação. Podemos nos afastar ao fofocar seus problemas e obter que outros também fiquem em seu contrário. Ou, como Paulo, podemos procurar construir relações usando um método melhor: aproximação, comunicação e demonstração de interesse e cuidado. Esta é uma maneira de abordar difícil, que pode nos esgotar emocionalmente, mas é a melhor para a outra pessoa, e é a única que se assemelha a que Cristo usaria ao tratar com os pecados de outros."]}