{"1":["A frase do Paulo \"outra vez a vós com tristeza\" indica que já tinha feito uma viagem dificultosa a Corinto (vejam-nas notas a 1.1; 1.15-17) desde que se fundou a igreja. Foi enfrentar-se a aqueles que na igreja estavam pondo em discussão sua autoridade como apóstolo do Jesucristo, confundindo a outros crentes."],"3":["A carta anterior do Paulo não foi 1 Corintios a não ser uma escrita entre 1 e 2 Corintios, pouco tempo depois de sua improvisada e penosa visita (2.1). Paulo se refere a esta carta novamente em 7.8."],"4":["Paulo não desfruta repreendendo a seus amigos e seguidores, mas sim está bastante preocupado por eles, por isso os confronta com suas ações equivocadas. Pro 27:6 diz: \"Fiéis são as feridas do que ama; mas inoportunos os beijos de que aborrece\". Algumas vezes nossos amigos optam por decisões que sabemos que são errôneas, se as passarmos por cima e deixamos que sigam adiante, não lhes estamos mostrando amor. O amor implica manifestar sinceramente nossa preocupação a fim de que sejam e façam o melhor para Deus. Quando não brindamos ajuda, mostramos que estamos mais preocupados com o que poderia nos passar que com o que lhes poderia passar ."],"11":["Empregamos a disciplina na igreja a fim de mantê-la pura e ajudar a que a gente tome o caminho do arrependimento. Mas Satanás procura causar machuco à igreja mediante a tentação que usa a disciplina que não perdoa. Isto motiva que aqueles que aplicam a disciplina se glorifiquem de sua pureza e origina no disciplinado ódio e até um afastamento definitivo da igreja. Devemos recordar que nosso propósito com a disciplina é restaurar a uma pessoa à comunhão, não destrui-la. Devemos cuidar que a ira pessoal não tome forma de disciplina da igreja."],"13":["Tito era um grego convertido, a quem Paulo amava em forma especial e em quem confiava (a carta ao Tito foi escrita pelo Paulo para ele). Tito era uma das pessoas responsáveis por compilar o dinheiro para os pobres da igreja de Jerusalém (8.6). Paulo enviou também com o Tito a triste carta. No trajeto a Macedônia, Paulo esperava encontrar-se com o Tito no Troas. Como não foi assim, preocupou-se com sua segurança e deixou Troas com a esperança de que teria alguma notícia na Macedônia. Ali encontrou ao Tito (7.6) e as boas notícias que recebeu (7.8-16) motivaram sua epístola. Paulo enviaria ao Tito a Corinto com esta carta (8.16, 17)."],"14":["Em meio da discussão de sua viagem imprevisto a Macedônia, Paulo agradeceu a Deus por seu ministério, sua relação com os crentes em Corinto e a maneira em que Deus o usou para ajudar a outros em qualquer lugar que foi (2.14-7.4). Em 7.5, Paulo resume a história de sua viagem a Macedônia."],"17":["Alguns pregadores nos dias do Paulo eram \"revendedores ambulantes\" que pregavam sem entender a mensagem de Deus ou sem lhes importar o que pudesse lhes acontecer a seus ouvintes. Não lhes interessava expandir o Reino de Deus, a não ser o dinheiro. Hoje também existem revendedores religiosos a quem interessa só o dinheiro e não a verdade. Aqueles que realmente falam em nome de Deus devem caracterizar-se por sua integridade e não deveriam pregar nunca por motivos egoístas (1Ti 6:5-10)."]}