{"3":["Paulo usa metáforas poderosas de passagens famosas do Antigo Testamento que predizem o dia prometido de novos começos (vejam-se Jr 31:33; Eze 11:19; Eze 36:26). Este processo de conversão não deve ser utilizado por nenhum ministro para conseguir reputação, ocorre por obra do Espírito Santo. Não chegamos a ser crentes por seguir as instruções de algum manual ou por empregar alguma técnica. Nossa conversão é o resultado de ser selados Por Deus mediante seu Espírito em nossos corações, o que nos dá novo poder para viver para O."],"6":["\"A letra mata, mas o espírito vivifica\" significa que tratar de ser salvos guardando as leis do Antigo Testamento nos conduzirá à morte. Só ao acreditar no Senhor Jesus Cristo uma pessoa pode receber vida eterna através do Espírito Santo. Ninguém, com exceção do Jesus, conseguiu cumprir perfeitamente a lei, e por isso todo mundo está condenado a morte. A lei faz que a gente tome consciência de seu pecado, mas isto não dá vida. Sob o novo pacto, o qual significa promessa ou acordo, a vida eterna vem do Espírito Santo. O Espírito dá vida nova a todos os que acreditam em Cristo. A lei moral (os Dez Mandamentos) segue sendo de ajuda para mostrar o pecado e nos indicar como levar uma vida que agrade a Deus, mas o perdão vem só por meio da graça e a misericórdia de Cristo (veja-se Romanos 7.10-8.2)."],"9":["Paulo manifesta que se o velho pacto tinha sido com glória (e na verdade foi), agora imagine quão glorioso será o novo. A lei foi maravilhosa porque apesar de nos condenar assinalava a Cristo. Mas no novo pacto a lei e a promessa se cumprem. Cristo veio, por fé podemos ser justificados (feitos perfeito diante de Deus)."],"17":["Todos aqueles que tratam de ser salvos guardando as leis do Antigo Testamento logo se enredam com regras e cerimônias. Mas agora, através do Espírito Santo, Deus nos outorga liberdade do pecado e a condenação (Rom 8:1). Quando confiamos Cristo nos salva, Nossa estorva pesada carga de lhe agradar e nossa culpa por não obtê-lo. Ao confiar em Cristo somos amados, aceitos, perdoados e libertados para viver para O. \"Onde está o Espírito do Senhor, ali há liberdade\"."],"18":["A glória que o Espírito reparte ao crente é superior, em qualidade e duração, a que Moisés experimentou. Ao contemplar a natureza de Deus sem o véu em nossas mentes, assemelhamos a Cristo. No evangelho vemos a verdade de Cristo e ela transforma nossa moral na medida que a entendemos e a usamos. Quando aprendemos da vida de Cristo podemos entender quão maravilhoso é Deus e o que ao em realidade lhe agrada. Na medida que nosso conhecimento se aprofunda, o Espírito Santo nos ajuda a trocar. Chegar a ser como Cristo é uma experiência progressiva (vejam-se Rom 8:29; Gal 4:19; Phi 3:21; 1Jo 3:2). quanto mais perto sigamos a Cristo, mais assemelharemos ao."]}