{"2":["Pregadores, professores e qualquer que fale a respeito do Jesus, devem recordar que se acham na presença de Deus, O ouça cada palavra. Quando lhe falar às pessoas a respeito de Cristo, tome cuidado em não distorcer a mensagem para agradar ao auditório. Proclame a verdade da Palavra de Deus."],"5":["O centro da predicación do Paulo foi Cristo, não ele mesmo. Quando atestar, lhe diga às pessoas o que Cristo tem feito, não no que consistem suas habilidades e lucros. As pessoas devem ser apresentadas a Cristo não a você. E se ouça alguém que pregue a respeito de si mesmo ou trata de expressar suas próprias idéias antes que as de Cristo, tome cuidado: é um falso professor.","Paulo serve voluntariamente à igreja em Corinto, apesar dos profundos desacordos que tiveram com ele. Qualquer serviço requer um sacrifício de tempo e de desejos pessoais. Chegar a ser um seguidor de Cristo significa servir a outros, mesmo que eles não satisfaçam nossas aspirações."],"7":["A mensagem invalorable de salvação no Jesucristo foi crédulo Por Deus a homens frágeis e falíveis (\"copos de barro\"). O enfoque do Paulo, entretanto, não era em uma vasilha perecível a não ser em seu valioso conteúdo: o poder de Deus obrando em nós. Até sendo débeis, Deus nos usa para difundir as boas novas e nos dá poder para cumprir com a obra. Se soubermos que o poder é dele, não nosso, podemos evitar que o orgulho se apodere de nós e isto nos motiva a manter um contato diário com Deus, nossa fonte de poder. Nossa responsabilidade é deixar que a gente veja deus por nosso meio."],"16":["É fácil deprimir. Todos enfrentamos problemas, em nossas relações ou no trabalho, que nos induzem a pensar em jogar a um lado as ferramentas e abandoná-lo tudo. Antes que render-se quando a perseguição aumentava, Paulo se concentrou em experimentar a fortaleza interior proveniente do Espírito Santo (Eph 3:16). Não permita que a fadiga, a dor ou a crítica o motive a abandonar a tarefa. Renove seu compromisso de servir a Cristo. Não renuncie a sua recompensa eterna por causa da intensidade da dor atual. Sua debilidade permite que o poder da ressurreição de Cristo o fortalezca momento a momento."],"17":["Nossos problemas não devessem nos desanimar ou diminuir nossa fé. Em troca, devemos entender que há um propósito em nosso sofrimento. Os problemas e as limitações humanas têm vários benefícios: (1) recordam-nos os sofrimentos de Cristo por nós; (2) afastam-nos do orgulho; (3) ajudam-nos a olhar além desta curta vida; (4) provam nossa fé a outros; e (5) dão-lhe a oportunidade a Deus para demonstrar seu grande poder. Veja seus problemas como oportunidades!"],"18":["Nossa esperança suprema quando experimentamos terrível enfermidade, perseguição ou dor é descobrir que esta vida não é tudo o que há, há uma vida depois da morte! Saber que viveremos por sempre com Deus em um lugar sem pecado e sofrimento pode nos ajudar a viver sobre a dor que enfrentamos nesta vida."]}