{"5":["O Espírito Santo em nós é nossa garantia do que Deus nos tem reservado, um corpo revestido e eterno, que nos dará ao ressuscitar (1.22). Temos eternidade em nós mesmos agora! Esta esperança devesse nos dar um grande estímulo e paciência para enfrentar tudo o que devamos experimentar."],"8":["Para aqueles que acreditam em Cristo, a morte só é o prelúdio a uma vida eterna com Deus. Nossas vidas continuarão. Deixe que esta esperança lhe dê confiança e o inspire para cumprir um serviço fiel."],"12":["\"Os que se glorificam nas aparências e não no coração\" são os falsos professores (veja-se 2.17), os que se preocupavam só por sair graciosos neste mundo. Pregavam o evangelho por dinheiro e popularidade, enquanto que Paulo e seus colaboradores pregavam preocupados na eternidade. Você pode deduzir quem é um falso professor, ao descobrir suas verdadeiras motivações. Se estiverem mais preocupados em si mesmos que em Cristo, evite-os e evite sua mensagem."],"17":["Os cristãos são novas criaturas desde seu interior. O Espírito Santo lhes dá vida nova e já não serão os mesmos jamais. Não fomos reformados, reabilitados ou reeducados; somos uma nova criação, vivendo em união vital com Cristo (Col 2:6-7). nos converter não é meramente dar a volta a uma folha nova, a não ser começar uma vida nova sob um novo Professor."],"20":["Um embaixador é um representante oficial de um país em outro. Como crentes, somos embaixadores de Cristo, enviados com sua mensagem de reconciliação ao mundo. O embaixador de reconciliação tem uma responsabilidade muito importante. Não devemos cumprir esta responsabilidade em forma liviana. Quão bem está cumprindo sua responsabilidade como embaixador de Cristo?"],"21":["Quando confiamos em Cristo, fazemos um trato: nossos pecados por sua justificação. Nosso pecado foi vertido em Cristo quando foi crucificado. A isto se referem os cristãos quando falam do sacrifício de Cristo pelo pecado. No mundo se negocia quando duas pessoas intercambiam bens de valor equivalente ou relativamente iguais. Mas Deus oferece trocar sua justiça por nosso pecado, um pouco de valor imensurável por algo que não vale nada. Quão agradecidos devêssemos estar por sua benevolência conosco."]}