{"meta":{"title":"Gálatas","abbrev":"gl"},"chapter":5,"content":{"1":"5 Para tal liberdade é que Cristo nos libertou. Portanto, mantenham-se firmes e não se deixem submeter novamente a um jugo de escravidão.","2":"Prestem atenção! Eu, Paulo, digo-lhes que, se vocês forem circuncidados, Cristo não terá nenhum valor para vocês.","3":"A todo homem que se submete à circuncisão, declaro novamente que ele está sob a obrigação de cumprir toda a Lei.","4":"Vocês que tentam ser declarados justos por meio de lei estão separados de Cristo; excluíram-se da bondade imerecida dele.","5":"Quanto a nós, por espírito aguardamos ansiosamente a esperada justiça que resulta da fé.","6":"Pois, em união com Cristo Jesus, nem a circuncisão nem a incircuncisão são de valor algum, mas sim a fé que age por meio do amor.","7":"Vocês estavam correndo bem. Quem os impediu de continuar obedecendo à verdade?","8":"Esse tipo de persuasão não vem Daquele que os chama.","9":"Um pouco de fermento leveda a massa toda.","10":"Estou confiante em que vocês que estão em união com o Senhor não pensarão de outro modo; mas aquele que os perturba, não importa quem seja, terá o julgamento que merece.","11":"Quanto a mim, irmãos, se eu ainda prego a circuncisão, por que ainda estou sendo perseguido? Nesse caso, a pedra de tropeço da estaca foi eliminada.","12":"Eu queria que os homens que estão perturbando vocês castrassem a si mesmos.","13":"Vocês foram chamados à liberdade, irmãos. Somente não usem essa liberdade como uma oportunidade para buscar os desejos da carne; ao contrário, por meio do amor, trabalhem como escravos uns para os outros.","14":"Pois a Lei inteira se cumpre num só mandamento: “Ame o seu próximo como a si mesmo.”","15":"Se vocês, porém, continuarem mordendo e devorando uns aos outros, cuidado para não serem destruídos uns pelos outros.","16":"Mas eu digo: Continuem andando por espírito, e não executarão nenhum desejo carnal.","17":"Pois a carne é contra o espírito no seu desejo, e o espírito contra a carne; eles se opõem um ao outro, de modo que vocês não fazem as coisas que querem fazer.","18":"Além disso, se vocês estão sendo conduzidos por espírito, não estão debaixo de lei.","19":"As obras da carne são claramente vistas. Elas são: imoralidade sexual, impureza, conduta insolente,","20":"idolatria, ocultismo, inimizades, brigas, ciúme, acessos de ira, discórdias, divisões, formação de seitas,","21":"inveja, embriaguez, festas descontroladas e coisas como essas. Eu estou advertindo vocês a respeito dessas coisas, do mesmo modo como já os adverti: os que praticam tais coisas não herdarão o Reino de Deus.","22":"Por outro lado, o fruto do espírito é: amor, alegria, paz, paciência, bondade, benignidade, fé,","23":"brandura, autodomínio. Contra tais coisas não há lei.","24":"Além disso, os que pertencem a Cristo Jesus pregaram na estaca a carne com as suas paixões e desejos.","25":"Se vivemos por espírito, continuemos também andando de acordo com o espírito.","26":"Não nos tornemos presunçosos, atiçando competição uns contra os outros, invejando uns aos outros."}}