{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":1,"content":{"1":"Palavras de Coélet, filho de Davi, rei de Jerusalém.","2":"Ó suprema fugacidade, diz Coélet, ó suprema fugacidade! Tudo é fugaz!","3":"Que proveito tira o homem de todo o trabalho com que se afadiga debaixo do sol?","4":"Geração vai, geração vem, e a terra permanece sempre a mesma.","5":"O sol se levanta, o sol se põe, voltando depressa para o lugar de onde novamente se levantará.","6":"O vento sopra para o sul, depois gira para o norte e, girando e girando, vai dando as suas voltas.","7":"Todos os rios correm para o mar, e o mar nunca transborda; embora cheguem ao fim do seu percurso, os rios sempre continuam a correr.","8":"Toda explicação fica pela metade, pois o homem não consegue terminá-la. O olho não se farta de ver, nem o ouvido se farta de ouvir.","9":"O que aconteceu, de novo acontecerá; e o que se fez, de novo será feito: debaixo do sol não há nenhuma novidade.","10":"Às vezes, ouvimos dizer: “Veja: esta é uma coisa nova!” Mas ela já existiu em outros tempos, muito antes de nós.","11":"Ninguém se lembra dos antigos, e aqueles que existem não serão lembrados pelos que virão depois deles.","12":"Eu, Coélet, fui rei de Israel em Jerusalém.","13":"Eu resolvi pesquisar e investigar com sabedoria tudo o que acontece debaixo do céu. Essa é uma tarefa penosa que Deus entregou aos homens, para com ela ficarem ocupados.","14":"Então examinei as coisas que se fazem debaixo do sol, e cheguei à conclusão de que tudo é fugaz, uma corrida atrás do vento:","15":"o que é torto, não se pode endireitar; e o que falta não se consegue contar.","16":"Pensei e disse para mim mesmo: “Fiquei maior e mais sábio do que todos os que reinaram em Jerusalém antes de mim, e a minha mente adquiriu muita sabedoria e ciência!”","17":"Decidi então conhecer a sabedoria e a ciência, assim como a tolice e a loucura. E compreendi que também isso é correr atrás do vento,","18":"porque, onde há muita sabedoria, há também muita tristeza, e onde há mais conhecimento, há também mais sofrimento."}}