{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":12,"content":{"1":"Lembre-se do seu Criador, nos dias da mocidade, antes que venham os dias tristes e cheguem os anos em que você dirá: “Não sinto mais gosto para nada”;","2":"antes que se escureçam o sol e a luz, a lua e as estrelas, e antes que voltem as nuvens depois da chuva;","3":"no dia em que os guardas da casa tremerem e os homens fortes se curvarem, quando as mulheres, uma a uma, pararem de moer, e cair a escuridão sobre aquelas que olham pelas janelas;","4":"quando se fechar a porta da rua e diminuir o barulho do moinho; quando se acordar com o canto dos passarinhos, e todas as canções emudecerem;","5":"quando se ficar com medo das alturas, e se levar sustos pelo caminho. Quando a amendoeira estiver em flor, o gafanhoto ficar pesado, e o tempero perder o sabor: é porque o homem já está a caminho de sua morada eterna, e os que choram a sua morte já começam a rondar pela rua.","6":"Antes que o fio de prata se rompa e a taça de ouro se parta, antes que o jarro se quebre na fonte e a roldana rebente no poço.","7":"Então o pó volta para a terra de onde veio, e o sopro vital retorna para Deus que o concedeu.","8":"Ó suprema fugacidade, diz Coélet, tudo é fugaz.","9":"Além de sábio, Coélet também ensinou a ciência ao povo. Ele ponderou, examinou e corrigiu muitos provérbios.","10":"Coélet procurou encontrar palavras agradáveis, e escrever com propriedade palavras verdadeiras.","11":"As palavras dos sábios são como ferrões, e as sentenças coletadas são como estacas fincadas. Umas e outras provêm do mesmo pastor.","12":"Além disso, meu filho, preste atenção: escrever livros é um trabalho sem fim, e muito estudo cansa o corpo.","13":"Fim do discurso. De tudo o que se ouviu o resumo é este: Tema a Deus e observe seus mandamentos, porque esse é o dever de todo homem.","14":"Deus julgará toda obra, até mesmo a que estiver escondida, seja boa, seja má."}}