{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":2,"content":{"1":"Então pensei: “Vamos! Vou fazer você experimentar a alegria e conhecer o prazer!” Mas concluí que também isso é fugaz.","2":"Do riso, eu disse: “Tolice!” E da alegria: “Para que serve?”","3":"Então decidi entregar-me à bebida, nessa minha busca da sabedoria, e entregar-me à insensatez, para descobrir o que convém ao homem fazer debaixo do céu, no curto tempo da vida.","4":"Realizei grandes obras: construí palácios para mim, plantei vinhas,","5":"fiz jardins e pomares com todo tipo de árvores,","6":"e construí reservatórios de água para regar as árvores do pomar.","7":"Comprei escravos e escravas, e tive muitos criados nascidos na minha casa. Possuí muitos rebanhos de vacas e ovelhas, mais do que todos os que reinaram em Jerusalém antes de mim.","8":"Acumulei prata e ouro, e tesouros de reis e províncias. Arranjei cantores e cantoras e — delícia dos homens — princesas em grande número.","9":"Dessa forma, fiquei maior e mais poderoso do que todos os que reinaram em Jerusalém antes de mim, sempre conservando a minha sabedoria.","10":"Não recusei nada do que os meus olhos pediam, e nunca privei o meu coração de nenhum prazer. Sabia desfrutar de todo o meu trabalho, e em todo o meu trabalho foi esta a minha porção.","11":"Então examinei todas as obras que havia feito e o trabalho que elas tinham custado para mim. E concluí que tudo é fugaz e uma corrida atrás do vento, e que não há nada de permanente debaixo do sol.","12":"Depois examinei a sabedoria, a tolice e a insensatez, pensando: “O que fará o rei que virá depois de mim?” Fará o que já foi feito.","13":"Então percebi que a vantagem da sabedoria sobre a insensatez é a vantagem da luz sobre as trevas.","14":"O sábio tem os olhos abertos, e o insensato caminha na escuridão. Mas logo notei que ambos têm o mesmo destino.","15":"Então pensei: “Vou ter o mesmo destino que o insensato! Para que me tornei sábio?” E concluí que também isso é fugaz.","16":"De fato, a lembrança do sábio desaparece para sempre, como a do insensato. Bem logo tudo ficará esquecido: o sábio morre da mesma forma que o insensato.","17":"Fiquei com ódio da vida, porque tudo o que se faz debaixo do sol me desagradou. Tudo é fugaz, uma corrida atrás do vento.","18":"Detesto todo o trabalho com que me afadigo debaixo do sol, porque devo deixar tudo para o homem que virá depois de mim.","19":"E quem sabe se ele será sábio ou insensato? De qualquer modo, ele será dono de tudo o que eu fiz debaixo do sol com a minha fadiga e sabedoria. Também isso é fugaz.","20":"Então fiquei com o coração desesperado por causa de todo o trabalho com que me afadiguei debaixo do sol.","21":"De fato, há quem trabalhe com sabedoria, conhecimento e sucesso. E depois tem que deixar seus bens para outro que com nada se afadigou. Também isso é coisa fugaz e grande mal.","22":"Então, que proveito resta para o homem de todo o trabalho e esforço mental com que se afadigou debaixo do sol?","23":"Sim, os seus dias todos são dolorosos, a sua tarefa é penosa, e até de noite ele não pode repousar. Também isso é fugaz!","24":"Vejam: a felicidade do homem está em comer e beber, desfrutando o produto do seu trabalho. Contudo, percebo que também isso vem das mãos de Deus.","25":"De fato, quem pode comer e beber, sem que isso lhe venha de Deus?","26":"A quem lhe agrada, Deus concede sabedoria, conhecimento e alegria. Mas ao pecador Deus impõe a pena de ajuntar e acumular para quem agrada a Deus. Mas também isso é fugaz e uma corrida atrás do vento."}}