{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":3,"content":{"1":"Debaixo do céu há momento para tudo, e tempo certo para cada coisa:","2":"Tempo para nascer e tempo para morrer. Tempo para plantar e tempo para arrancar a planta.","3":"Tempo para matar e tempo para curar. Tempo para destruir e tempo para construir.","4":"Tempo para chorar e tempo para rir. Tempo para gemer e tempo para bailar.","5":"Tempo para atirar pedras e tempo para recolher pedras. Tempo para abraçar e tempo para se separar.","6":"Tempo para procurar e tempo para perder. Tempo para guardar e tempo para jogar fora.","7":"Tempo para rasgar e tempo para costurar. Tempo para calar e tempo para falar.","8":"Tempo para amar e tempo para odiar. Tempo para a guerra e tempo para a paz.","9":"Que proveito o trabalhador tira de sua fadiga?","10":"Observei a tarefa que Deus entregou aos homens, para com ela se ocuparem:","11":"tudo o que ele fez é apropriado para cada tempo. Também colocou o senso da eternidade no coração do homem, mas sem que o homem possa compreender a obra que Deus realiza do começo até o fim.","12":"Então compreendi que não existe para o homem nada melhor do que se alegrar e agir bem durante a vida.","13":"E compreendi também que é dom de Deus que o homem possa comer e beber, desfrutando do produto de todo o seu trabalho.","14":"Compreendi que tudo o que Deus fez dura para sempre. A isso nada se pode acrescentar, e disso nada se pode tirar. Deus fez assim para ser temido.","15":"O que existe, já havia existido; o que existirá, também já existiu. Deus busca aquilo que foge.","16":"Observei outra coisa debaixo do sol: Em lugar do direito, encontra-se a injustiça; e, em lugar do justo, encontra-se o injusto.","17":"E concluí que o justo e o injusto estão debaixo do julgamento de Deus, porque existe um tempo para cada coisa e um julgamento para cada ação.","18":"Quanto aos homens, penso assim: Deus os coloca à prova, para mostrar que eles, em si mesmos, são como animais.","19":"De fato, o destino do homem e do animal são idênticos: do modo que morrem estes, morrem também aqueles. Uns e outros têm o mesmo sopro vital, sem que o homem tenha vantagem nenhuma sobre o animal, porque tudo é fugaz.","20":"Uns e outros vão para o mesmo lugar: vêm do pó, e voltam para o pó.","21":"Quem pode saber se o sopro vital do homem sobe para o alto, e o do animal desce para baixo da terra?","22":"Percebo que não há nada melhor para o homem do que alegrar-se com suas obras, porque essa é a porção que lhe cabe. De fato, ninguém lhe fará ver o que acontecerá depois dele."}}