{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":4,"content":{"1":"Examinei também todas as opressões que se cometem debaixo do sol. Aí está o choro dos oprimidos, e não há quem os console; ninguém os apoia contra a violência de seus opressores.","2":"Então proclamei os mortos, esses que já morreram, mais felizes do que os vivos, esses que ainda vivem.","3":"Mais feliz que os dois é quem não nasceu ainda, pois não vê todo o mal que se pratica debaixo do sol.","4":"Vi também que todo trabalho e todo empenho que o homem coloca nas suas obras é fruto de competição recíproca. Isso também é fugaz e uma corrida atrás do vento.","5":"O insensato cruza os braços e se consome.","6":"Mais vale um bocado com lazer, do que dois bocados com fadiga, correndo atrás do vento.","7":"Vi ainda outra coisa vazia debaixo do sol:","8":"um homem sozinho, que não tem ninguém, nem filho, nem irmão. Apesar disso, não deixa de se afadigar, nem de se fartar com riquezas. Para quem ele se afadiga e se priva da felicidade? Isso também é fugaz e trabalho inútil.","9":"Mais vale estar a dois do que estar sozinho, porque dois tirarão maior proveito do seu trabalho.","10":"De fato, se um cai, poderá ser levantado pelo companheiro. Azar, porém, de quem está sozinho: se cair, não terá ninguém para o levantar.","11":"Se dois se deitam juntos, um poderá aquecer o outro; mas como poderá alguém sozinho se aquecer?","12":"Se um deles for agredido, dois poderão resistir, e uma corda tripla não se arrebenta facilmente.","13":"Mais vale um jovem pobre e sábio do que um rei velho e insensato, que não aceita mais conselho,","14":"mesmo que o jovem tenha saído da prisão para reinar, e ainda que tenha nascido mendigo no reino.","15":"Eu vi todos os que se movem debaixo do sol ficarem com o jovem que sucedeu ao velho rei,","16":"e que passou a liderar imensa multidão. Contudo, aqueles que vierem depois, não ficarão contentes com ele. Também isso é fugaz e uma corrida atrás do vento.","17":"Quando você for ao Templo, esteja bem atento a si mesmo: É melhor ter ânimo disposto para obedecer, do que oferecer sacrifícios junto com os insensatos, que não percebem o mal que estão fazendo."}}