{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":5,"content":{"1":"Quando você falar com Deus, não seja precipitado, e o seu coração não se apresse a falar, porque Deus está no céu, e você está na terra. Por isso, fale pouco.","2":"De fato, o sonho vem das muitas ocupações, e do muito falar nasce a voz do insensato.","3":"Por isso, quando você fizer uma promessa a Deus, não tarde em cumpri-la, porque ele não é benévolo com os insensatos. Cumpra o que você prometeu.","4":"É melhor não fazer uma promessa, do que fazê-la e não cumpri-la.","5":"Não deixe que sua boca o leve ao pecado, nem diga ao representante de Deus que foi sem pensar. Deus ficaria irritado contra o que você prometeu, e arruinaria o trabalho de suas mãos.","6":"Quando se multiplicam sonhos e coisas passageiras, aí se multiplicam as palavras. Quanto a você, tema a Deus.","7":"Se você vê num Estado a opressão do pobre, o direito e a justiça violados, não se espante com isso, pois quem está no alto tem sempre outro mais alto que o vigia. E sobre os dois, há outros mais altos ainda.","8":"O interesse do país deve ser considerado no conjunto, e até o rei depende da agricultura.","9":"Quem gosta de dinheiro nunca se sacia de dinheiro. Quem é apegado às riquezas nunca se farta com a renda. Isso também é fugaz.","10":"Quando as riquezas aumentam, crescem também aqueles que as devoram. Que vantagem tem o proprietário, além de ficar sabendo que é rico?","11":"Coma muito ou coma pouco, o sono do trabalhador é gostoso, enquanto a fartura do rico não o deixa dormir.","12":"Há outro mal doloroso que vejo debaixo do sol: riquezas que o proprietário acumula para a sua própria desgraça.","13":"Em mau negócio, ele perde o patrimônio, e seu filho fica de mãos vazias.","14":"Nu ele saiu do ventre de sua mãe, e assim voltará; e de suas fadigas não ganhará nada para levar consigo.","15":"Também isso é um mal doloroso. Ele vai embora da mesma forma que veio. Que proveito tirou em ter se afadigado por nada?","16":"Ele consumiu seus dias em trevas, entre aflições, abatimentos e irritações.","17":"Concluí que a felicidade para o homem é comer e beber, usufruindo de toda a fadiga que ele realiza debaixo do sol, durante os dias de vida que Deus lhe concede. Essa é a sua porção.","18":"Todo homem que recebe de Deus riquezas e bens para que possa sustentar-se, ter a sua porção e desfrutar do seu trabalho, considere isso dom de Deus.","19":"Desse modo, o homem não se preocupa demais com sua vida fugaz, porque Deus o mantém ocupado na alegria do coração."}}