{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":7,"content":{"1":"Mais vale a honradez do que um bom perfume, e o dia da morte é melhor que o dia do nascimento.","2":"É melhor ir a uma casa onde há luto do que ir a uma casa onde se faz festa, pois aquele é o fim de todo homem e, desse modo, faz quem está vivo refletir.","3":"É melhor a tristeza do que o riso, porque, debaixo de um rosto triste, o coração pode estar alegre.","4":"O pensamento do sábio está na casa onde há luto, mas o pensamento do insensato está na casa onde se faz festa.","5":"É melhor ouvir a repreensão do sábio do que o elogio dos insensatos,","6":"porque assim como crepitam os gravetos debaixo do caldeirão, tal é o riso do insensato. Isso também é fugaz,","7":"porque a extorsão torna insensato o sábio, e o suborno lhe corrompe o discernimento.","8":"Mais vale o fim de uma coisa do que o seu começo, e a paciência é melhor do que a pretensão.","9":"Não fique tão depressa com o espírito irritado, porque a irritação se abriga no peito dos insensatos.","10":"Não diga: “Por que os tempos passados eram melhores que os de hoje?” Não é a sabedoria que faz você levantar essa questão.","11":"A sabedoria é boa como uma herança, e útil para aqueles que veem o sol,","12":"pois à sombra da sabedoria se vive como se vive à sombra do dinheiro. Mas a sabedoria é mais vantajosa, porque faz viver quem a possui.","13":"Procure compreender a obra de Deus, porque ninguém endireita o que ele encurvou.","14":"Esteja alegre no dia feliz, e no dia da desgraça procure refletir, porque um e outro foram feitos por Deus, para que o homem nunca possa descobrir nada do seu próprio futuro.","15":"Já vi de tudo nos dias da minha existência fugaz. Vi o justo perecer apesar da sua justiça, e o injusto viver longamente apesar da sua injustiça.","16":"Não seja demasiadamente justo, nem se torne sábio demais. Por que iria você arruinar-se?","17":"Não seja demasiadamente injusto, nem se torne insensato. Para que iria você morrer antes do tempo?","18":"É bom que você se apegue a uma coisa, sem abandonar a outra: o importante é que você tema a Deus, e você se sairá bem numa e noutra coisa.","19":"A sabedoria torna o sábio mais forte do que dez chefes numa cidade.","20":"Não existe na terra homem tão justo que faça o bem sem nunca pecar.","21":"Além disso, não dê atenção a tudo o que se diz, e assim não ouvirá seu servo falar mal de você.","22":"De fato, sua própria consciência sabe que muitas vezes você também falou mal dos outros.","23":"Examinei tudo isso com sabedoria, e pensei: “Vou tornar-me sábio”. Mas a sabedoria estava longe de mim.","24":"A realidade está longe e é extremamente profunda. Quem poderá atingi-la?","25":"Apliquei-me de novo a conhecer, a raciocinar e a pesquisar a sabedoria e a interpretação das coisas, fazendo experiência do mal, da insensatez, da tolice e da loucura.","26":"Então descobri que a mulher é mais amarga do que a morte, porque ela é uma armadilha, o seu coração é uma rede e os seus braços são cadeias. Quem agrada a Deus consegue dela escapar, mas o pecador se deixa prender por ela.","27":"Eis o que encontrei, diz Coélet, examinando coisa por coisa, até chegar a uma conclusão:","28":"Pesquisei muito, e nada concluí. Entre mil, consegui encontrar um homem, mas entre as mulheres não encontrei nenhuma.","29":"E cheguei à seguinte conclusão: Deus fez o homem correto, mas o homem inventa muitas complicações."}}