{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":9,"content":{"1":"Refleti sobre tudo isso e compreendi que os justos, os sábios e suas ações estão nas mãos de Deus. O homem não conhece nem sequer o amor e o ódio, embora isso tudo se desenvolva diante dele.","2":"Todos têm o mesmo destino, tanto o justo como o injusto, o bom e o mau, o puro e o impuro, quem sacrifica e quem não sacrifica. O bom é tal qual o pecador, e quem jura é igual a quem evita o juramento.","3":"O mal que existe em tudo o que se faz debaixo do sol é que todos têm o mesmo destino. Além disso, o coração dos homens está cheio de maldade, e a insensatez se abriga no coração deles durante todo o tempo que vivem. Depois eles se dirigem para junto dos mortos.","4":"Enquanto alguém está vivo, ainda há esperança, porque é melhor um cão vivo do que um leão morto.","5":"Os vivos estão sabendo que devem morrer, mas os mortos não sabem nada, nem terão recompensa, porque a lembrança deles cairá no esquecimento.","6":"Seu amor, ódio e ciúme se acabam, e eles nunca mais participarão de nada que se faz debaixo do sol.","7":"Portanto, vá, coma o seu pão com alegria e beba o seu vinho com satisfação, porque com isso Deus já foi bondoso para com você.","8":"Que suas roupas sejam brancas o tempo todo, e nunca falte perfume em sua cabeça.","9":"Goze a vida com a esposa que você ama, durante todos os dias da vida fugaz que Deus lhe concede debaixo do sol. Essa é a porção que lhe cabe na vida e no trabalho com que você se afadiga debaixo do sol.","10":"Tudo o que você puder fazer, faça-o enquanto tem forças, porque no mundo dos mortos, para onde você vai, não existe ação, nem pensamento, nem ciência, nem sabedoria.","11":"Observei outra coisa debaixo do sol: não é o mais veloz que ganha a corrida, nem é o mais forte que vence na batalha. O pão não é para os mais sábios, nem as riquezas para os mais inteligentes, nem o favor para os mais cultos, porque tudo depende do tempo e do acaso.","12":"Além disso, o homem não conhece o dia da própria morte: ele é como os peixes, que são pegos na rede, ou como os pássaros que caem presos na armadilha. Da mesma forma, o homem é surpreendido pela desgraça que cai sobre ele de improviso.","13":"Também vi debaixo do sol este exemplo de sabedoria que me pareceu muito importante:","14":"Havia uma pequena cidade com poucos habitantes. Um grande rei foi contra ela. Cercou-a e construiu contra ela máquinas de guerra.","15":"Nela se encontrou um homem, de origem pobre, mas sábio. Com sua sabedoria ele salvou a cidade. Contudo, ninguém mais se lembrou desse homem pobre.","16":"Por isso, concluo que a sabedoria vale mais do que a força, porém a sabedoria do pobre é desprezada, e ninguém dá ouvidos às palavras dele.","17":"Palavras calmas de sábios são mais ouvidas do que gritos de um poderoso, que fala no meio dos insensatos.","18":"Mais vale a sabedoria do que os instrumentos de guerra, mas um só erro pode anular muita coisa boa."}}