{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":50,"content":{"1":"O Deus poderoso, o SENHOR, falou e chamou a terra desde o nascimento do sol até ao seu ocaso.","2":"Desde Sião, a perfeição da formosura, resplandeceu Deus.","3":"Virá o nosso Deus, e não se calará; um fogo se irá consumindo diante dele, e haverá grande tormenta ao redor dele.","4":"Chamará os céus lá do alto, e a terra, para julgar o seu povo.","5":"Ajuntai-me os meus santos, aqueles que fizeram comigo uma aliança com sacrifícios.","6":"E os céus anunciarão a sua justiça; pois Deus mesmo é o Juiz. (Selá.)","7":"Ouve, povo meu, e eu falarei; ó Israel, e eu protestarei contra ti: Sou Deus, sou o teu Deus.","8":"Não te repreenderei pelos teus sacrifícios, ou holocaustos, que estão continuamente perante mim.","9":"Da tua casa não tirarei bezerro, nem bodes dos teus currais.","10":"Porque meu é todo animal da selva, e o gado sobre milhares de montanhas.","11":"Conheço todas as aves dos montes; e minhas são todas as feras do campo.","12":"Se eu tivesse fome, não to diria, pois meu é o mundo e toda a sua plenitude.","13":"Comerei eu carne de touros? ou beberei sangue de bodes?","14":"Oferece a Deus sacrifício de louvor, e paga ao Altíssimo os teus votos.","15":"E invoca-me no dia da angústia; eu te livrarei, e tu me glorificarás.","16":"Mas ao ímpio diz Deus: Que fazes tu em recitar os meus estatutos, e em tomar a minha aliança na tua boca?","17":"Visto que odeias a correção, e lanças as minhas palavras para detrás de ti.","18":"Quando vês o ladrão, consentes com ele, e tens a tua parte com adúlteros.","19":"Soltas a tua boca para o mal, e a tua língua compõe o engano.","20":"Assentas-te a falar contra teu irmão; falas mal contra o filho de tua mãe.","21":"Estas coisas tens feito, e eu me calei; pensavas que era tal como tu, mas eu te argüirei, e as porei por ordem diante dos teus olhos:","22":"Ouvi pois isto, vós que vos esqueceis de Deus; para que eu vos não faça em pedaços, sem haver quem vos livre.","23":"Aquele que oferece o sacrifício de louvor me glorificará; e àquele que bem ordena o seu caminho eu mostrarei a salvação de Deus."}}