{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":89,"content":{"1":"As benignidades do SENHOR cantarei perpetuamente; com a minha boca manifestarei a tua fidelidade de geração em geração.","2":"Pois disse eu: A tua benignidade será edificada para sempre; tu confirmarás a tua fidelidade até nos céus, dizendo:","3":"Fiz uma aliança com o meu escolhido, e jurei ao meu servo Davi, dizendo:","4":"A tua semente estabelecerei para sempre, e edificarei o teu trono de geração em geração. (Selá.)","5":"E os céus louvarão as tuas maravilhas, ó Senhor, a tua fidelidade também na congregação dos santos.","6":"Pois quem no céu se pode igualar ao Senhor? Quem entre os filhos dos poderosos pode ser semelhante ao Senhor?","7":"Deus é muito formidável na assembléia dos santos, e para ser reverenciado por todos os que o cercam.","8":"Ó Senhor Deus dos Exércitos, quem é poderoso como tu, Senhor, com a tua fidelidade ao redor de ti?","9":"Tu dominas o ímpeto do mar; quando as suas ondas se levantam, tu as fazes aquietar.","10":"Tu quebraste a Raabe como se fora ferida de morte; espalhaste os teus inimigos com o teu braço forte.","11":"Teus são os céus, e tua é a terra; o mundo e a sua plenitude tu os fundaste.","12":"O norte e o sul tu os criaste; Tabor e Hermom jubilam em teu nome.","13":"Tu tens um braço poderoso; forte é a tua mão, e alta está a tua destra.","14":"Justiça e juízo são a base do teu trono; misericórdia e verdade irão adiante do teu rosto.","15":"Bem-aventurado o povo que conhece o som alegre; andará, ó Senhor, na luz da tua face.","16":"Em teu nome se alegrará todo o dia, e na tua justiça se exaltará.","17":"Pois tu és a glória da sua força; e no teu favor será exaltado o nosso poder.","18":"Porque o Senhor é a nossa defesa, e o Santo de Israel o nosso Rei.","19":"Então falaste em visão ao teu santo, e disseste: Pus o socorro sobre um que é poderoso; exaltei a um eleito do povo.","20":"Achei a Davi, meu servo; com santo óleo o ungi,","21":"Com o qual a minha mão ficará firme, e o meu braço o fortalecerá.","22":"O inimigo não o importunará, nem o filho da perversidade o afligirá.","23":"E eu derrubarei os seus inimigos perante a sua face, e ferirei aos que o odeiam.","24":"E a minha fidelidade e a minha benignidade estarão com ele; e em meu nome será exaltado o seu poder.","25":"Porei também a sua mão no mar, e a sua direita nos rios.","26":"Ele me chamará, dizendo: Tu és meu pai, meu Deus, e a rocha da minha salvação.","27":"Também o farei meu primogênito mais elevado do que os reis da terra.","28":"A minha benignidade lhe conservarei eu para sempre, e a minha aliança lhe será firme,","29":"E conservarei para sempre a sua semente, e o seu trono como os dias do céu.","30":"Se os seus filhos deixarem a minha lei, e não andarem nos meus juízos,","31":"Se profanarem os meus preceitos, e não guardarem os meus mandamentos,","32":"Então visitarei a sua transgressão com a vara, e a sua iniqüidade com açoites.","33":"Mas não retirarei totalmente dele a minha benignidade, nem faltarei à minha fidelidade.","34":"Não quebrarei a minha aliança, não alterarei o que saiu dos meus lábios.","35":"Uma vez jurei pela minha santidade que não mentirei a Davi.","36":"A sua semente durará para sempre, e o seu trono, como o sol diante de mim.","37":"Será estabelecido para sempre como a lua e como uma testemunha fiel no céu. (Selá.)","38":"Mas tu rejeitaste e aborreceste; tu te indignaste contra o teu ungido.","39":"Abominaste a aliança do teu servo; profanaste a sua coroa, lançando-a por terra.","40":"Derrubaste todos os seus muros; arruinaste as suas fortificações.","41":"Todos os que passam pelo caminho o despojam; é um opróbrio para os seus vizinhos.","42":"Exaltaste a destra dos seus adversários; fizeste com que todos os seus inimigos se regozijassem.","43":"Também embotaste o fio da sua espada, e não o sustentaste na peleja.","44":"Fizeste cessar a sua glória, e deitaste por terra o seu trono.","45":"Abreviaste os dias da sua mocidade; cobriste-o de vergonha. (Selá.)","46":"Até quando, Senhor? Acaso te esconderás para sempre? Arderá a tua ira como fogo?","47":"Lembra-te de quão breves são os meus dias; por que criarias debalde todos os filhos dos homens?","48":"Que homem há, que viva, e não veja a morte? Livrará ele a sua alma do poder da sepultura? (Selá.)","49":"Senhor, onde estão as tuas antigas benignidades que juraste a Davi pela tua verdade?","50":"Lembra-te, Senhor, do opróbrio dos teus servos; como eu trago no meu peito o opróbrio de todos os povos poderosos,","51":"Com o qual, Senhor, os teus inimigos têm difamado, com o qual têm difamado as pisadas do teu ungido.","52":"Bendito seja o Senhor para sempre. Amém, e Amém."}}