{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":1,"content":{"1":"História de Tobit, filho de Tobiel, filho de Ananiel, filho de Aduel, filho de Gabael, da descendência de Asiel, da tribo de Neftali, ","2":"o qual, no tempo de Salmanasar, rei da Assíria, foi exilado de Tisbé, que fica ao sul de Cedes em Neftali, na Galileia setentrional, acima de Hasor, para o ocidente, ao norte de Sefat.","3":"Eu, Tobit, trilhei os caminhos da verdade e da justiça todos os dias de minha vida. Dei muitas esmolas a meus irmãos e a meus compatriotas, deportados comigo para Nínive, no país da Assíria. ","4":"Quando eu era jovem e estava ainda em minha terra, a terra de Israel, toda a tribo de Neftali, meu antepassado, separou-se da casa de Davi e de Jerusalém, cidade escolhida dentre todas as tribos de Israel para seus sacrifícios; lá é que fora construído e consagrado para todas as gerações futuras o templo em que Deus habita. ","5":"Todos os meus irmãos e a casa de Neftali, meu antepassado, ofereciam sacrifícios ao bezerro que Jeroboão, rei de Israel, fizera em Dã, sobre todas as montanhas da Galileia.","6":"Muitas vezes eu era o único a ir em peregrinação a Jerusalém, por ocasião das festas, como prescreve a todo Israel uma lei perpétua. Corria a Jerusalém com as primícias dos frutos e dos animais, com o dízimo do gado e a primeira lã das ovelhas. ","7":"Entregava tudo para o culto aos sacerdotes, filhos de Aarão. Aos levitas, então em serviço em Jerusalém, eu dava o dízimo do vinho e do trigo, do óleo, das romãs e dos outros frutos. Por seis anos consecutivos convertia em dinheiro o segundo dízimo e ia gastá-lo cada ano em Jerusalém. ","8":"O terceiro dízimo eu o entregava aos órfãos, às viúvas e aos estrangeiros que viviam com os israelitas; levava-o e dava-o a eles de três em três anos, e nós o consumíamos juntos, conforme os preceitos da lei de Moisés e as recomendações de Débora, mãe de nosso pai Ananiel, pois meu pai havia morrido deixando-me órfão. ","9":"Chegando à idade adulta, casei-me com uma mulher de minha parentela, chamada Ana; ela me deu um filho a quem chamei Tobias.","10":"Depois da deportação para a Assíria, quando fui levado prisioneiro, cheguei a Nínive. Todos os meus irmãos e os de minha raça comiam dos alimentos dos pagãos; ","11":"quanto a mim, eu me guardava de comer dos alimentos dos pagãos. ","12":"Como me lembrava de meu Deus com toda a minha alma, ","13":"o Altíssimo me fez ganhar o favor de Salmanasar e cheguei a ser seu procurador. ","14":"Enquanto ele viveu, eu costumava viajar para a Média e lá administrava seus negócios; foi então que depositei em Ragés, na Média, na casa de meu parente Gabael, irmão de Gabri, uns sacos de dinheiro no valor de dez talentos de prata.","15":"Morto Salmanasar, sucedeu-lhe no trono seu filho Senaquerib; as estradas da Média foram fechadas e não pude voltar mais lá. ","16":"Nos dias de Salmanasar dei muitas esmolas a meus irmãos de raça; ","17":"dava meu pão aos famintos e roupa aos que estavam nus; e quando via o cadáver de algum de meus compatriotas jogado para fora das muralhas de Nínive, sepultava-o. ","18":"Enterrei igualmente os que Senaquerib matou quando regressou da Judeia em fuga: depois do castigo que lhe mandou o Rei do céu, por causa de suas blasfêmias, Senaquerib, em sua ira, mandou matar muitos dos israelitas. Então eu retirava seus corpos para dar-lhes sepultura. Senaquerib os procurava e não mais os encontrava. ","19":"Mas um ninivita foi denunciar ao rei que era eu quem os enterrava às escondidas. Quando eu soube que o rei estava informado a meu respeito e que me procurava para matar, tive medo e fugi. ","20":"Todos os meus bens me foram arrebatados; tudo foi confiscado para o tesouro real: nada me restou senão Ana, minha esposa, e meu filho Tobias.","21":"Menos de quarenta dias depois, o rei foi assassinado por seus dois filhos, que fugiram para os montes Ararat. Sucedeu-lhe seu filho Asaradon. Este constituiu Aicar, filho de meu irmão Anael, superintendente das finanças do reino, de modo que ele dirigia toda a administração. ","22":"Então Aicar intercedeu por mim e assim pude retornar a Nínive. No tempo de Senaquerib, rei da Assíria, Aicar havia sido copeiro- -mor, chanceler, administrador e encarregado das finanças; e Asaradon o havia mantido no ofício. Era meu sobrinho, um de minha parentela."},"titles":{}}