{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":11,"content":{"1":"Quando chegaram perto de Caserin, que fica diante de Nínive, ","2":"disse Rafael: “Sabes em que situação deixamos teu pai; ","3":"corramos à frente de tua esposa, para preparar a casa, antes que ela chegue com os outros”. ","4":"Seguiram, pois, os dois juntos. Ele acrescentou: “Toma contigo o fel”. O cão seguia atrás deles.","5":"Ana estava sentada, observando o caminho por onde devia voltar seu filho. ","6":"Pressentiu que era ele que estava chegando e disse a Tobit: “Teu filho está chegando com seu companheiro!”","7":"Rafael disse a Tobias, antes que ele se aproximasse do pai: “Tenho certeza de que se abrirão os olhos de teu pai. ","8":"Unta-lhe os olhos com o fel do peixe; o remédio fará as manchas brancas contrair-se, e elas cairão de seus olhos como escamas. Assim teu pai vai recuperar a vista e verá a luz”.","9":"Ana correu adiante e lançou-se ao pescoço de seu filho, dizendo: “Eu te revejo, meu filho; agora posso morrer!” E começou a chorar.","10":"Tobit levantou-se e, tropeçando, atravessou a porta do pátio. ","11":"Tobias foi-lhe ao encontro, tendo na mão o fel do peixe; soprou-lhe nos olhos e, fazendo-o aproximar-se, disse-lhe: “Tem confiança, pai!” Aplicou-lhe o remédio e esperou um pouco. ","12":"Depois, com ambas as mãos, tirou-lhe as escamas dos cantos dos olhos.","13":"Então Tobit lançou-se-lhe ao pescoço, ","14":"chorando, e exclamou: “Agora te vejo, filho, luz de meus olhos!” E disse ainda:<br />\n“Bendito seja Deus!<br />\nBendito seja seu grande nome!<br />\nBenditos todos os seus santos anjos<br />\npor todos os séculos!<br />\n","15":"Porque ele me havia punido,<br />\ne de novo se compadeceu de mim,<br />\ne agora vejo meu filho Tobias!”<br />\nTobias entrou em casa, cheio de alegria e bendizendo a Deus em voz alta. Depois contou a seu pai como fora feliz sua viagem; disse-lhe que trouxera o dinheiro e que se havia casado com Sara, filha de Raguel, a qual estava vindo e já estava perto das portas de Nínive. <br />\n","16":"Tobit saiu ao encontro de sua nora até as portas de Nínive, louvando a Deus em sua alegria. Quando os habitantes de Nínive viram-no caminhar com o mesmo vigor de outrora, sem que ninguém o conduzisse pela mão, ficaram admirados. ","17":"Tobit proclamou diante deles que Deus se havia compadecido dele e lhe havia aberto os olhos. Enfim Tobit aproximou-se de Sara, esposa de seu filho Tobias, e abençoou-a com estas palavras: “Sê bem-vinda, minha filha! Bendito seja teu Deus que te trouxe até nós! Bendito seja teu pai, bendito seja meu filho Tobias e bendita sejas tu, minha filha! Entra na casa que é tua casa em boa saúde, na alegria e na bênção! Entra, minha filha”. Foi esse um dia de júbilo para todos os judeus de Nínive. ","18":"Seus primos Aicar e Nadav vieram congratular-se com Tobit. E festejaram as núpcias com alegria durante sete dias."},"titles":{"10":"Tobit recupera a vista. ","16":"A acolhida a Sara. "}}