{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":2,"content":{"1":"No reinado de Asaradon pude voltar para minha casa e foi-me devolvida minha esposa Ana com meu filho Tobias. Em nossa festa de Pentecostes, a festa das Semanas, foi-me preparado um excelente almoço e tomei meu lugar à mesa.","2":"Quando puseram a mesa com numerosos pratos, disse a meu filho Tobias: “Filho, vai procurar entre nossos irmãos deportados em Nínive algum pobre, de coração fiel, e traze-o aqui para comer conosco. Vou esperar-te até que voltes, meu filho”.","3":"Saiu, pois, Tobias à procura de algum pobre dentre nossos irmãos e quando regressou disse: “Meu pai!” Respondi: “E então, filho?” Continuou Tobias: “Pai, há um homem de nosso povo que acaba de ser assassinado; foi estrangulado e depois lançado na praça, onde ainda está”.","4":"Levantei-me imediatamente, deixei meu prato intacto, fui tirar o homem da praça e o coloquei num quarto, esperando o pôr do sol para enterrá-lo.","5":"Tornei a entrar, lavei-me e tomei a refeição na tristeza,","6":"recordando as palavras que disse o profeta Amós contra Betel:“Vossas festas se converterão em lutoe todos os vossos cânticos em lamentações”.","7":"E eu chorei. Depois, quando o sol se pôs, saí, cavei uma fossa e o sepultei.","8":"Meus vizinhos diziam, rindo de mim: “Ele não tem mais medo. Justamente por esse motivo já foi procurado para ser morto. Teve de fugir e agora está de novo sepultando os mortos!”","9":"Naquela noite, depois de tomar banho, fui para o pátio da casa e deitei-me junto ao muro do pátio com o rosto descoberto por causa do calor.","10":"Não reparei que havia pardais acima de mim no muro. Caiu-me nos olhos excremento ainda quente, produzindo neles manchas brancas. Fui aos médicos para me tratar; mas quanto mais me aplicavam pomadas, mais as manchas me cegavam, até que fiquei completamente cego. Durante quatro anos fiquei cego, e todos os meus irmãos se afligiam por minha causa; Aicar cuidou de meu sustento por dois anos, até que partiu para Elimaida.","11":"Naquela ocasião, minha mulher Ana começou a trabalhar como operária:","12":"fiava lã e recebia tela para tecer; ela a entregava aos fregueses e estes lhe pagavam o preço. Ora, no dia sete do mês de distros, ela acabou uma encomenda e entregou-a aos fregueses, que lhe pagaram o preço inteiro e ainda lhe deram um cabrito para um almoço.","13":"Ao entrar em minha casa, o cabrito começou a berrar. Chamei então minha esposa e perguntei-lhe: “Donde vem este cabrito? Não terá sido roubado? Devolve-o a seus donos, porque não temos direito de comer coisa roubada”.","14":"Ela me disse: “É um presente que me foi dado além de meu salário!” Mas não acreditei nela e ordenei-lhe que o devolvesse a seus donos, envergonhando-me por causa dela. Então ela replicou: “Onde estão tuas esmolas? Onde estão tuas boas obras?* Todos sabem o que isto te causou!”"},"titles":{"11":"Paciência de Tobit."}}