{"meta":{"title":"Tobias","abbrev":"tb"},"chapter":8,"content":{"1":"Quando acabaram de comer e beber, decidiram ir dormir; conduziram, pois, o jovem e o introduziram no aposento.","2":"Tobias então recordou-se dos conselhos de Rafael e, tirando o coração e o fígado do peixe de dentro da sacola onde os guardara, colocou-os sobre as brasas do incenso.","3":"O cheiro do peixe expulsou o demônio, que fugiu para as regiões do alto Egito. Rafael seguiu-o, prendeu-o e acorrentou-o imediatamente.","4":"Entretanto, os pais haviam saído e fechado a porta do quarto. Então Tobias levantou-se do leito e disse a Sara: “Levanta-te, minha irmã! Rezemos e peçamos a nosso Senhor que tenha compaixão de nós e nos salve”.","5":"Ela se levantou e começaram a rezar e a pedir para obterem a salvação. E começaram a dizer: “Bendito sejais, Deus de nossos pais, e bendito seja vosso nome por todos os séculos dos séculos! Bendigam-vos os céus e vossa criação inteira em todos os séculos!","6":"Vós criastes Adão e criastes Eva, sua mulher, para ser sua ajuda e amparo, e de ambos nasceu o gênero humano. Vós mesmo dissestes: ‘Não é bom que o homem fique só: façamos-lhe uma ajuda semelhante a ele’.","7":"E agora, não é por luxúria que tomo esta minha irmã, mas com reta intenção. Dignai-vos ter piedade de mim e dela e conduzir-nos juntos a uma idade avançada!","8":"E disseram em coro: Amém! Amém!”","9":"E dormiram a noite toda. Alegria dos pais de Sara. Ora, Raguel levantou-se e, tomando consigo os criados, foram cavar um túmulo.","10":"Pois dizia consigo: “Não aconteça que tenha morrido e nos tornemos objeto de escárnio e zombaria”.","11":"Quando acabaram de cavar o túmulo, Raguel voltou para casa, chamou sua mulher","12":"e disse-lhe: “Manda uma criada entrar no quarto e ver se Tobias está vivo; porque, se morreu, nós o enterraremos sem que ninguém o saiba”.","13":"Mandaram a criada, acenderam a lâmpada e abriram a porta; ela entrou e os achou deitados juntos e dormindo.","14":"A criada saiu e anunciou-lhes que ele estava vivo e que nada de mal lhe acontecera.","15":"Raguel bendisse ao Deus do céu com estas palavras: “Bendito sois, ó Deus, com todo o puro louvor! Que vos bendigam por todos os séculos!","16":"Bendito sejais porque me alegrastes, e porque não sucedeu o mal que eu temia, mas nos tratastes segundo vossa grande misericórdia.","17":"Bendito sejais por terdes tido compaixão dos dois filhos únicos. Tende piedade deles, Senhor, e dai-lhes vossa salvação; fazei que sua vida transcorra na alegria e na graça”.","18":"Depois mandou que os criados fechassem a cova antes do amanhecer.","19":"Raguel ordenou a sua esposa que fizesse muitos pães; ele foi ao estábulo, tomou dois bois e quatro carneiros e mandou aprontá-los. E assim começaram os preparativos para o banquete.","20":"Depois chamou Tobias e lhe disse: “Durante quatorze dias não sairás daqui, mas ficarás onde estás, comendo e bebendo em minha casa e encherás de gozo a alma de minha filha após todas as suas tristezas.","21":"Depois tomarás a metade de tudo quanto aqui possuo e voltarás feliz à casa de teu pai. E quando minha mulher e eu tivermos morrido, também será vossa a outra metade. Tem confiança, filho! Sou teu pai e Edna é tua mãe; somos teus e de tua irmã desde agora e para sempre. Tem confiança, filho!”"},"titles":{"5":"Oração de Tobias e Sara."}}