{"meta":{"title":"Números","abbrev":"nm"},"chapter":14,"content":{"1":"Naquela noite toda a comunidade começou a chorar em alta voz.","2":"Todos os israelitas queixaram-se contra Moisés e contra Arão, e toda a comunidade lhes disse: \"Quem dera tivéssemos morrido no Egito! Ou neste deserto!","3":"Por que o Senhor está nos trazendo para esta terra? Só para nos deixar cair à espada? Nossas mulheres e nossos filhos serão tomados como despojo de guerra. Não seria melhor voltar para o Egito? \"","4":"E disseram uns aos outros: \"Escolheremos um chefe e voltaremos para o Egito! \"","5":"Então Moisés e Arão prostraram-se, rosto em terra, diante de toda a assembléia dos israelitas.","6":"Josué, filho de Num, e Calebe, filho de Jefoné, dentre os que haviam observado a terra, rasgaram as suas vestes","7":"e disseram a toda à comunidade dos israelitas: \"A terra que percorremos em missão de reconhecimento é excelente.","8":"Se o Senhor se agradar de nós, ele nos fará entrar nessa terra, onde manam leite e mel, e a dará a nós.","9":"Somente não sejam rebeldes contra o Senhor. E não tenham medo do povo da terra, porque nós os devoraremos como se fossem pão. A proteção deles se foi, mas o Senhor está conosco. Não tenham medo deles! \"","10":"Mas a comunidade toda falou em apedrejá-los. Então a glória do Senhor apareceu a todos os israelitas na Tenda do Encontro.","11":"E o Senhor disse a Moisés: \"Até quando este povo me tratará com pouco caso? Até quando se recusará a crer em mim, apesar de todos os sinais que realizei entre eles?","12":"Eu os ferirei com praga e os destruirei, mas farei de você uma nação maior e mais forte do que eles\".","13":"Moisés disse ao Senhor: \"Então os egípcios ouvirão que pelo teu poder fizeste este povo sair dentre eles,","14":"e falarão disso aos habitantes desta terra. Eles ouviram que tu, ó Senhor, estás com este povo e que te vêem face a face, Senhor, e que a tua nuvem paira sobre eles, e que vais adiante deles numa coluna de nuvem de dia e numa coluna de fogo de noite.","15":"Se exterminares este povo, as nações que ouvirem falar do que fizeste dirão:","16":"‘O Senhor não conseguiu levar esse povo à terra que lhes prometeu em juramento; por isso os matou no deserto’.","17":"\"Mas agora, que a força do Senhor se manifeste, segundo prometeste:","18":"‘O Senhor é muito paciente e grande em fidelidade, e perdoa a iniqüidade e a rebelião, se bem que não deixa o pecado sem punição, e castiga os filhos pela iniqüidade dos pais até a terceira e quarta geração’.","19":"Segundo a tua grande fidelidade, perdoa a iniqüidade deste povo, assim como a tens perdoado desde que saíram do Egito até agora\".","20":"O Senhor respondeu: \"Eu os perdoei, conforme você pediu.","21":"No entanto, juro pela glória do Senhor que enche toda a terra,","22":"que nenhum dos que viram a minha glória e os sinais miraculosos que realizei no Egito e no deserto, e me puseram à prova e me desobedeceram dez vezes —","23":"nenhum deles chegará a ver a terra que prometi com juramento aos seus antepassados. Ninguém que me tratou com desprezo a verá.","24":"Mas, como o meu servo Calebe tem outro espírito e me segue com integridade, eu o farei entrar na terra que foi observar, e seus descendentes a herdarão.","25":"Visto que os amalequitas e os cananeus habitam nos vales, amanhã dêem meia-volta e partam em direção ao deserto pelo caminho que vai para o mar Vermelho\".","26":"Disse mais o Senhor a Moisés e a Arão:","27":"\"Até quando esta comunidade ímpia se queixará contra mim? Tenho ouvido as queixas desses israelitas murmuradores.","28":"Diga-lhes: ‘Juro pelo meu nome, declara o Senhor, que farei a vocês tudo o que pediram:","29":"Cairão neste deserto os cadáveres de todos vocês, de vinte anos para cima, que foram contados no recenseamento e que se queixaram contra mim.","30":"Nenhum de vocês entrará na terra que, com mão levantada, jurei dar-lhes para sua habitação, exceto Calebe, filho de Jefoné, e Josué, filho de Num.","31":"Mas, quanto aos seus filhos, sobre os quais vocês disseram que seriam tomados como despojo de guerra, eu os farei entrar para desfrutarem a terra que vocês rejeitaram.","32":"O cadáveres de vocês, porém, cairão neste deserto.","33":"Os filhos de vocês serão pastores aqui durante quarenta anos, sofrendo pela infidelidade de vocês, até que o último cadáver de vocês seja destruído no deserto.","34":"Durante quarenta anos vocês sofrerão a conseqüência dos seus pecados e experimentarão a minha rejeição; cada ano corresponderá a cada um dos quarenta dias em que vocês observaram a terra’.","35":"Eu, o Senhor, falei, e certamente farei essas coisas a toda esta comunidade ímpia, que conspirou contra mim. Encontrarão o seu fim neste deserto; aqui morrerão\".","36":"Os homens enviados por Moisés em missão de reconhecimento daquela terra voltaram e fizeram toda a comunidade queixar-se contra ele ao espalharem um relatório negativo;","37":"esses homens responsáveis por espalhar o relatório negativo sobre a terra morreram subitamente de praga perante o Senhor.","38":"De todos os que foram observar a terra, somente Josué, filho de Num, e Calebe, filho de Jefoné, sobreviveram.","39":"Quando Moisés transmitiu essas palavras a todos os israelitas, eles choraram amargamente.","40":"Na madrugada seguinte subiram para o alto da região montanhosa, e disseram: \"Subiremos ao lugar que o Senhor prometeu, pois cometemos pecado\".","41":"Moisés, porém, disse: \"Por que vocês estão desobedecendo à ordem do Senhor? Isso não terá sucesso!","42":"Não subam, porque o Senhor não está com vocês. Vocês serão derrotados pelos inimigos,","43":"pois os amalequitas e os cananeus os enfrentarão ali, e vocês cairão à espada. Visto que deixaram de seguir ao Senhor, ele não estará com vocês\".","44":"Apesar disso, eles subiram desafiadoramente ao alto da região montanhosa, mas nem Moisés nem a arca da aliança do Senhor saíram do acampamento.","45":"Então os amalequitas e os cananeus que lá viviam desceram e os derrotaram e os perseguiram até Hormá."}}