{"meta":{"title":"Números","abbrev":"nm"},"chapter":20,"content":{"1":"No primeiro mês toda a comunidade de Israel chegou ao deserto de Zim e ficou em Cades. Ali Miriã morreu e foi sepultada.","2":"Não havia água para a comunidade, e o povo se juntou contra Moisés e contra Arão.","3":"Discutiram com Moisés e disseram: \"Quem dera tivéssemos morrido quando os nossos irmãos caíram mortos perante o Senhor!","4":"Por que vocês trouxeram a assembléia do Senhor a este deserto, para que nós e os nossos rebanhos morrêssemos aqui?","5":"Por que vocês nos tiraram do Egito e nos trouxeram para este lugar terrível? Aqui não há cereal, nem figos, nem uvas, nem romãs, nem água para beber! \"","6":"Moisés e Arão saíram de diante da assembléia para a entrada da Tenda do Encontro e se prostraram, rosto em terra, e a glória do Senhor lhes apareceu.","7":"E o Senhor disse a Moisés:","8":"\"Pegue a vara, e com o seu irmão Arão reúna a comunidade e diante desta fale àquela rocha, e ela verterá água. Vocês tirarão água da rocha para a comunidade e os rebanhos beberem\".","9":"Então Moisés pegou a vara que estava diante do Senhor, como este lhe havia ordenado.","10":"Moisés e Arão reuniram a assembléia em frente da rocha, e Moisés disse: \"Escutem, rebeldes, será que teremos que tirar água desta rocha para lhes dar? \"","11":"Então Moisés ergueu o braço e bateu na rocha duas vezes com a vara. Jorrou água, e a comunidade e os rebanhos beberam.","12":"O Senhor, porém, disse a Moisés e a Arão: \"Como vocês não confiaram em mim para honrar minha santidade à vista dos israelitas, vocês não conduzirão esta comunidade para a terra que lhes dou\".","13":"Essas foram as águas de Meribá, onde os israelitas discutiram com o Senhor e onde ele manifestou sua santidade entre eles.","14":"De Cades, Moisés enviou mensageiros ao rei de Edom, dizendo: \"Assim diz o teu irmão Israel: Tu sabes de todas as dificuldades que vieram sobre nós.","15":"Os nossos antepassados desceram para o Egito, e ali vivemos durante muitos anos. Os egípcios, porém, nos maltrataram, como também a eles,","16":"mas quando clamamos ao Senhor, ele ouviu o nosso clamor, enviou um anjo e nos tirou do Egito. \"Agora estamos em Cades, cidade na fronteira do teu território.","17":"Deixa-nos atravessar a tua terra. Não passaremos por nenhuma plantação ou vinha, nem beberemos água de poço algum. Passaremos pela estrada do rei e não nos desviaremos nem para a direita nem para a esquerda, até que tenhamos atravessado o teu território\".","18":"Mas Edom respondeu: \"Vocês não poderão passar por aqui; se tentarem, nós os atacaremos com a espada\".","19":"E os israelitas disseram: \"Iremos pela estrada principal; se nós e os nossos rebanhos bebermos de tua água, pagaremos por ela. Queremos apenas atravessar a pé, e nada mais\".","20":"Mas Edom insistiu: \"Vocês não poderão atravessar\". Então Edom os atacou com um exército grande e poderoso.","21":"Visto que Edom se recusou a deixá-los atravessar o seu território, Israel desviou-se dele.","22":"Toda a comunidade israelita partiu de Cades e chegou ao monte Hor.","23":"Naquele monte, perto da fronteira de Edom, o Senhor disse a Moisés e a Arão:","24":"\"Arão será reunido aos seus antepassados. Não entrará na terra que dou aos israelitas, porque vocês dois se rebelaram contra a minha ordem junto às águas de Meribá.","25":"Leve Arão e seu filho Eleazar para o alto do monte Hor.","26":"Tire as vestes de Arão e coloque-as em seu filho Eleazar, pois Arão será reunido aos seus antepassados; ele morrerá ali\".","27":"Moisés fez conforme o Senhor ordenou; subiram o monte Hor à vista de toda a comunidade.","28":"Moisés tirou as vestes de Arão e as colocou em seu filho Eleazar. E Arão morreu no alto do monte. Depois disso, Moisés e Eleazar desceram do monte,","29":"e, quando toda a comunidade soube que Arão tinha morrido, toda a nação de Israel pranteou por ele durante trinta dias."}}