{"meta":{"title":"Números","abbrev":"nm"},"chapter":31,"content":{"1":"O Senhor disse a Moisés:","2":"\"Vingue-se dos midianitas pelo que fizeram aos israelitas. Depois disso você será reunido aos seus antepassados\".","3":"Então Moisés disse ao povo: \"Armem alguns dos homens para irem à guerra contra os midianitas e executarem a vingança do Senhor contra eles.","4":"Enviem à batalha mil homens de cada tribo de Israel\".","5":"Doze mil homens armados para a guerra, mil de cada tribo, foram mandados pelos clãs de Israel.","6":"Moisés os enviou à guerra, mil de cada tribo, juntamente com Finéias, filho do sacerdote Eleazar, que levou consigo objetos do santuário e as cornetas para o toque de guerra.","7":"Lutaram então contra Midiã, conforme o Senhor tinha ordenado a Moisés, e mataram todos os homens.","8":"Entre os mortos estavam os cinco reis de Midiã: Evi, Requém, Zur, Hur e Reba. Também mataram à espada Balaão, filho de Beor.","9":"Os israelitas capturaram as mulheres e as crianças midianitas e tomaram como despojo todos os rebanhos e bens dos midianitas.","10":"Queimaram todas as cidades em que os midianitas haviam se estabelecido, bem como todos os seus acampamentos.","11":"Tomaram todos os despojos, incluindo pessoas e animais,","12":"e levaram os prisioneiros, homens e mulheres, e os despojos a Moisés, ao sacerdote Eleazar e à comunidade de Israel em seu acampamento, nas campinas de Moabe, do outro lado de Jericó.","13":"Moisés, o sacerdote Eleazar e todos os líderes da comunidade saíram para recebê-los fora do acampamento.","14":"Mas Moisés indignou-se contra os oficiais do exército que voltaram da guerra, os líderes de milhares e os líderes de centenas.","15":"\"Vocês deixaram todas as mulheres vivas? \", perguntou-lhes.","16":"\"Foram elas que seguiram o conselho de Balaão e levaram Israel a ser infiel ao Senhor no caso de Peor, de modo que uma praga feriu a comunidade do Senhor.","17":"Agora matem todos os meninos. E matem também todas as mulheres que se deitaram com homem,","18":"mas poupem todas as meninas virgens.","19":"\"Todos vocês que mataram alguém ou que tocaram em algum morto ficarão sete dias fora do acampamento. No terceiro e no sétimo dia vocês deverão purificar-se a si mesmos e aos seus prisioneiros.","20":"Purifiquem toda roupa e também tudo o que é feito de couro, de pêlo de bode ou de madeira. \"","21":"Depois o sacerdote Eleazar disse aos soldados que tinham ido à guerra: \"Esta é a exigência da lei que o Senhor ordenou a Moisés:","22":"Ouro, prata, bronze, ferro, estanho, chumbo","23":"e tudo o que resista ao fogo, vocês terão que passar pelo fogo para purificá-las, mas também deverão purificá-las com a água da purificação. E tudo o que não resistir ao fogo terá que passar pela água.","24":"No sétimo dia lavem as suas roupas, e vocês ficarão puros. Depois poderão entrar no acampamento\".","25":"O Senhor disse a Moisés:","26":"\"Você, o sacerdote Eleazar e os chefes das famílias da comunidade deverão contar todo o povo e os animais capturados.","27":"Dividam os despojos entre os guerreiros que participaram da batalha e o restante da comunidade.","28":"Daquilo que os guerreiros trouxeram da guerra, separem como tributo ao Senhor um de cada quinhentos, sejam pessoas, bois, jumentos, ovelhas ou bodes.","29":"Tomem esse tributo da metade que foi dada como porção a eles e entreguem-no ao sacerdote Eleazar como a porção do Senhor.","30":"Da metade dada aos israelitas, escolham um de cada cinqüenta, sejam pessoas, bois, jumentos, ovelhas ou bodes. Entreguem-nos aos levitas, encarregados de cuidar do tabernáculo do Senhor\".","31":"Moisés e o sacerdote Eleazar fizeram como o Senhor tinha ordenado a Moisés.","32":"Os despojos que restaram das presas tomadas pelos soldados foram 675. 000 ovelhas,","33":"72. 000 cabeças de gado,","34":"61. 000 jumentos","35":"e 32. 000 mulheres virgens.","36":"A metade dada aos que lutaram na guerra foi esta: 337. 500 ovelhas,","37":"das quais o tributo para o Senhor foram 675;","38":"36. 000 cabeças de gado, das quais o tributo para o Senhor foram 72;","39":"30. 500 jumentos, dos quais o tributo para o Senhor foram 61;","40":"16. 000 pessoas, das quais o tributo para o Senhor foram 32.","41":"Moisés deu o tributo ao sacerdote Eleazar como contribuição ao Senhor, conforme o Senhor tinha ordenado a Moisés.","42":"A outra metade, pertencente aos israelitas, Moisés separou da dos combatentes;","43":"essa era a metade pertencente à comunidade, com 337. 500 ovelhas,","44":"36. 000 cabeças de gado,","45":"30. 500 jumentos","46":"e 16. 000 pessoas.","47":"Da metade pertencente aos israelitas, Moisés escolheu um de cada cinqüenta, tanto de pessoas como de animais, conforme o Senhor lhe tinha ordenado, e os entregou aos levitas, encarregados de cuidar do tabernáculo do Senhor.","48":"Então os oficiais que estavam sobre as unidades do exército, os líderes de milhares e os líderes de centenas foram a Moisés","49":"e lhe disseram: \"Seus servos contaram os soldados sob o nosso comando, e não está faltando ninguém.","50":"Por isso trouxemos como oferta ao Senhor os artigos de ouro dos quais cada um de nós se apossou: braceletes, pulseiras, anéis de sinete, brincos e colares; para fazer propiciação por nós perante o Senhor\".","51":"Moisés e o sacerdote Eleazar receberam deles. Todas as jóias de ouro.","52":"Todo o ouro dado pelos líderes de milhares e pelos líderes de centenas que Moisés e Eleazar apresentaram como contribuição ao Senhor pesou duzentos quilos.","53":"Cada soldado tinha tomado despojos para si mesmo.","54":"Moisés e o sacerdote Eleazar receberam o ouro dado pelos líderes de milhares e pelos líderes de centenas e o levaram para a Tenda do Encontro como memorial para que o Senhor se lembrasse dos israelitas."}}