{"meta":{"title":"Números","abbrev":"nm"},"chapter":7,"content":{"1":"Quando Moisés acabou de armar o tabernáculo, ele o ungiu e o consagrou, juntamente com todos os seus utensílios. Também ungiu e consagrou o altar com todos os seus utensílios.","2":"Então os líderes de Israel, os chefes das famílias que eram os líderes das tribos encarregados do recenseamento, apresentaram ofertas.","3":"Trouxeram as suas dádivas ao Senhor: seis carroças cobertas e doze bois, um boi de cada líder e uma carroça de cada dois líderes; e as apresentaram diante do tabernáculo.","4":"O Senhor disse a Moisés:","5":"\"Aceite as ofertas deles para que sejam usadas no trabalho da Tenda do Encontro. Entregue-as aos levitas, conforme exigir o trabalho de cada homem\".","6":"Então Moisés recebeu as carroças e os bois e os entregou aos levitas.","7":"Deu duas carroças e quatro bois aos gersonitas, conforme exigia o trabalho deles,","8":"e quatro carroças e oito bois aos meraritas, conforme exigia o trabalho deles. Estavam todos sob a supervisão de Itamar, filho do sacerdote Arão.","9":"Mas aos coatitas Moisés não deu nada, pois eles deveriam carregar nos ombros os objetos sagrados pelos quais eram responsáveis.","10":"Quando o altar foi ungido, os líderes trouxeram as suas ofertas para a dedicação do altar, e as apresentaram diante dele.","11":"Pois o Senhor tinha dito a Moisés: \"Cada dia um líder deverá trazer a sua oferta para a dedicação do altar\".","12":"No primeiro dia, Naassom, filho de Aminadabe, da tribo de Judá, trouxe a sua oferta.","13":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;","14":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;","15":"um novilho, um carneiro e um cordeiro de um ano como holocausto;","16":"um bode como oferta pelo pecado;","17":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Naassom, filho de Aminadabe.","18":"No segundo dia, Natanael, filho de Zuar e líder de Issacar, trouxe a sua oferta.","19":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;","20":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;","21":"um novilho, um carneiro e um cordeiro de um ano como holocausto;","22":"um bode como oferta pelo pecado;","23":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Natanael, filho de Zuar.","24":"No terceiro dia, Eliabe, filho de Helom e líder de Zebulom, trouxe a sua oferta.","25":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;","26":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;","27":"um novilho, um carneiro e um cordeiro de um ano como holocausto;","28":"um bode como oferta pelo pecado;","29":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Eliabe, filho de Helom.","30":"No quarto dia, Elizur, filho de Sedeur e líder de Rúben, trouxe a sua oferta.","31":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;","32":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;","33":"um novilho, um carneiro e um cordeiro de um ano como holocausto;","34":"um bode como oferta pelo pecado;","35":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Elizur, filho de Sedeur.","36":"No quinto dia, Selumiel, filho de Zurisadai e líder de Simeão, trouxe a sua oferta.","37":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;","38":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;","39":"um novilho, um carneiro e um cordeiro de um ano como holocausto;","40":"um bode como oferta pelo pecado;","41":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Selumiel, filho de Zurisadai.","42":"No sexto dia, Eliasafe, filho de Deuel e líder de Gade, trouxe a sua oferta.","43":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;","44":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;","45":"um novilho, um carneiro e um cordeiro de um ano como holocausto;","46":"um bode como oferta pelo pecado;","47":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Eliasafe, filho de Deuel.","48":"No sétimo dia, Elisama, filho de Amiúde e líder de Efraim, trouxe a sua oferta.","49":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;","50":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;","51":"um novilho, um carneiro e um cordeiro de um ano como holocausto;","52":"um bode como oferta pelo pecado;","53":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Elisama, filho de Amiúde.","54":"No oitavo dia, Gamaliel, filho de Pedazur e líder de Manassés, trouxe a sua oferta.","55":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;","56":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;","57":"um novilho, um carneiro e um cordeiro de um ano como holocausto;","58":"um bode como oferta pelo pecado;","59":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Gamaliel, filho de Pedazur.","60":"No nono dia, Abidã, filho de Gideoni e líder de Benjamim, trouxe a sua oferta.","61":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;","62":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;","63":"um novilho, um carneiro e um cordeiro de um ano como holocausto;","64":"um bode como oferta pelo pecado;","65":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Abidã, filho de Gideoni.","66":"No décimo dia, Aieser, filho de Amisadai e líder de Dã, trouxe a sua oferta.","67":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;","68":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;","69":"um novilho, um carneiro e um cordeiro de um ano como holocausto;","70":"um bode como oferta pelo pecado;","71":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Aieser, filho de Amisadai.","72":"No décimo primeiro dia, Pagiel, filho de Ocrã e líder de Aser, trouxe a sua oferta.","73":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;","74":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;","75":"um novilho, um carneiro e um cordeiro de um ano como holocausto;","76":"um bode como oferta pelo pecado;","77":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Pagiel, filho de Ocrã.","78":"No décimo segundo dia, Aira, filho de Enã e líder de Naftali, trouxe a sua oferta.","79":"A oferta dele foi um prato de prata de um quilo e quinhentos e sessenta gramas e uma bacia de prata para as aspersões de oitocentos e quarenta gramas, ambos pesados com base no peso padrão do santuário, cada um cheio da melhor farinha amassada com óleo como oferta de cereal;","80":"uma vasilha de ouro de cento e vinte gramas, cheia de incenso;","81":"um novilho, um carneiro e um cordeiro de um ano como holocausto;","82":"um bode como oferta pelo pecado;","83":"e dois bois, cinco carneiros, cinco bodes e cinco cordeiros de um ano para serem oferecidos como sacrifício de comunhão. Essa foi a oferta de Aira, filho de Enã.","84":"Essas foram as ofertas dos líderes israelitas para a dedicação do altar quando este foi ungido: doze pratos de prata, doze bacias de prata para as aspersões e doze vasilhas de ouro.","85":"Cada prato de prata pesava um quilo e quinhentos e sessenta gramas, e cada bacia para as aspersões pesava oitocentos e quarenta gramas. O total de peças de prata pesava vinte e oito quilos e oitocentos gramas, com base no peso padrão do santuário.","86":"As doze vasilhas de ouro cheias de incenso pesavam cada uma cento e vinte gramas, com base no peso padrão do santuário. O total de vasilhas de ouro pesava um quilo e quatrocentos e quarenta gramas.","87":"O total de animais oferecidos em holocausto foi doze novilhos, doze carneiros e doze cordeiros de um ano, juntamente com as ofertas de cereal. Doze bodes foram trazidos para a oferta pelo pecado.","88":"O total de animais oferecidos em sacrifício de comunhão foi vinte e quatro bois, sessenta carneiros, sessenta bodes e sessenta cordeiros de um ano. Foram essas as ofertas trazidas para a dedicação do altar depois que este foi ungido.","89":"Quando entrava na Tenda do Encontro para falar com o Senhor, Moisés ouvia a voz que lhe falava do meio dos dois querubins, de cima da tampa da arca da aliança. Era assim que o Senhor falava com ele."}}