{"meta":{"title":"2 Pedro","abbrev":"2pe"},"chapter":1,"content":{"1":"Simão Pedro, servo e apóstolo de Jesus Cristo, aos que receberam, pela justiça de nosso Deus e Salvador Jesus Cristo, uma fé preciosa como a nossa.","2":"Que haja abundância de graça e paz, mediante o conhecimento de Deus e de Jesus Cristo nosso Senhor.","3":"Com seu divino poder, Deus nos concedeu todas as condições necessárias para a vida e a piedade, através do conhecimento de Jesus que nos chamou por sua própria glória e virtude.","4":"Por meio delas é que ele nos deu os bens extraordinários e preciosos que tinham sido prometidos, e com esses vocês se tornassem participantes da natureza divina, depois de escaparem da corrupção que o egoísmo provoca neste mundo.","5":"Por isso, façam esforço para pôr mais virtude na fé, mais conhecimento na virtude,","6":"mais autodomínio no conhecimento, mais perseverança no autodomínio, mais piedade na perseverança,","7":"mais fraternidade na piedade e mais amor na fraternidade.","8":"De fato, se vocês tiverem essas virtudes em abundância, elas não permitirão que vocês se tornem inúteis ou infrutíferos no conhecimento de nosso Senhor Jesus Cristo.","9":"Mas aquele que não tem essas virtudes é cego e míope, pois se esqueceu da purificação de seus pecados antigos.","10":"Por isso mesmo, irmãos, procurem com mais cuidado firmar o chamado que escolheu vocês. Agindo desse modo, nunca tropeçarão.","11":"De fato, é assim que será amplamente aberta para vocês a entrada no reino eterno de nosso Senhor e Salvador Jesus Cristo.","12":"Por isso, procurarei sempre relembrar essas coisas para vocês, embora já as conheçam e estejam firmes na verdade que alcançaram.","13":"Considero meu dever mantê-los despertos com minhas admoestações, enquanto estiver nesta tenda,","14":"pois sei que em breve devo despojar-me dela, conforme Jesus Cristo me revelou.","15":"Portanto, vou fazer de tudo para que vocês se lembrem sempre delas depois de minha partida.","16":"De fato, não tiramos de fábulas complicadas o que lhes ensinamos sobre o poder e a vinda de nosso Senhor Jesus Cristo. Pelo contrário, falamos porque fomos testemunhas oculares da majestade dele.","17":"Pois ele recebeu de Deus Pai a honra e a glória, quando uma voz vinda da sua Glória lhe disse: “Este é o meu Filho amado: nele encontro o meu agrado.”","18":"Esta voz veio do céu, e nós próprios a ouvimos quando estávamos com ele no monte santo.","19":"Por isso, acreditamos com mais firmeza na palavra dos profetas. E vocês fazem bem considerando-a como luz que brilha em lugar escuro, até que raie o dia quando a estrela da manhã brilhar em seus corações.","20":"Antes de mais nada, saibam disto: nenhuma profecia da Escritura provém de interpretação particular,","21":"pois a profecia jamais veio por vontade humana. Pelo contrário, impelidos pelo Espírito Santo, os homens falaram como porta-vozes de Deus."}}