{"meta":{"title":"2 Pedro","abbrev":"2pe"},"chapter":2,"content":{"1":"Houve falsos profetas no povo de Israel, e entre vocês também irão aparecer falsos mestres que trarão heresias perniciosas; negarão o Senhor que os resgatou e atrairão sobre si repentina destruição.","2":"Muitos seguirão suas doutrinas dissolutas e, por causa deles, o caminho da verdade cairá em descrédito.","3":"Levados pelo amor ao dinheiro, procurarão, com palavras enganosas, fazer de vocês objeto de negócios. Mas o julgamento contra eles há muito já começou, e a sua destruição não vai tardar.","4":"De fato, Deus não poupou os anjos que haviam pecado, mas lançou-os nos tenebrosos abismos do inferno, onde estão guardados, à espera do dia do julgamento.","5":"Também não poupou o mundo antigo, mas salvou Noé, o mensageiro da justiça, junto com outras sete pessoas, enquanto fazia cair o dilúvio sobre o mundo dos ímpios.","6":"E também condenou à destruição as cidades de Sodoma e Gomorra, reduzindo-as a cinzas, como exemplo do que havia de acontecer aos ímpios.","7":"No entanto, salvou o justo Ló, que se entristecia diante do comportamento dissoluto daqueles perversos.","8":"Porque o justo Ló, que morava entre eles, sofria diariamente em seu coração com as obras iníquas que via e ouvia.","9":"Isso tudo mostra que o Senhor sabe libertar da prova aqueles que o servem, e reserva os ímpios para o castigo no dia do julgamento,","10":"principalmente aqueles que seguem a carne, entregando-se a paixões imundas, e que desprezam a autoridade do Senhor.","11":"ao passo que os anjos, embora superiores em força e poder, não pronunciam contra eles nenhum julgamento blasfemo na presença do Senhor.","12":"Esses homens, porém, como animais irracionais destinados por natureza à prisão e à morte, insultam o que não conhecem e vão perecer com a mesma morte,","13":"recebendo a injustiça como salário da sua injustiça. Eles sentem prazer em fazer orgias em pleno dia. Que nojo e que vergonha quando se banqueteiam com vocês, divertindo-se com seus prazeres!","14":"Não podem ver mulher sem desejá-la e não se cansam de pecar. Seduzem as pessoas inseguras. Seu coração está treinado para a ambição. Eles são uns malditos!","15":"Deixaram o bom caminho e se desviaram, seguindo o caminho de Balaão, filho de Bosor, que se deixou levar por uma recompensa injusta,","16":"mas foi repreendido por sua maldade: uma besta muda, falando com voz humana, refreou a loucura do profeta.","17":"Esses homens são como fontes sem água e nuvens arrastadas por vento tempestuoso; para eles está reservada a escuridão das trevas.","18":"Com seus discursos pomposos e vazios, excitam as paixões e desejos impuros de seus ouvintes e conseguem seduzir aqueles que tinham acabado de se afastar dos que vivem no erro.","19":"Prometem a esses liberdade, mas eles próprios são escravos da corrupção, pois cada um é escravo daquele que o vence.","20":"De fato, depois de escapar às imundícies do mundo mediante o conhecimento de nosso Senhor Jesus Cristo, se eles de novo são seduzidos e se deixam vencer por elas, seu último estado se torna pior do que o primeiro.","21":"Assim, melhor seria que não tivessem conhecido o caminho da justiça do que, depois de tê-lo conhecido, desviarem-se do santo mandamento que lhes fora confiado.","22":"Aconteceu com eles o que diz o provérbio: “O cão volta ao seu próprio vômito”; e ainda: “A porca lavada torna a revolver-se na lama.”"}}