{"meta":{"title":"2 Pedro","abbrev":"2pe"},"chapter":3,"content":{"1":"Amados, esta já é a segunda carta que lhes escrevo. Nas duas procurei despertar com alguns conselhos o pensamento sadio de vocês,","2":"a fim de que lembrem as palavras dos santos profetas de outrora e o mandamento que o Senhor e Salvador confiou aos seus apóstolos.","3":"Em primeiro lugar, vocês devem saber que nos últimos dias aparecerão pessoas que zombarão de tudo e se comportarão ao sabor de seus próprios desejos.","4":"E dirão: “Não deu em nada a promessa de sua vinda? De fato, desde que os pais morreram, tudo continua como desde o princípio da criação!”","5":"No entanto, eles fingem não perceber que no começo existiam os céus e a terra, e que a terra foi tirada da água e firmada no meio da água pela Palavra de Deus.","6":"E pela mesma Palavra de Deus este mundo pereceu inundado pela água.","7":"Ora, os céus e a terra de agora estão reservados ao fogo pela mesma Palavra, aguardando o dia do julgamento e da destruição dos homens ímpios.","8":"Há, porém, uma coisa que vocês, amados, não deveriam esquecer: para o Senhor, um dia é como mil anos e mil anos são como um dia.","9":"O Senhor não demora para cumprir o que prometeu, como alguns pensam, achando que há demora; é que Deus tem paciência com vocês, porque não quer que ninguém se perca, mas que todos cheguem a se converter.","10":"O Dia do Senhor chegará como um ladrão, e então os céus se dissolverão com estrondo, os elementos se derreterão, devorados pelas chamas, e a terra desaparecerá com tudo o que nela se faz.","11":"Em vista dessa desintegração universal, qual não deve ser a santidade de vida e piedade de vocês,","12":"enquanto esperam e apressam a vinda do Dia de Deus? Nesse dia, ardendo em chamas, os céus se dissolverão, e os elementos se fundirão consumidos pelo fogo.","13":"O que nós esperamos, conforme a promessa dele, são novos céus e nova terra, onde habitará a justiça.","14":"Por isso, queridos irmãos, durante este tempo de espera, esforcem-se para que Deus os encontre sem mancha e sem culpa, vivendo em paz.","15":"Considerem que a paciência de Deus para conosco tem em vista a nossa salvação, conforme escreveu para vocês o nosso amado irmão Paulo, segundo a sabedoria que lhe foi dada.","16":"Em todas as suas cartas ele fala disso. É verdade que nelas há alguns pontos difíceis de entender, que os ignorantes e vacilantes distorcem, como fazem com as demais Escrituras, para a sua própria perdição.","17":"Assim, queridos irmãos, avisados como estão, tomem cuidado para que esses ímpios não os enganem, arrastando-os para que vocês percam a firmeza e caiam.","18":"Cresçam na graça e no conhecimento de Jesus Cristo, nosso Senhor e Salvador. A ele pertence a glória, desde agora e até o dia da eternidade. Amém!"}}