{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":11,"content":{"1":"And the","2":"Speak unto the children of Israel, saying, These","3":"Whatsoever parteth the hoof, and is clovenfooted,","4":"Nevertheless these shall ye not eat of them that chew the cud, or of them that divide the hoof:","5":"And the coney, because he cheweth the cud, but divideth not the hoof; he","6":"And the hare, because he cheweth the cud, but divideth not the hoof; he","7":"And the swine, though he divide the hoof, and be clovenfooted, yet he cheweth not the cud; he","8":"Of their flesh shall ye not eat, and their carcase shall ye not touch; they","9":"These shall ye eat of all that","10":"And all that have not fins and scales in the seas, and in the rivers, of all that move in the waters, and of any living thing which","11":"They shall be even an abomination unto you; ye shall not eat of their flesh, but ye shall have their carcases in abomination.","12":"Whatsoever hath no fins nor scales in the waters, that","13":"And these","14":"And the vulture, and the kite after his kind;","15":"Every raven after his kind;","16":"And the owl, and the night hawk, and the cuckow, and the hawk after his kind,","17":"And the little owl, and the cormorant, and the great owl,","18":"And the swan, and the pelican, and the gier eagle,","19":"And the stork, the heron after her kind, and the lapwing, and the bat.","20":"All fowls that creep, going upon","21":"Yet these may ye eat of every flying creeping thing that goeth upon","22":"Even","23":"But all","24":"And for these ye shall be unclean: whosoever toucheth the carcase of them shall be unclean until the even.","25":"And whosoever beareth","26":"The carcases","27":"And whatsoever goeth upon his paws, among all manner of beasts that go on","28":"And he that beareth the carcase of them shall wash his clothes, and be unclean until the even: they","29":"These also","30":"And the ferret, and the chameleon, and the lizard, and the snail, and the mole.","31":"These","32":"And upon whatsoever","33":"And every earthen vessel, whereinto","34":"Of all meat which may be eaten,","35":"And every","36":"Nevertheless a fountain or pit,","37":"And if","38":"But if","39":"And if any beast, of which ye may eat, die; he that toucheth the carcase thereof shall be unclean until the even.","40":"And he that eateth of the carcase of it shall wash his clothes, and be unclean until the even: he also that beareth the carcase of it shall wash his clothes, and be unclean until the even.","41":"And every creeping thing that creepeth upon the earth","42":"Whatsoever goeth upon the belly, and whatsoever goeth upon","43":"Ye shall not make yourselves abominable with any creeping thing that creepeth, neither shall ye make yourselves unclean with them, that ye should be defiled thereby.","44":"For I","45":"For I","46":"This","47":"To make a difference between the unclean and the clean, and between the beast that may be eaten and the beast that may not be eaten."}}