{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":27,"content":{"1":"And the","2":"Speak unto the children of Israel, and say unto them, When a man shall make a singular vow, the persons","3":"And thy estimation shall be of the male from twenty years old even unto sixty years old, even thy estimation shall be fifty shekels of silver, after the shekel of the sanctuary.","4":"And if it","5":"And if","6":"And if","7":"And if","8":"But if he be poorer than thy estimation, then he shall present himself before the priest, and the priest shall value him; according to his ability that vowed shall the priest value him.","9":"And if","10":"He shall not alter it, nor change it, a good for a bad, or a bad for a good: and if he shall at all change beast for beast, then it and the exchange thereof shall be holy.","11":"And if","12":"And the priest shall value it, whether it be good or bad: as thou valuest it,","13":"But if he will at all redeem it, then he shall add a fifth","14":"And when a man shall sanctify his house","15":"And if he that sanctified it will redeem his house, then he shall add the fifth","16":"And if a man shall sanctify unto the","17":"If he sanctify his field from the year of jubile, according to thy estimation it shall stand.","18":"But if he sanctify his field after the jubile, then the priest shall reckon unto him the money according to the years that remain, even unto the year of the jubile, and it shall be abated from thy estimation.","19":"And if he that sanctified the field will in any wise redeem it, then he shall add the fifth","20":"And if he will not redeem the field, or if he have sold the field to another man, it shall not be redeemed any more.","21":"But the field, when it goeth out in the jubile, shall be holy unto the","22":"And if","23":"Then the priest shall reckon unto him the worth of thy estimation,","24":"In the year of the jubile the field shall return unto him of whom it was bought,","25":"And all thy estimations shall be according to the shekel of the sanctuary: twenty gerahs shall be the shekel.","26":"Only the firstling of the beasts, which should be the","27":"And if","28":"Notwithstanding no devoted thing, that a man shall devote unto the","29":"None devoted, which shall be devoted of men, shall be redeemed;","30":"And all the tithe of the land,","31":"And if a man will at all redeem","32":"And concerning the tithe of the herd, or of the flock,","33":"He shall not search whether it be good or bad, neither shall he change it: and if he change it at all, then both it and the change thereof shall be holy; it shall not be redeemed.","34":"These"}}