{"meta":{"title":"Levítico","abbrev":"lv"},"chapter":9,"content":{"1":"And it came to pass on the eighth day,","2":"And he said unto Aaron, Take thee a young calf for a sin offering, and a ram for a burnt offering, without blemish, and offer","3":"And unto the children of Israel thou shalt speak, saying, Take ye a kid of the goats for a sin offering; and a calf and a lamb,","4":"Also a bullock and a ram for peace offerings, to sacrifice before the","5":"And they brought","6":"And Moses said, This","7":"And Moses said unto Aaron, Go unto the altar, and offer thy sin offering, and thy burnt offering, and make an atonement for thyself, and for the people: and offer the offering of the people, and make an atonement for them; as the","8":"Aaron therefore went unto the altar, and slew the calf of the sin offering, which","9":"And the sons of Aaron brought the blood unto him: and he dipped his finger in the blood, and put","10":"But the fat, and the kidneys, and the caul above the liver of the sin offering, he burnt upon the altar; as the","11":"And the flesh and the hide he burnt with fire without the camp.","12":"And he slew the burnt offering; and Aaron’s sons presented unto him the blood, which he sprinkled round about upon the altar.","13":"And they presented the burnt offering unto him, with the pieces thereof, and the head: and he burnt","14":"And he did wash the inwards and the legs, and burnt","15":"And he brought the people’s offering, and took the goat, which","16":"And he brought the burnt offering, and offered it according to the manner.","17":"And he brought the meat offering, and took an handful thereof, and burnt","18":"He slew also the bullock and the ram","19":"And the fat of the bullock and of the ram, the rump, and that which covereth","20":"And they put the fat upon the breasts, and he burnt the fat upon the altar:","21":"And the breasts and the right shoulder Aaron waved","22":"And Aaron lifted up his hand toward the people, and blessed them, and came down from offering of the sin offering, and the burnt offering, and peace offerings.","23":"And Moses and Aaron went into the tabernacle of the congregation, and came out, and blessed the people: and the glory of the","24":"And there came a fire out from before the"}}