{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":104,"content":{"1":"Bendize, ó minha alma, ao Senhor ! Senhor, Deus meu, como tu és magnificente: sobrevestido de glória e majestade,","2":"coberto de luz como de um manto. Tu estendes o céu como uma cortina,","3":"pões nas águas o vigamento da tua morada, tomas as nuvens por teu carro e voas nas asas do vento.","4":"Fazes a teus anjos ventos e a teus ministros, labaredas de fogo.","5":"Lançaste os fundamentos da terra, para que ela não vacile em tempo nenhum.","6":"Tomaste o abismo por vestuário e a cobriste; as águas ficaram acima das montanhas;","7":"à tua repreensão, fugiram, à voz do teu trovão, bateram em retirada.","8":"Elevaram-se os montes, desceram os vales, até ao lugar que lhes havias preparado.","9":"Puseste às águas divisa que não ultrapassarão, para que não tornem a cobrir a terra.","10":"Tu fazes rebentar fontes no vale, cujas águas correm entre os montes;","11":"dão de beber a todos os animais do campo; os jumentos selvagens matam a sua sede.","12":"Junto delas têm as aves do céu o seu pouso e, por entre a ramagem, desferem o seu canto.","13":"Do alto de tua morada, regas os montes; a terra farta-se do fruto de tuas obras.","14":"Fazes crescer a relva para os animais e as plantas, para o serviço do homem, de sorte que da terra tire o seu pão,","15":"o vinho, que alegra o coração do homem, o azeite, que lhe dá brilho ao rosto, e o alimento, que lhe sustém as forças.","16":"Avigoram-se as árvores do Senhor e os cedros do Líbano que ele plantou,","17":"em que as aves fazem seus ninhos; quanto à cegonha, a sua casa é nos ciprestes.","18":"Os altos montes são das cabras montesinhas, e as rochas, o refúgio dos arganazes.","19":"Fez a lua para marcar o tempo; o sol conhece a hora do seu ocaso.","20":"Dispões as trevas, e vem a noite, na qual vagueiam os animais da selva.","21":"Os leõezinhos rugem pela presa e buscam de Deus o sustento;","22":"em vindo o sol, eles se recolhem e se acomodam nos seus covis.","23":"Sai o homem para o seu trabalho e para o seu encargo até à tarde.","24":"Que variedade, Senhor , nas tuas obras! Todas com sabedoria as fizeste; cheia está a terra das tuas riquezas.","25":"Eis o mar vasto, imenso, no qual se movem seres sem conta, animais pequenos e grandes.","26":"Por ele transitam os navios e o monstro marinho que formaste para nele folgar.","27":"Todos esperam de ti que lhes dês de comer a seu tempo.","28":"Se lhes dás, eles o recolhem; se abres a mão, eles se fartam de bens.","29":"Se ocultas o rosto, eles se perturbam; se lhes cortas a respiração, morrem e voltam ao seu pó.","30":"Envias o teu Espírito, eles são criados, e, assim, renovas a face da terra.","31":"A glória do Senhor seja para sempre! Exulte oSenhorpor suas obras!","32":"Com só olhar para a terra, ele a faz tremer; toca as montanhas, e elas fumegam.","33":"Cantarei ao Senhor enquanto eu viver; cantarei louvores ao meu Deus durante a minha vida.","34":"Seja-lhe agradável a minha meditação; eu me alegrarei noSenhor.","35":"Desapareçam da terra os pecadores, e já não subsistam os perversos. Bendize, ó minha alma, aoSenhor! Aleluia!"},"titles":{"1":"Louvor ao Deus criador"}}