{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":139,"content":{"1":"Senhor , tu me sondas e me conheces.","2":"Sabes quando me assento e quando me levanto; de longe penetras os meus pensamentos.","3":"Esquadrinhas o meu andar e o meu deitar e conheces todos os meus caminhos.","4":"Ainda a palavra me não chegou à língua, e tu,Senhor, já a conheces toda.","5":"Tu me cercas por trás e por diante e sobre mim pões a mão.","6":"Tal conhecimento é maravilhoso demais para mim: é sobremodo elevado, não o posso atingir.","7":"Para onde me ausentarei do teu Espírito? Para onde fugirei da tua face?","8":"Se subo aos céus, lá estás; se faço a minha cama no mais profundo abismo, lá estás também;","9":"se tomo as asas da alvorada e me detenho nos confins dos mares,","10":"ainda lá me haverá de guiar a tua mão, e a tua destra me susterá.","11":"Se eu digo: as trevas, com efeito, me encobrirão, e a luz ao redor de mim se fará noite,","12":"até as próprias trevas não te serão escuras: as trevas e a luz são a mesma coisa.","13":"Pois tu formaste o meu interior, tu me teceste no seio de minha mãe.","14":"Graças te dou, visto que por modo assombrosamente maravilhoso me formaste; as tuas obras são admiráveis, e a minha alma o sabe muito bem;","15":"os meus ossos não te foram encobertos, quando no oculto fui formado e entretecido como nas profundezas da terra.","16":"Os teus olhos me viram a substância ainda informe, e no teu livro foram escritos todos os meus dias, cada um deles escrito e determinado, quando nem um deles havia ainda.","17":"Que preciosos para mim, ó Deus, são os teus pensamentos! E como é grande a soma deles!","18":"Se os contasse, excedem os grãos de areia; contaria, contaria, sem jamais chegar ao fim.","19":"Tomara, ó Deus, desses cabo do perverso; apartai-vos, pois, de mim, homens de sangue.","20":"Eles se rebelam insidiosamente contra ti e como teus inimigos falam malícia.","21":"Não aborreço eu, Senhor , os que te aborrecem? E não abomino os que contra ti se levantam?","22":"Aborreço-os com ódio consumado; para mim são inimigos de fato.","23":"Sonda-me, ó Deus, e conhece o meu coração, prova-me e conhece os meus pensamentos;","24":"vê se há em mim algum caminho mau e guia-me pelo caminho eterno."},"titles":{"1":"Ao mestre de canto. Salmo de Davi"}}