{"meta":{"title":"Josué","abbrev":"js"},"chapter":17,"content":{"1":"Também caiu a sorte à tribo de Manassés, o qual era o primogênito de José. Maquir, o primogênito de Manassés, pai de Gileade, porquanto era homem de guerra, teve Gileade e Basã.","2":"Os mais filhos de Manassés também tiveram a sua parte, segundo as suas famílias, a saber, os filhos de Abiezer, e os filhos de Heleque, e os filhos de Asriel, e os filhos de Siquém, e os filhos de Héfer, e os filhos de Semida; são estes os filhos de Manassés, filho de José, segundo as suas famílias.","3":"Zelofeade, porém, filho de Héfer, filho de Gileade, filho de Maquir, filho de Manassés, não teve filhos, mas só filhas, cujos nomes são estes: Macla, Noa, Hogla, Milca e Tirza.","4":"Estas chegaram diante de Eleazar, o sacerdote, e diante de Josué, filho de Num, e diante dos príncipes, dizendo: O Senhor ordenou a Moisés que se nos desse herança no meio de nossos irmãos. Pelo que, segundo o dito do Senhor , Josué lhes deu herança no meio dos irmãos de seu pai.","5":"Couberam a Manassés dez quinhões, afora a terra de Gileade e Basã, que está dalém do Jordão;","6":"porque as filhas de Manassés, no meio de seus filhos, possuíram herança; os outros filhos de Manassés tiveram a terra de Gileade.","7":"O limite de Manassés foi desde Aser até Micmetate, que está a leste de Siquém; e vai este limite, rumo sul, até aos moradores de En-Tapua.","8":"Tinha Manassés a terra de Tapua; porém Tapua, ainda que situada no limite de Manassés, era dos filhos de Efraim.","9":"Então, desce o limite ao ribeiro de Caná. As cidades, entre as de Manassés, ao sul do ribeiro, pertenciam a Efraim; então, o limite de Manassés vai ao norte do ribeiro, terminando no mar.","10":"Efraim, ao sul, Manassés, ao norte, e o mar é seu limite; pelo norte, tocam em Aser e, pelo oriente, em Issacar.","11":"Porque, em Issacar e em Aser, tinha Manassés a Bete-Seã e suas vilas, Ibleão e suas vilas, os habitantes de Dor e suas vilas, os habitantes de En-Dor e suas vilas, os habitantes de Taanaque e suas vilas e os habitantes de Megido e suas vilas, a região dos três outeiros.","12":"E os filhos de Manassés não puderam expulsar os habitantes daquelas cidades, porquanto os cananeus persistiam em habitar nessa terra.","13":"Sucedeu que, tornando-se fortes os filhos de Israel, sujeitaram aos cananeus a trabalhos forçados, porém não os expulsaram de todo.","14":"Então, o povo dos filhos de José disse a Josué: Por que me deste por herança uma sorte apenas e um quinhão, sendo eu tão grande povo, visto que o Senhor até aqui me tem abençoado?","15":"Disse-lhe Josué: Se és grande povo, sobe ao bosque e abre ali clareira na terra dos ferezeus e dos refains, visto que a região montanhosa de Efraim te é estreita demais.","16":"Então, disseram os filhos de José: A região montanhosa não nos basta; e todos os cananeus que habitam na terra do vale têm carros de ferro, tanto os que estão em Bete-Seã e suas vilas como os que estão no vale de Jezreel.","17":"Falou Josué à casa de José, a Efraim e a Manassés, dizendo: Tu és povo numeroso e forte; não terás uma sorte apenas;","18":"porém a região montanhosa será tua. Ainda que é bosque, cortá-lo-ás, e até às suas extremidades será todo teu; porque expulsarás os cananeus, ainda que possuem carros de ferro e são fortes."}}