{"meta":{"title":"Josué","abbrev":"js"},"chapter":4,"content":{"1":"Tendo, pois, todo o povo passado o Jordão, falou o Senhor a Josué, dizendo:","2":"Tomai do povo doze homens, um de cada tribo,","3":"e ordenai-lhes, dizendo: Daqui do meio do Jordão, do lugar onde, parados, pousaram os sacerdotes os pés, tomai doze pedras; e levai-as convosco e depositai-as no alojamento em que haveis de passar esta noite.","4":"Chamou, pois, Josué os doze homens que escolhera dos filhos de Israel,","5":"um de cada tribo, e disse-lhes: Passai adiante da arca do Senhor , vosso Deus, ao meio do Jordão; e cada um levante sobre o ombro uma pedra, segundo o número das tribos dos filhos de Israel,","6":"para que isto seja por sinal entre vós; e, quando vossos filhos, no futuro, perguntarem, dizendo: Que vos significam estas pedras?,","7":"então, lhes direis que as águas do Jordão foram cortadas diante da arca da Aliança do Senhor ; em passando ela, foram as águas do Jordão cortadas. Estas pedras serão, para sempre, por memorial aos filhos de Israel.","8":"Fizeram, pois, os filhos de Israel como Josué ordenara, e levantaram doze pedras do meio do Jordão, como o Senhor tinha dito a Josué, segundo o número das tribos dos filhos de Israel, e levaram-nas consigo ao alojamento, e as depositaram ali.","9":"Levantou Josué também doze pedras no meio do Jordão, no lugar em que, parados, pousaram os pés os sacerdotes que levavam a arca da Aliança; e ali estão até ao dia de hoje.","10":"Porque os sacerdotes que levavam a arca haviam parado no meio do Jordão, em pé, até que se cumpriu tudo quanto o Senhor , por intermédio de Moisés, ordenara a Josué falasse ao povo; e o povo se apressou e passou.","11":"Tendo passado todo o povo, então, passou a arca do Senhor , e os sacerdotes, à vista de todo o povo.","12":"Passaram os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés, armados, na frente dos filhos de Israel, como Moisés lhes tinha dito;","13":"uns quarenta mil homens de guerra armados passaram diante do Senhor para a batalha, às campinas de Jericó.","14":"Naquele dia, o Senhor engrandeceu a Josué na presença de todo o Israel; e respeitaram-no todos os dias da sua vida, como haviam respeitado a Moisés.","15":"Disse, pois, o Senhor a Josué:","16":"Dá ordem aos sacerdotes que levam a arca do Testemunho que subam do Jordão.","17":"Então, ordenou Josué aos sacerdotes, dizendo: Subi do Jordão.","18":"Ao subirem do meio do Jordão os sacerdotes que levavam a arca da Aliança do Senhor , e assim que as plantas dos seus pés se puseram na terra seca, as águas do Jordão se tornaram ao seu lugar e corriam, como dantes, sobre todas as suas ribanceiras.","19":"Subiu, pois, do Jordão o povo no dia dez do primeiro mês; e acamparam-se em Gilgal, do lado oriental de Jericó.","20":"As doze pedras que tiraram do Jordão, levantou-as Josué em coluna em Gilgal.","21":"E disse aos filhos de Israel: Quando, no futuro, vossos filhos perguntarem a seus pais, dizendo: Que significam estas pedras?,","22":"fareis saber a vossos filhos, dizendo: Israel passou em seco este Jordão.","23":"Porque o Senhor , vosso Deus, fez secar as águas do Jordão diante de vós, até que passásseis, como o Senhor , vosso Deus, fez ao mar Vermelho, ao qual secou perante nós, até que passamos.","24":"Para que todos os povos da terra conheçam que a mão do Senhor é forte, a fim de que temais ao Senhor , vosso Deus, todos os dias."},"titles":{"1":"As doze pedras tiradas do meio do Jordão"}}