{"meta":{"title":"Josué","abbrev":"js"},"chapter":6,"content":{"1":"Ora, Jericó estava rigorosamente fechada por causa dos filhos de Israel; ninguém saía, nem entrava.","2":"Então, disse o Senhor a Josué: Olha, entreguei na tua mão Jericó, o seu rei e os seus valentes.","3":"Vós, pois, todos os homens de guerra, rodeareis a cidade, cercando-a uma vez; assim fareis por seis dias.","4":"Sete sacerdotes levarão sete trombetas de chifre de carneiro adiante da arca; no sétimo dia, rodeareis a cidade sete vezes, e os sacerdotes tocarão as trombetas.","5":"E será que, tocando-se longamente a trombeta de chifre de carneiro, ouvindo vós o sonido dela, todo o povo gritará com grande grita; o muro da cidade cairá abaixo, e o povo subirá nele, cada qual em frente de si.","6":"Então, Josué, filho de Num, chamou os sacerdotes e disse-lhes: Levai a arca da Aliança; e sete sacerdotes levem sete trombetas de chifre de carneiro adiante da arca do Senhor .","7":"E disse ao povo: Passai e rodeai a cidade; e quem estiver armado passe adiante da arca do Senhor .","8":"Assim foi que, como Josué dissera ao povo, os sete sacerdotes, com as sete trombetas de chifre de carneiro diante do Senhor , passaram e tocaram as trombetas; e a arca da Aliança do Senhor os seguia.","9":"Os homens armados iam adiante dos sacerdotes que tocavam as trombetas; a retaguarda seguia após a arca, e as trombetas soavam continuamente.","10":"Porém ao povo ordenara Josué, dizendo: Não gritareis, nem fareis ouvir a vossa voz, nem sairá palavra alguma da vossa boca, até ao dia em que eu vos diga: gritai! Então, gritareis.","11":"Assim, a arca do Senhor rodeou a cidade, contornando-a uma vez. Entraram no arraial e ali pernoitaram.","12":"Levantando-se Josué de madrugada, os sacerdotes levaram, de novo, a arca do Senhor .","13":"Os sete sacerdotes que levavam as sete trombetas de chifre de carneiro diante da arca do Senhor iam tocando continuamente; os homens armados iam adiante deles, e a retaguarda seguia após a arca do Senhor , enquanto as trombetas soavam continuamente.","14":"No segundo dia, rodearam, outra vez, a cidade e tornaram para o arraial; e assim fizeram por seis dias.","15":"No sétimo dia, madrugaram ao subir da alva e, da mesma sorte, rodearam a cidade sete vezes; somente naquele dia rodearam a cidade sete vezes.","16":"E sucedeu que, na sétima vez, quando os sacerdotes tocavam as trombetas, disse Josué ao povo: Gritai, porque o Senhor vos entregou a cidade!","17":"Porém a cidade será condenada, ela e tudo quanto nela houver; somente viverá Raabe, a prostituta, e todos os que estiverem com ela em casa, porquanto escondeu os mensageiros que enviamos.","18":"Tão somente guardai-vos das coisas condenadas, para que, tendo-as vós condenado, não as tomeis; e assim torneis maldito o arraial de Israel e o confundais.","19":"Porém toda prata, e ouro, e utensílios de bronze e de ferro são consagrados ao Senhor ; irão para o seu tesouro.","20":"Gritou, pois, o povo, e os sacerdotes tocaram as trombetas. Tendo ouvido o povo o sonido da trombeta e levantado grande grito, ruíram as muralhas, e o povo subiu à cidade, cada qual em frente de si, e a tomaram.","21":"Tudo quanto na cidade havia destruíram totalmente a fio de espada, tanto homens como mulheres, tanto meninos como velhos, também bois, ovelhas e jumentos.","22":"Então, disse Josué aos dois homens que espiaram a terra: Entrai na casa da mulher prostituta e tirai-a de lá com tudo quanto tiver, como lhe jurastes.","23":"Então, entraram os jovens, os espias, e tiraram Raabe, e seu pai, e sua mãe, e seus irmãos, e tudo quanto tinha; tiraram também toda a sua parentela e os acamparam fora do arraial de Israel.","24":"Porém a cidade e tudo quanto havia nela, queimaram-no; tão somente a prata, o ouro e os utensílios de bronze e de ferro deram para o tesouro da Casa do Senhor .","25":"Mas Josué conservou com vida a prostituta Raabe, e a casa de seu pai, e tudo quanto tinha; e habitou no meio de Israel até ao dia de hoje, porquanto escondera os mensageiros que Josué enviara a espiar Jericó.","26":"Naquele tempo, Josué fez o povo jurar e dizer: Maldito diante do Senhor seja o homem que se levantar e reedificar esta cidade de Jericó; com a perda do seu primogênito lhe porá os fundamentos e, à custa do mais novo, as portas.","27":"Assim, era o Senhor com Josué; e corria a sua fama por toda a terra."},"titles":{"1":"A destruição de Jericó","22":"Raabe é salva"}}