{"meta":{"title":"Josué","abbrev":"js"},"chapter":8,"content":{"1":"Disse o","2":"Farás a Ai e a seu rei como fizeste a Jericó e a seu rei; somente que para vós outros saqueareis os seus despojos e o seu gado; põe emboscadas à cidade, por detrás dela.","3":"Então, Josué se levantou, e toda a gente de guerra, para subir contra Ai; escolheu Josué trinta mil homens valentes e os enviou de noite.","4":"Deu-lhes ordem, dizendo: Eis que vos poreis de emboscada contra a cidade, por detrás dela; não vos distancieis muito da cidade; e todos estareis alertas.","5":"Porém eu e todo o povo que está comigo nos aproximaremos da cidade; e será que, quando saírem, como dantes, contra nós, fugiremos diante deles.","6":"Deixemo-los, pois, sair atrás de nós, até que os tiremos da cidade; porque dirão: Fogem diante de nós como dantes. Assim, fugiremos diante deles.","7":"Então, saireis vós da emboscada e tomareis a cidade; porque o","8":"Havendo vós tomado a cidade, pôr-lhe-eis fogo; segundo a palavra do","9":"Assim, Josué os enviou, e eles se foram à emboscada; e ficaram entre Betel e Ai, ao ocidente de Ai; porém Josué passou aquela noite no meio do povo.","10":"Levantou-se Josué de madrugada, passou revista ao povo, e subiram ele e os anciãos de Israel, diante do povo, contra Ai.","11":"Subiram também todos os homens de guerra que estavam com ele, e chegaram-se, e vieram defronte da cidade; e alojaram-se do lado norte de Ai. Havia um vale entre eles e Ai.","12":"Tomou também uns cinco mil homens e os pôs entre Betel e Ai, em emboscada, ao ocidente da cidade.","13":"Assim foi posto o povo: todo o acampamento ao norte da cidade e a emboscada ao ocidente dela; e foi Josué aquela noite até ao meio do vale.","14":"E sucedeu que, vendo-o o rei de Ai, ele e os homens da cidade apressaram-se e, levantando-se de madrugada, saíram de encontro a Israel, à batalha, defronte das campinas, porque ele não sabia achar-se contra ele uma emboscada atrás da cidade.","15":"Josué, pois, e todo o Israel se houveram como feridos diante deles e fugiram pelo caminho do deserto.","16":"Pelo que todo o povo que estava na cidade foi convocado para os perseguir; e perseguiram Josué e foram afastados da cidade.","17":"Nem um só homem ficou em Ai, nem em Betel que não saísse após os israelitas; e deixaram a cidade aberta e perseguiram Israel.","18":"Então, disse o","19":"Então, a emboscada se levantou apressadamente do seu lugar, e, ao estender ele a mão, vieram à cidade e a tomaram; e apressaram-se e nela puseram fogo.","20":"Virando-se os homens de Ai para trás, olharam, e eis que a fumaça da cidade subia ao céu, e não puderam fugir nem para um lado nem para outro; porque o povo que fugia para o deserto se tornou contra os que os perseguiam.","21":"Vendo Josué e todo o Israel que a emboscada tomara a cidade e que a fumaça da cidade subia, voltaram e feriram os homens de Ai.","22":"Da cidade saíram os outros ao encontro do inimigo, que, assim, ficou no meio de Israel, uns de uma parte, outros de outra; e feriram-nos de tal sorte, que nenhum deles sobreviveu, nem escapou.","23":"Porém ao rei de Ai tomaram vivo e o trouxeram a Josué.","24":"Tendo os israelitas acabado de matar todos os moradores de Ai no campo e no deserto onde os tinham perseguido, e havendo todos caído a fio de espada, e sendo já todos consumidos, todo o Israel voltou a Ai, e a passaram a fio de espada.","25":"Os que caíram aquele dia, tanto homens como mulheres, foram doze mil, todos os moradores de Ai.","26":"Porque Josué não retirou a mão que estendera com a lança até haver destruído totalmente os moradores de Ai.","27":"Os israelitas saquearam, entretanto, para si o gado e os despojos daquela cidade, segundo a palavra do","28":"Então, Josué pôs fogo a Ai e a reduziu, para sempre, a um montão, a ruínas até ao dia de hoje.","29":"Ao rei de Ai, enforcou-o e o deixou no madeiro até à tarde; ao pôr do sol, por ordem de Josué, tiraram do madeiro o cadáver, e o lançaram à porta da cidade, e sobre ele levantaram um montão de pedras, que até hoje permanece.","30":"Então, Josué edificou um altar ao","31":"como Moisés, servo do","32":"Escreveu, ali, em pedras, uma cópia da lei de Moisés, que já este havia escrito diante dos filhos de Israel.","33":"Todo o Israel, com os seus anciãos, e os seus príncipes, e os seus juízes estavam de um e de outro lado da arca, perante os levitas sacerdotes que levavam a arca da Aliança do","34":"Depois, leu todas as palavras da lei, a bênção e a maldição, segundo tudo o que está escrito no Livro da Lei.","35":"Palavra nenhuma houve, de tudo o que Moisés ordenara, que Josué não lesse para toda a congregação de Israel, e para as mulheres, e os meninos, e os estrangeiros que andavam no meio deles."},"titles":{"1":"Ai é destruída","30":"Renovação da aliança"}}