{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":5,"content":{"1":"5 Pois todo sumo sacerdote escolhido dentre os homens é designado em benefício deles para cuidar das coisas referentes a Deus, a fim de oferecer dádivas e sacrifícios pelos pecados.","2":"Ele é capaz de lidar de modo compassivo com os que não têm conhecimento e erram, visto que ele também tem de enfrentar suas próprias fraquezas,","3":"e por causa disso deve fazer ofertas pelos seus próprios pecados assim como faz pelos do povo.","4":"Ninguém assume essa honra por iniciativa própria, mas a recebe apenas quando é chamado por Deus, como Arão foi.","5":"Do mesmo modo, o Cristo não glorificou a si mesmo fazendo-se sumo sacerdote, mas foi glorificado por Aquele que lhe disse: “Você é meu filho; hoje eu me tornei seu pai.”","6":"Como ele diz também em outra passagem: “Você é sacerdote para sempre à maneira de Melquisedeque.”","7":"Durante sua vida na terra, Cristo fez pedidos e súplicas, com fortes clamores e lágrimas, Àquele que era capaz de salvá-lo da morte, e ele foi ouvido por causa do seu temor de Deus.","8":"Embora fosse filho, aprendeu a obediência por meio das coisas que sofreu.","9":"E, depois de ter sido aperfeiçoado, tornou-se responsável pela salvação eterna de todos os que lhe obedecem,","10":"porque ele foi designado por Deus como sumo sacerdote à maneira de Melquisedeque.","11":"Temos muito a dizer a respeito dele, mas é difícil explicar, porque vocês se tornaram lentos em entender.","12":"Pois, embora a essa altura vocês devessem ser instrutores, precisam novamente que alguém lhes ensine desde o princípio as coisas elementares das proclamações sagradas de Deus, e voltaram a precisar de leite, não de alimento sólido.","13":"Pois todo aquele que continua a tomar leite desconhece a palavra da justiça, porque é criancinha.","14":"Mas o alimento sólido é para as pessoas maduras, para aqueles que pelo uso têm sua capacidade de discernimento treinada para saber distinguir tanto o certo como o errado."}}