{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":9,"content":{"1":"9 Quanto ao pacto anterior, ele tinha exigências legais para o serviço sagrado e também um lugar santo na terra.","2":"Pois construiu-se um primeiro compartimento de tenda, em que havia o candelabro, a mesa e os pães da apresentação; esse é chamado Lugar Santo.","3":"Mas atrás da segunda cortina havia o compartimento de tenda chamado Santíssimo.","4":"Este tinha um incensário de ouro e a Arca do Pacto, totalmente revestida de ouro, na qual havia o jarro de ouro com o maná, o bastão de Arão, que havia brotado, e as tábuas do pacto;","5":"e em cima dela havia os querubins gloriosos cobrindo a tampa propiciatória. Agora, porém, não é ocasião para falar dessas coisas detalhadamente.","6":"Estando essas coisas construídas desse modo, os sacerdotes entram regularmente no primeiro compartimento da tenda para realizar os serviços sagrados;","7":"mas no segundo compartimento só o sumo sacerdote entra, uma vez por ano, não sem levar sangue, que ele oferece por si mesmo e pelos pecados que o povo cometeu em ignorância.","8":"O espírito santo esclarece assim que o caminho para o lugar santo ainda não havia sido revelado enquanto a primeira tenda existia.","9":"Essa tenda é um símbolo para a época atual. De acordo com esse arranjo, se oferecem tanto dádivas como sacrifícios. No entanto, esses não são capazes de tornar perfeitamente limpa a consciência do homem que presta serviço sagrado.","10":"Eles têm a ver apenas com alimentos, bebidas e várias lavagens cerimoniais. Eram exigências legais referentes ao corpo e foram impostas até o tempo determinado para endireitar as coisas.","11":"No entanto, quando Cristo veio como sumo sacerdote das coisas boas que já aconteceram, ele entrou na tenda maior e mais perfeita, não feita por mãos humanas, isto é, não desta criação.","12":"Ele entrou no lugar santo, não com o sangue de bodes e de novilhos, mas com o seu próprio sangue, de uma vez para sempre, e obteve para nós um livramento eterno.","13":"Pois, se o sangue de bodes e de touros, e as cinzas de uma novilha, aspergidos sobre os que se tornaram impuros, santifica visando a purificação da carne,","14":"quanto mais o sangue do Cristo, que por meio de um espírito eterno se ofereceu a Deus sem defeito, purificará de obras mortas a nossa consciência, para que prestemos serviço sagrado ao Deus vivente!","15":"É por isso que ele é mediador de um novo pacto, a fim de que os chamados recebam a promessa da herança eterna, visto que houve uma morte para que eles fossem livrados, por meio de resgate, das transgressões cometidas sob o pacto anterior.","16":"Pois, onde há um pacto, é necessário haver a morte do pactuante humano,","17":"porque um pacto é validado com a morte, visto que não tem efeito enquanto o pactuante humano está vivo.","18":"Portanto, o pacto anterior também não entrou em vigor sem sangue.","19":"Pois, depois de Moisés anunciar todos os mandamentos da Lei a todo o povo, ele pegou o sangue dos novilhos e dos bodes, e também água, lã escarlate e hissopo, e aspergiu o livro e todo o povo,","20":"dizendo: “Este é o sangue do pacto que Deus os mandou guardar.”","21":"Ele também aspergiu com o sangue a tenda e todos os objetos usados no serviço sagrado.","22":"Sim, segundo a Lei, quase todas as coisas são purificadas com sangue, e, a menos que se derrame sangue, não há perdão.","23":"Por isso, era necessário que as cópias das coisas nos céus fossem purificadas por esses meios, mas as coisas celestiais exigem sacrifícios bem melhores.","24":"Pois Cristo não entrou num lugar santo feito por mãos humanas, que é uma cópia da realidade, mas no próprio céu, de modo que agora comparece perante Deus em nosso favor.","25":"O objetivo não era que ele se oferecesse muitas vezes, como o sumo sacerdote entra de ano em ano no lugar santo com sangue que não é o seu próprio.","26":"Senão, teria de sofrer muitas vezes desde a fundação do mundo. Mas agora, no final dos sistemas de coisas, ele se manifestou de uma vez para sempre, para eliminar o pecado por meio do sacrifício de si mesmo.","27":"E, assim como está reservado aos homens morrer uma só vez, mas depois disso receber um julgamento,","28":"assim também o Cristo foi oferecido uma só vez, para levar os pecados de muitos; e, na segunda vez que ele aparecer, será à parte do pecado, e ele será visto pelos que o esperam ansiosamente para a salvação."}}