{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":11,"content":{"1":"Além da filha do Faraó, o rei Salomão amou muitas mulheres estrangeiras: moabitas, amonitas, edomitas, sidônias e heteias.","2":"Essas mulheres pertenciam àquelas nações das quais Javé tinha dito aos israelitas: “Vocês não entrarão em contato com elas, nem elas entrarão em contato com vocês. Do contrário, elas acabarão des­­viando o coração de vocês para os deuses delas”. Salomão, porém, se enamorou per­di­damente por elas:","3":"teve setecentas es­posas e trezentas concubinas.","4":"Quando ficou velho, as mulheres desviaram o coração dele para os deuses estrangeiros. E o coração de Salomão já não pertencia inteiramente a Javé seu Deus como o coração de seu pai Davi.","5":"Salomão seguiu As­tarte, deusa dos sidônios, e Melcom, ídolo dos amonitas.","6":"Fez o que Javé reprova, e não foi plenamente fiel a Javé, como seu pai Davi.","7":"Salomão construiu um santuário para Camos, ídolo dos moabitas, no monte a leste de Jerusalém, e um santuário para Melcom, ídolo dos amonitas.","8":"Fez o mesmo para suas mulheres estrangeiras, que queimavam incenso e ofereciam sacrifícios aos deuses delas.","9":"Javé ficou irritado contra Salomão, porque este havia desviado o seu coração para longe de Javé, o Deus de Israel, que lhe tinha aparecido duas vezes","10":"e havia proibido expressamente que Salomão seguisse outros deuses. Salomão, porém, não obedeceu ao que Javé lhe tinha ordenado.","11":"Então Javé disse a Salomão: “Você está se comportando assim e não observa minha aliança e as ordens que lhe dei. Pois bem! Vou tirar-lhe o reino e entregá-lo a um de seus servos.","12":"Não farei isso enquanto você estiver vivo, em consideração a seu pai Davi. Eu arrancarei o reino da mão de seu filho.","13":"Não tirarei o reino todo; deixarei a seu filho uma tribo, em consideração a meu servo Davi e a Jerusalém, a cidade que escolhi”.","14":"Javé fez surgir um adversário contra Salo­mão; era Adad, o edomita, da família real de Edom.","15":"Depois que Davi derrotou Edom, aconteceu que Joab, chefe do exército, foi enterrar os mortos e matou todos os homens de Edom.","16":"Joab e o exército israelita ficaram aí durante seis meses, até acabar com todos os homens de Edom.","17":"Adad, porém, conseguiu fugir para o Egito com alguns edomitas, servos de seu pai. Adad era ainda criança.","18":"Partindo de Madiã, eles chegaram a Farã, aí juntaram alguns homens, foram para o Egito e se apresen­taram ao Faraó, rei do Egito. O Faraó deu a Adad uma casa, víveres e um terreno.","19":"Adad ga­nhou a simpatia do Faraó, que lhe deu co­mo esposa a sua cunhada, irmã da primeira dama, a rainha Táfnis.","20":"A mulher de Adad lhe deu um filho, Genubat, e Táfnis o educou no palácio do Faraó, de modo que Genubat morava no palácio junto com os filhos do Faraó.","21":"No Egito, Adad ouviu dizer que Davi tinha morrido e que Joab, chefe do exér­cito, também estava morto. Então pediu ao Faraó: “Deixe-me voltar para a minha terra”.","22":"O Faraó perguntou: “Você quer voltar para a sua terra? Está lhe faltando alguma coisa aqui em casa?” Adad res­­pondeu: “Não está faltando nada, mas deixe-me partir”.","25b":"Adad reinou em Edom, e não deixou Israel em paz.","23":"Javé fez surgir contra Salomão outro ini­migo: era Razon, filho de Eliada, que tinha fugido do seu senhor Adadezer, rei de Soba.","24":"Razon reuniu-se com outros homens e tornou-se chefe de um bando. Quando Davi os dizimou, Razon foi para Damasco, onde se estabeleceu, e se tornou rei de Damasco.","25a":"Razon foi adversário de Israel durante todo o reinado de Salomão.","26":"Jero­boão, filho de Nabat, era um efraimita de Sareda, e sua mãe era uma viúva chamada Sarva. Jeroboão estava a serviço de Salomão e se revoltou contra o rei,","27":"pelo seguinte motivo: Salomão estava cons­truindo o aterro para tapar a brecha da Cidade de Davi, seu pai.","28":"Jeroboão era homem valente e forte. Salomão, vendo que o jovem trabalhava bem, o no­meou capataz dos trabalhos forçados da casa de José.","29":"Certo dia, Jero­boão estava sain­do de Jerusalém e encontrou-se no caminho com o profeta Aías de Silo, que vestia um manto novo. Os dois estavam sozinhos no campo.","30":"Aías pegou seu man­to novo, o rasgou em doze pedaços,","31":"e disse a Je­roboão: “Pegue dez pedaços para você, porque assim diz Javé, o Deus de Israel: ‘Vou arrancar o reino das mãos de Sa­lomão e vou dar dez tribos para você.","32":"Ele ficará com uma tribo, em consideração para com meu servo Davi e para com Jerusalém, a cidade que escolhi dentre todas as tribos de Israel.","33":"Isso por­que Salomão me abandonou para adorar As­tarte, deusa dos sidônios, Camos, deus de Moab, e Melcom, deus dos amonitas. Ele não andou em meus caminhos para praticar o que eu aprovo; não observou meus estatutos e normas, como fez o seu pai Davi.","34":"Contudo, não tirarei da mão dele nenhuma parte do reino, pois o tornei chefe por todo o tempo de sua vida, em consideração ao meu servo Davi, a quem escolhi, e que observou meus mandamentos e estatutos.","35":"É do filho dele que eu vou tirar o reino, e vou dar dez tribos para você.","36":"Deixarei para o filho dele uma tribo, para que o meu servo Davi tenha sempre uma lâmpada diante de mim, em Jerusalém, a cidade que escolhi para aí colocar o meu Nome.","37":"Quanto a você, eu o escolherei para reinar sobre o que você quiser. E você vai ser o rei de Israel.","38":"Se você obedecer a tudo o que eu mandar, se seguir os meus caminhos e fizer o que eu aprovo; se observar meus estatutos e mandamentos, como fez meu servo Davi, então eu estarei com você, e construirei para você uma dinastia estável, assim como fiz para Davi. A você eu entregarei Israel","39":"e, por causa disso, humilharei a descendência de Davi, mas não para sempre’ ”.","40":"Salomão tentou matar Jeroboão. Mas Jeroboão fugiu para o Egito, onde reinava Sesac, rei do Egito. E ficou no Egito até a morte de Salomão.","41":"O resto da história de Salomão, com todos os seus feitos e a sua sabedoria, tudo está escrito no Livro da História de Salomão.","42":"E Salomão reinou em Jerusalém, sobre todo o Israel, durante quarenta anos.","43":"Depois Salomão morreu e foi enterrado com seus antepassados na Cidade de Davi, seu pai. E seu filho Roboão lhe sucedeu no trono."}}