{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":12,"content":{"1":"Ro­boão foi para Siquém, pois todo o Israel para aí se havia dirigido, a fim de proclamá-lo rei.","2":"Jeroboão, filho de Nabat, soube da notícia quando ainda estava no Egito, porque havia fugido do rei Salomão e morava no Egito.","3":"Mandaram chamar Jeroboão, e ele também foi com toda a assembleia de Israel. Então disseram a Roboão:","4":"‘‘Seu pai nos impôs um fardo pesado. Se você nos aliviar da dura escravidão e do fardo pesado que ele nos impôs, nós serviremos a você”.","5":"Roboão respondeu: “Vão e voltem ao meu encontro daqui a três dias”. Então o povo se dispersou.","6":"O rei Roboão pediu conselho aos an­­­­­ciãos que serviam a seu pai Salomão, quando este ainda vivia. E lhes perguntou: “Como é que vocês me aconselham a responder para esse povo?”","7":"Eles disseram: “Se hoje você se colocar a serviço desse povo, se você o servir, e se você responder para eles com boas palavras, então eles se colocarão para sempre a seu serviço”.","8":"Roboão, porém, desprezou o conselho dos anciãos e foi aconselhar-se com os jovens que haviam crescido junto com ele e que o serviam.","9":"E lhes perguntou: “O que é que vocês me aconselham a responder para esse povo que me disse: ‘Alivie-nos do jugo que seu pai nos impôs’?”","10":"Os jovens, que haviam crescido com ele, disseram: “Para esse povo que falou: ‘Seu pai tornou pesado o nosso fardo; alivie esse fardo que pesa sobre nós’, você responderá: ‘Meu dedo mínimo é mais grosso do que a cintura de meu pai.","11":"Meu pai colocou sobre vocês um fardo pesado, mas eu aumentarei ainda mais esse fardo. Meu pai castigou vocês com chicotes, e eu castigarei vocês com ferrões’ ”.","12":"Como o rei lhes havia dito que voltassem depois de três dias, Jeroboão e todo o povo foram ao encontro de Roboão no terceiro dia.","13":"O rei então respondeu duramente ao povo. Desprezando o conselho que os anciãos lhe haviam dado,","14":"falou conforme o conselho dos jovens: “Meu pai colocou sobre vocês um fardo pesado. Pois bem! Eu aumentarei sobre vocês esse fardo! Meu pai castigou vocês com chicotes, e eu castigarei vocês com ferrões”.","15":"O rei não deu ouvidos ao povo. Foi a maneira usada por Javé para realizar o que dissera a Jeroboão, filho de Nabat, por meio de Aías de Silo.","16":"Todo o Israel viu que o rei não lhe dava atenção. Por isso o povo retrucou: “O que temos nós com Davi? Não temos herança com o filho de Jessé. Volte para as suas tendas, Israel. Agora, cuide de sua casa, Davi!” E daí Israel voltou para as suas tendas.","17":"Quanto aos israelitas que moravam nas cidades de Judá, continuaram submetidos a Roboão.","18":"Então o rei Roboão enviou Adoniram, chefe dos trabalhos forçados, mas todo o Israel o apedrejou, e ele morreu. O rei Roboão conseguiu subir no seu carro e fugiu para Jerusalém.","19":"E Israel se revoltou contra a casa de Davi, até o dia de hoje.","20":"Ao saber que Jeroboão tinha voltado, mandaram chamá-lo para a assembleia, e o proclamaram rei sobre todo o Israel. Somente a tribo de Judá seguiu a casa de Davi.","21":"Roboão foi para Jerusalém e reuniu toda a casa de Judá e a tribo de Benjamim: cento e oitenta mil guerreiros. Era para lutar contra a casa de Israel e restituir o reino a Roboão, filho de Salomão.","22":"Então a palavra de Deus foi dirigida a Semeías, homem de Deus:","23":"‘‘Diga a Ro­boão, filho de Salomão, rei de Judá, a toda a casa de Judá e de Benjamim, e ao resto do povo:","24":"‘Assim diz Javé: Não subam para lutar contra seus irmãos israe­litas. Volte cada um para a sua casa, porque tudo o que aconteceu foi por minha decisão’ ”. Eles obedeceram à palavra de Javé e regressaram, conforme a palavra de Javé.","25":"Je­roboão fortificou Siquém, na região mon­tanhosa de Efraim, e aí residiu. Depois saiu daí e fortificou Fanuel.","26":"Jero­boão pen­sou: “Agora o reino poderá voltar para a casa de Davi.","27":"Se este povo for oferecer sacrifí­cios no Templo de Javé em Jerusalém, o seu coração se voltará para o seu senhor Roboão, rei de Judá. Eles acaba­rão me matando e voltando para Roboão, rei de Judá”.","28":"Então Jeroboão teve a ideia de fazer dois bezerros de ouro. E disse ao povo: “Vocês já foram demais a Jerusalém. Israel, aqui está o seu Deus, aquele que tirou você da terra do Egito”.","29":"Colocou um dos bezerros em Betel e instalou o outro em Dã. Isso foi causa de pecado.","30":"O povo foi em procissão diante do bezerro até Dã.","31":"Jeroboão fez santuários nos lugares altos, e estabeleceu como sacerdotes pessoas tiradas do povo, que não eram levitas.","32":"Jeroboão celebrou também uma festa no dia quinze do oitavo mês, como se celebrava em Judá, e subiu ao altar. Fez isso em Betel, para oferecer sacrifícios aos bezerros que tinha fabricado, e estabeleceu em Betel sacerdotes dos lugares altos que ele mesmo havia instituído.","33":"Subiu ao altar que tinha feito em Betel no dia quinze do oitavo mês, data que escolheu arbitrariamente. Ele instituiu uma festa para os israelitas e subiu ao altar para queimar incenso."}}