{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":13,"content":{"1":"Quando Jeroboão estava junto ao altar queimando incenso, chegou a Betel um homem de Deus, vindo de Judá, mandado por Javé.","2":"Ele gritou contra o altar esta ordem de Javé: “Altar, altar! Assim diz Javé: Um filho vai nascer na casa de Davi, e se chamará Josias. Ele vai oferecer em sacrifício, sobre você, os sacerdotes dos lugares altos que queimam incenso sobre você. Ossos humanos serão queimados sobre você!”","3":"Nesse dia, o homem deu um sinal, dizendo: “Este é o sinal que Javé apresenta: o altar vai rachar, e a cinza que está sobre ele se esparramará”.","4":"Ao ouvir as palavras que o homem de Deus gritava contra o altar de Betel, o rei Jeroboão estendeu o braço, que tinha posto sobre o altar, e disse: “Prendam esse homem!” Mas o braço estendido ficou paralisado, e ele não conseguia abaixá-lo.","5":"O altar rachou e a cinza do altar se espalhou, conforme o sinal que o homem de Deus tinha dado por ordem de Javé.","6":"Então o rei suplicou ao homem de Deus: “Por favor, acalme Javé, o seu Deus. Peça por mim, para que eu recupere o movimento do braço!” Então o homem de Deus acalmou Javé, e o rei recuperou o movimento do braço, que ficou como antes.","7":"O rei disse então ao homem de Deus: “Venha comigo até o meu palácio e se alimente. Eu lhe darei um presente”.","8":"O homem de Deus respondeu ao rei: “Mesmo que você me desse a metade do seu palácio, eu não iria com você. Não comerei nem beberei nada neste lugar,","9":"pois a palavra de Javé me ordenou que eu não coma nem beba nada, e que eu não retorne pelo mesmo caminho pelo qual vim”.","10":"E o homem de Deus foi embora por outro caminho, e não pegou o mesmo caminho que tinha usado para chegar a Betel.","11":"Um velho profeta morava em Betel. Seus filhos foram e lhe contaram tudo o que o homem de Deus havia feito nesse dia em Betel; contaram também ao pai as palavras que o homem havia dito ao rei.","12":"O pai disse para eles: “Qual é o caminho que ele tomou?” Os filhos mostraram ao pai o caminho que o homem de Deus, vindo de Judá, tinha seguido.","13":"O profeta ordenou aos filhos: “Selem o jumento para mim”. Selaram então o jumento. Ele montou,","14":"foi à procura do homem de Deus e o encontrou sentado debaixo de uma árvore. E lhe perguntou: “Você é o homem de Deus que veio de Judá?” O homem respondeu: “Sim”.","15":"Então ele disse ao homem: “Vamos comigo para a minha casa, e aí você se alimentará”.","16":"Ele respondeu: “Eu não posso voltar com você nem ir à sua casa. Eu não posso comer nem beber nada neste lugar,","17":"porque a palavra de Javé me ordenou que eu não coma nem beba nada aqui, e que eu não retorne pelo mesmo caminho pelo qual vim”.","18":"O profeta disse ao homem de Deus: “Eu também sou profeta como você, e um anjo me trouxe uma palavra de Javé, dizendo: ‘Faça com que ele vá até a sua casa para comer e beber’ ”. No entanto, ele estava mentindo.","19":"O homem de Deus voltou, comeu e bebeu na casa dele.","20":"Quando eles estavam fazendo a refeição, a palavra de Javé foi dirigida ao profeta que tinha feito o homem voltar.","21":"Ele gritou ao homem de Deus que tinha vindo de Judá: “Assim diz Javé: Porque você transgrediu a ordem de Javé e não obedeceu ao mandamento que Javé seu Deus lhe ordenou,","22":"voltando para comer e beber neste lugar que ele havia proibido a você de comer e beber, o seu cadáver não entrará no túmulo de seus pais”.","23":"Depois de ter comido e bebido, o velho profeta selou o jumento do profeta que ele tinha feito voltar, e este foi embora.","24":"No caminho, encontrou um leão que o matou. O cadáver dele ficou aí jogado no caminho, enquanto o jumento permaneceu parado de um lado do cadáver e o leão do outro lado.","25":"Alguns homens, que passaram por aí, viram o cadáver jogado no caminho e o leão ao lado do cadáver. Eles foram e contaram, na cidade onde morava o velho profeta, tudo o que tinham visto.","26":"Ao saber disso, o profeta que o havia feito voltar, disse: “Deve ser o homem de Deus que desobedeceu à ordem de Javé. E Javé o entregou ao leão, que o matou e dilacerou, como Javé havia predito”.","27":"Então ordenou a seus filhos: “Selem o jumento para mim”. E os filhos selaram.","28":"O profeta partiu e encontrou o cadáver estendido no caminho, com o jumento e o leão ao lado; o leão não tinha devorado o cadáver, nem dilacerado o jumento.","29":"O profeta ergueu o cadáver do homem de Deus, o acomodou sobre o jumento e o conduziu para a cidade onde morava, para fazer o funeral e enterrá-lo.","30":"Colocou no seu próprio tú­mulo o cadáver, e cantou a lamentação: “Ai, meu irmão!”","31":"Depois de o ter enterrado, o profeta disse a seus filhos: “Quando eu morrer, me enterrem na sepultura onde está enterrado esse profeta. Coloquem meus ossos ao lado dos ossos dele,","32":"porque certamente vai se cumprir a maldição que ele gritou, por ordem de Javé, contra o altar de Betel e contra todos os santuários dos lugares altos, que estão nas cidades da Samaria”.","33":"Apesar disso, Jeroboão não se converteu do seu mau comportamento; conti­nuou nomeando homens do povo como sacerdotes dos lugares altos. Qualquer um que quisesse, ele o consagrava sacerdo­te dos lugares altos.","34":"Esse comportamen­to fez cair em pecado a dinastia de Jero­boão e provocou sua ruína e o extermínio do país."}}