{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":14,"content":{"1":"Nessa época, Abias, filho de Jeroboão, ficou doente.","2":"E Jeroboão dis­se à sua mulher: “Vamos, coloque um dis­farce para que não reconheçam que vo­cê é a esposa de Jeroboão. Vá até Silo, onde está o profeta Aías. Ele me profetizou que eu seria rei deste povo.","3":"Leve dez pães, roscas e um pote de mel, e apresente-se a ele. Então ele dirá o que vai acontecer ao menino”.","4":"A mulher de Jeroboão assim fez. Foi para Silo e se apresentou na casa de Aías. Ora, Aías estava quase cego e tinha os olhos meio apagados por causa da velhice.","5":"Javé, porém, lhe tinha dito: “A esposa de Jeroboão virá aqui para pedir a você um oráculo sobre o filho dele que es­tá doente. Diga isso e isso. Ela virá disfar­çada”.","6":"Logo que Aías ouviu o barulho de passos junto à porta, disse: “Entre, esposa de Jeroboão. Por que você veio disfarçada? Fui enviado para lhe dar uma triste notícia.","7":"Diga a Jeroboão: ‘Assim diz Javé, o Deus de Israel: Eu tirei você do meio do povo e o coloquei como chefe do meu povo Israel.","8":"Tirei o reino da casa de Davi para dá-lo a você. Mas você não foi como o meu servo Davi, que observou os meus mandamentos e me seguiu de todo o coração, fazendo apenas o que eu aprovo.","9":"Você se comportou de modo pior dos que reinaram antes de você. E até chegou a fazer para você outros deuses, imagens fundidas, para me irritar, e voltou as costas para mim.","10":"Por isso, vou trazer a desgraça para a sua casa: eliminarei da casa de Jeroboão todos os que urinam na parede, tanto os escravos como os livres em Israel. Eu varrerei a casa de Jeroboão, como se varre completamente o lixo.","11":"Os membros da família de Jeroboão que morrerem na cidade serão devorados pelos cães; e os que morrerem no campo serão devorados pelas aves do céu. É isso que Javé tem a dizer’.","12":"Quanto a você, levante-se e volte para casa. Quando você puser o pé na cidade, o menino morrerá.","13":"Todo o Israel fará luto por ele e o enterrará, porque, da família de Jeroboão, somente esse menino entrará num túmulo. De fato, dentro da família de Jeroboão, foi somente nele que Javé, o Deus de Israel, encontrou alguma coisa de bom.","14":"Javé fará surgir em Israel um rei que vai eliminar a família de Jero­boão.","15":"Javé ferirá Israel como se faz com o caniço que balança na água: arrancará os israelitas desta boa terra que deu aos antepassados deles, e os dispersará do outro lado do rio Eufrates, porque ergueram seus postes sagrados, provocando a ira de Javé.","16":"Entregará os israe­litas por causa dos pecados cometi­dos por Jeroboão e por causa dos pecados que ele fez os israelitas cometerem”.","17":"A mulher de Jeroboão levantou-se e partiu. E ao chegar a Tersa, mal ela atra­­ves­sou a soleira da porta da casa, o menino morreu.","18":"E o menino foi enterrado, e todo o Israel fez luto por ele, como Javé havia di­to por meio do seu servo, o profeta Aías.","19":"O resto da história de Jeroboão, as guerras que ele fez, o seu governo, tudo está escrito nos Anais dos Reis de Israel.","20":"Jero­boão reinou durante vinte e dois anos. Depois foi enterrado com seus antepassados, e seu filho Nadab lhe sucedeu no trono.","21":"Roboão, filho de Salomão, reinou em Judá. Ele tinha quarenta e um anos quando subiu ao trono. E reinou dezessete anos em Jerusalém, a cidade que Javé tinha escolhido entre todas as tribos de Israel, para aí colocar o seu No­me. A mãe de Roboão se chamava Naama, a amonita.","22":"Os habitantes de Judá fizeram o que Javé reprova e provocaram o ciúme dele por causa dos pecados que cometeram, e que foram maiores do que os pecados cometidos pelos seus antepassados.","23":"Eles construíram lugares altos, ergueram estelas e postes sagrados nas colinas elevadas e debaixo de toda árvore frondosa.","24":"Houve até mesmo prostituição sagrada no país. Imitaram todos os ritos abomináveis das nações que Javé havia expulsado da frente dos israelitas.","25":"No quinto ano do reinado de Roboão, aconteceu que Sesac, rei do Egito, atacou Jerusalém.","26":"Tomou posse dos tesouros do Templo de Javé e do palácio real, e levou tudo, juntamente com os escudos de ouro que Salomão tinha mandado fazer.","27":"Para substituí-los, o rei Roboão mandou fazer escudos de bronze, e os confiou aos che­fes da guarda que vigiavam a porta do palácio real.","28":"Cada vez que o rei ia ao Templo de Javé, os guardas pegavam os escudos e depois os recolocavam na sala dos guardas.","29":"O resto da história de Roboão e de tudo o que ele fez, está escrito nos Anais dos Reis de Judá.","30":"Houve guerras contínuas entre Roboão e Jeroboão.","31":"Roboão morreu e foi enterrado com seus antepassados na Cidade de Davi, e seu filho Abiam lhe sucedeu no trono."}}