{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":15,"content":{"1":"Abiam subiu ao trono de Judá no ano dezoito de Jeroboão, filho de Nabat.","2":"E reinou três anos em Jerusalém. Sua mãe se chamava Maaca, e era filha de Absalão.","3":"Abiam imitou os pecados que seu pai havia cometido, e seu coração não foi fiel a Javé, o seu Deus, como tinha sido o coração de Davi, seu antepassado.","4":"Em consideração para com Davi, Javé seu Deus lhe deixou uma lâmpada em Jerusalém, dando-lhe um filho e conservando Jerusalém.","5":"Isso porque Davi tinha feito o que Javé aprova, sem se desviar do que Javé lhe havia ordenado, em toda a sua vida, com ex­ceção do caso de Urias, o heteu.","6":"Houve guerras contínuas entre Abiam e Jeroboão.","7":"O resto da história de Abiam e de tudo o que ele fez, está escrito nos Anais dos Reis de Judá.","8":"Abiam morreu e foi enterrado com seus antepassados na Cidade de Davi. E seu filho Asa lhe sucedeu no trono.","9":"Asa subiu ao trono de Judá no ano vinte do reinado de Jeroboão em Israel.","10":"Reinou durante quarenta e um anos em Jerusalém. Sua avó se chamava Maaca, filha de Absalão.","11":"Asa fez o que Javé aprova, como fizera seu antepassado Davi.","12":"Expulsou do país a prostituição sagrada e retirou todos os ídolos que seus antepassados haviam feito.","13":"Chegou até mesmo a retirar de sua avó o título de rainha-mãe, porque ela havia feito uma imagem de Ase­rá. Asa quebrou a imagem e a queimou no vale do Cedron.","14":"Os lugares altos não desapareceram, mas o coração de Asa foi fiel a Javé durante toda a sua vida.","15":"Ele depositou no Templo de Javé as ofertas que seu pai havia consagrado e suas próprias ofertas: prata, ouro e utensílios.","16":"Entre Asa e Baasa, rei de Israel, houve guerras contínuas.","17":"Baasa, rei de Israel, ata­cou Judá e fortificou Ramá, para impedir as comunicações com Asa, rei de Judá.","18":"Então Asa pegou a prata e o ouro que restavam nos tesouros do Templo de Javé e do palácio real, os entregou a seus servos e os mandou a Ben-Adad, filho de Ta­bremon, filho de Hezion, rei de Aram, que residia em Damasco, com esta mensagem:","19":"‘‘Vamos fazer um tratado de paz, como fizeram o seu pai e o meu. Estou lhe mandando um presente de prata e ouro. Rompa sua aliança com Baasa, rei de Israel, para que ele se retire do meu território”.","20":"Ben-Adad concordou com o rei Asa e enviou os chefes do seu exército contra as cidades de Israel; conquistou Aion, Dã, Abel-Bet-Maaca, a região de Neftali.","21":"Ao saber disso, Baasa suspendeu as obras em Ramá e voltou para Tersa.","22":"Então o rei Asa convocou todo o povo de Judá, sem exceção. Tiraram as pedras e madeiras com que Baasa estava fortificando Ramá, e as aproveitaram para fortificar Gaba de Benjamim e Masfa.","23":"O resto da história de Asa, suas façanhas militares e as cidades que construiu, tudo está escrito nos Anais dos Reis de Judá. Na sua velhice, Asa teve doença de gota nos pés.","24":"Asa morreu e foi enterrado com seus antepassados na Cidade de Da­vi, seu pai. E seu filho Josafá lhe sucedeu no trono.","25":"Nadab, filho de Jeroboão, su­biu ao trono de Israel no segundo ano do reinado de Asa, rei de Judá. Reinou dois anos em Israel.","26":"Fez o que Javé reprova: imitou o comportamento de seu pai e os pecados que ele fizera cometer em Israel.","27":"Baasa, filho de Aías, da tribo de Issacar, conspirou contra ele e o assassinou em Gebeton, cidade filisteia, que Nadab e todo o Israel estavam cercando.","28":"Baasa o matou no terceiro ano de Asa, rei de Judá, e ficou reinando no lugar dele.","29":"Logo que se tornou rei, Baasa matou toda a família de Jeroboão e a massacrou, sem deixar nenhum sobrevivente, conforme a predição que Javé tinha feito por meio de seu servo Aías de Silo.","30":"A causa foram os pecados que ele cometera e fizera Israel cometer, provocando a indignação de Javé, o Deus de Israel.","31":"O resto da história de Nadab, e tudo o que ele fez, está escrito nos Anais dos Reis de Israel.","32":"Houve guerras contínuas entre Asa e Baasa, rei de Israel.","33":"Baasa, filho de Aías, subiu ao trono de Israel, em Tersa, no terceiro ano do reinado de Asa, rei de Judá. Reinou durante vinte e quatro anos.","34":"Fez o que Javé reprova, imitando o comportamento de Jeroboão e o pecado que ele fizera Israel cometer."}}