{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":17,"content":{"1":"Elias, o tesbita de Tesbi de Galaad, disse ao rei Acab: “Pela vida de Javé, o Deus de Israel, a quem sirvo: nestes anos não haverá orvalho nem chuva, a não ser quando eu mandar”.","2":"Javé dirigiu a palavra a Elias:","3":"‘‘Saia daqui, dirija-se para o oriente e esconda-se junto ao córrego Carit, que fica a leste do Jordão.","4":"Você poderá beber água do córrego. Eu ordenei aos corvos que levem comida para você”.","5":"Então Elias partiu e fez como Javé tinha mandado: foi morar junto ao córrego Carit, a leste do Jordão.","6":"Os corvos lhe levavam pão de manhã e carne à tarde. E ele bebia água do córrego.","7":"Algum tempo depois, o córrego secou, porque não tinha chovido na região.","8":"Então Javé dirigiu a palavra a Elias:","9":"‘‘Levante-se, vá para Sarepta, que pertence à região de Sidônia, e fique morando aí. Porque eu ordenei a uma viúva que dê comida para você”.","10":"Elias se levantou e foi para Sarepta. Chegando à porta da cidade, encontrou uma viúva que estava recolhendo lenha. Elias a chamou e disse: “Por favor! Traga-me um pouco de água no seu balde para eu beber”.","11":"Quando a mulher já estava in­do buscar água, Elias gritou para ela: “Traga-me também um pedaço de pão”.","12":"Ela respondeu: “Pela vida de Javé, o seu Deus, não tenho nenhum pão feito; tenho apenas um pouco de farinha numa vasilha e um pouco de azeite na jarra. Estou ajuntando uns gravetos para preparar esse resto para mim e meu filho. Depois, vamos comer e ficar esperando a morte”.","13":"Mas Elias lhe disse: “Não tenha medo! Vá e faça o que está dizendo. Mas primeiro prepare um pãozinho com o que você tem e traga para mim. Só depois você prepara um pão para você e seu filho.","14":"Pois assim diz Javé, Deus de Israel: A vasilha de farinha não ficará vazia e a jarra de azeite não se esgotará, até o dia em que Javé mandar chuva sobre a terra”.","15":"A mulher foi fazer o que Elias tinha mandado. E comeram, tanto ele como também ela e o filho, durante muito tempo.","16":"A vasilha de farinha não se esvaziou e a jarra de azeite não se esgotou, como Javé tinha anunciado por meio de Elias.","17":"Depois disso, ficou doente o filho dessa mulher, dona da casa, e a doença foi tão grave que ele acabou morrendo.","18":"Então ela disse a Elias: “Não quero nada com você, homem de Deus. Será que você veio à mi­nha casa para lembrar minhas culpas e provocar a morte do meu filho?”","19":"Elias respondeu: “Dê-me o seu filho”. Pegando o menino dos braços dela, Elias o levou até o quarto de cima, onde se achava hospedado e o deitou sobre a sua própria cama.","20":"Depois chamou por Javé, dizendo: “Javé, meu Deus, queres castigar até essa viúva que me hospeda, fazendo o filho dela morrer?”","21":"Então Elias estendeu-se três vezes sobre o menino e invocou a Javé: “Ó Javé, meu Deus, faze que este menino ressuscite!”","22":"Javé atendeu à súplica de Elias, e o menino ressuscitou, tornando a viver.","23":"Elias pegou o menino, o desceu do quarto de cima e o entregou à mãe dele, dizendo: “Olhe, seu filho está vivo”.","24":"A mulher respondeu a Elias: “Agora sei que você é um homem de Deus, e que de fato anuncia a palavra de Javé”."}}