{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":18,"content":{"1":"Muito tempo depois, no terceiro ano, Javé dirigiu sua palavra a Elias: “Vá e se apresente a Acab, porque vou man­dar chuva sobre a terra”.","2":"Elias partiu e foi apre­­sentar-se a Acab. Ora, em Samaria, a fome apertava cada vez mais.","3":"Acab mandou cha­mar Abdias, que era o chefe do palácio. Abdias era homem temente a Javé:","4":"quando Jezabel massacrava os profetas de Javé, ele pegou cem profetas e escondeu-os numa gruta, em grupos de cinquenta, providenciando comida e bebida para eles.","5":"Acab disse a Abdias: “Venha, vamos andar pelo país, procurando todas as fontes e córregos. Talvez possamos encontrar pasto para sustentar os cavalos e burros, e não tenhamos que sacrificar esses animais”.","6":"Acab e Abdias dividiram entre si a região a percorrer: cada um foi para um lado.","7":"Enquanto Abdias caminhava, Elias foi ao encontro dele. Abdias o reconheceu, caiu com o rosto por terra, e perguntou: “O senhor não é Elias?”","8":"Elias respon­deu: “Sou eu mesmo. Vá dizer ao seu patrão que Elias está aqui”.","9":"Abdias replicou: “Que pecado eu cometi para que o senhor me entregue nas mãos de Acab, para ele me matar?","10":"Pela vida de Javé, o seu Deus: não há nação, nem reino, aonde meu patrão não tenha mandado procurar pelo senhor. E quando diziam: ‘Elias não está aqui’, meu patrão fazia o reino e a nação jurarem que não haviam achado o senhor.","11":"E agora o senhor me manda dizer ao meu patrão que Elias está aqui?!","12":"Quando eu sair daqui, o espírito de Javé transportará o senhor não sei para onde. Eu irei informar Acab, e ele, não o encontrando, me matará. E seu servo teme a Javé desde a juventude.","13":"Por acaso, não contaram ao senhor o que fiz quando Jezabel estava ma­tando os profetas de Javé? Escondi numa gruta cem profetas de Javé, em grupos de cinquenta, e providenciei pão e água pa­ra eles.","14":"E agora o senhor me manda dizer ao meu patrão que Elias está aqui?! Ele vai me matar!”","15":"Elias respondeu: “Pela vida de Javé dos exércitos, a quem sirvo: hoje mesmo eu vou me apresentar diante de Acab”.","16":"Então Abdias foi encontrar-se com Acab e contou o que havia acontecido. E Acab saiu ao encontro de Elias.","17":"Logo que o viu, lhe disse: “Você é a ruína de Israel!”","18":"Elias respondeu: “Não sou eu que estou arruinando Israel. Pelo contrário, é você e sua família, porque vocês abandonaram Javé e seguiram os ídolos.","19":"Pois bem! Man­de que todo o Israel se reúna comigo no monte Carmelo, junto com os quatrocentos e cinquenta profetas de Baal, que comem à mesa de Jezabel”.","20":"Acab convocou todos os israelitas e reuniu os profetas no monte Carmelo.","21":"En­tão Elias se aproximou do povo e disse: “Até quando vocês vão mancar com as duas pernas? Se Javé é o Deus verdadeiro, sigam a Javé. Se é Baal, sigam a Baal”. O povo nada respondeu.","22":"Então Elias continuou: “Fiquei sozinho como profeta de Javé, enquanto os profetas de Baal são quatrocentos e cinquenta.","23":"Tragam aqui dois bezerros: vocês vão escolher um. Depois de cortá-lo em pedaços, o coloquem sobre a lenha, mas não acendam o fogo. Eu vou preparar o outro bezerro, o colocarei sobre a lenha e também não acenderei o fogo.","24":"Vocês invocarão o deus de vocês e eu invocarei a Javé. O Deus que responder, enviando fogo, é o Deus verdadeiro”. Todo o povo concordou: “A proposta é boa”.","25":"Então Elias disse aos profetas de Baal: “Escolham um bezerro e preparem pri­meiro, pois vocês são maioria. Invoquem o nome do deus de vocês, mas não acendam o fogo”.","26":"Então eles pegaram o bezerro, o prepararam e ficaram invocando a Baal, desde o amanhecer até o meio-dia, e supli­cando: “Baal, responde-nos”. Mas não se ouvia nenhuma voz, nenhuma resposta, apesar de dançarem, dobrando os joelhos, ao redor do altar que tinham feito.","27":"Pelo meio-dia, Elias começou a zombar deles: “Gritem mais alto; Baal é deus, mas pode ser que esteja ocupado. Quem sabe teve que se ausentar. Ou então, está viajando. Talvez esteja dormindo e seja preciso acor­dá-lo”.","28":"Então eles gritavam mais alto e, conforme o costume deles, fizeram talhos no próprio corpo com espadas e lanças, até escorrer sangue.","29":"Depois do meio-dia, entraram em transe até a hora da apresentação das ofertas. Mas não se ouvia nenhuma voz, nenhuma palavra, nenhuma resposta.","30":"Então Elias disse a todo o povo: “Venham aqui”. Todos se aproximaram, e Elias reconstruiu o altar de Javé, que estava demolido.","31":"Pegou doze pedras, conforme o número das doze tribos dos filhos de Jacó, a quem Javé tinha dito: “Você se chamará Israel”.","32":"E com as pedras construiu um altar em honra de Javé. Fez em volta do altar um canal capaz de conter duas arrobas de sementes.","33":"Empilhou a lenha, cortou o bezerro em pedaços e o colocou sobre a lenha.","34":"Depois disse: “Encham quatro baldes de água e derramem sobre a vítima e sobre a lenha”. Eles assim fizeram. Então Elias disse: “Façam tudo outra vez”. E eles tornaram a fazer. Elias voltou a dizer: “Façam isso pela terceira vez”. Eles assim fizeram.","35":"A água escorreu ao redor do altar, e até o canal ficou cheio de água.","36":"Chegando a hora da oferta, o profeta Elias se aproximou e rezou: “Javé, Deus de Abraão, de Isaac e de Israel, todos saibam hoje que tu és Deus em Israel, que eu sou teu servo e que foi por tua ordem que eu fiz todas essas coisas.","37":"Responde-me, para que este povo reconheça que tu, Javé, és o Deus verdadeiro, e que és tu que convertes o coração deles”.","38":"Então Javé mandou um raio que consumiu a vítima, a lenha, as pedras e as cinzas, e secou a água que estava no canal.","39":"O povo viu tudo isso e prostrou-se no chão, exclamando: “Javé é o Deus verdadeiro! Javé é o Deus verdadeiro!”","40":"Então Elias disse a eles: “Agarrem os profetas de Baal. Não deixem escapar nenhum”. E eles os agarraram. Elias fez os profetas de Baal descer até o riacho Quison, e aí os degolou.","41":"Elias disse a Acab: “Vá comer e beber, pois já se ouve o barulho da chuva”.","42":"Enquanto Acab foi comer e beber, Elias subiu ao topo do monte Carmelo e se en­curvou até o chão, colocando o rosto entre os joelhos.","43":"Depois disse ao seu servo: “Suba e olhe para o lado do mar”. O servo subiu, olhou e disse: “Não se vê nada”. Elias disse: “Volte até sete vezes”.","44":"Na sétima vez, o servo disse: “Uma nuven­zi­nha, do tamanho da mão de uma pessoa, vem subindo do mar”. Então Elias mandou: “Vá dizer a Acab que atrele os cavalos no carro e desça, para que a chuva não o detenha”.","45":"Num instante o céu ficou escuro, com nuvens trazidas pelo vento, e caiu uma chuva pesada. Acab subiu no seu carro e foi para Jezrael.","46":"Elias, com a força de Javé, amarrou o cinto e foi correndo na frente de Acab até a entrada de Jezrael."}}