{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":19,"content":{"1":"Acab contou a Jezabel o que Elias tinha feito e como tinha matado a fio de es­pada todos os profetas.","2":"Então Jezabel man­dou um mensageiro a Elias, com este recado: “Que os deuses me castiguem se amanhã, a esta hora, eu não tiver feito com você o mesmo que você fez com os profetas”.","3":"Elias ficou com medo, levantou-se e partiu para se salvar. Chegou a Bersabeia, em Judá, e aí deixou o seu servo.","4":"E continuou a caminhar mais um dia pelo deserto. Por fim, sentou-se debaixo de uma árvore e desejou a morte, dizendo: “Chega, Javé! Tira a minha vida, porque eu não sou melhor que meus pais”.","5":"Deitou-se debaixo da árvore e dormiu. Então um anjo o tocou e lhe disse: “Levante-se e coma”.","6":"Elias abriu os olhos e viu bem perto da cabeça um pão assado sobre pedras quentes, e uma jarra de água. Comeu, bebeu e deitou-se outra vez.","7":"Mas o anjo de Javé o tocou de novo, e lhe disse: “Levante-se e coma, pois o caminho é superior às suas forças”.","8":"Elias se levantou, comeu, bebeu e, sustentado pela comida, caminhou quarenta dias e quarenta noites até o Horeb, a montanha de Deus.","9":"Elias entrou na gruta da montanha, e aí passou a noite. Então Javé lhe dirigiu a palavra, perguntando: “Elias, o que é que você está fazendo aqui?”","10":"Elias respondeu: “O zelo por Javé dos exércitos me consome, porque os israelitas abandonaram tua aliança, derrubaram teus altares e mataram teus profetas. Sobrei somente eu, e eles querem me matar também”.","11":"Javé lhe disse: “Saia e fique no alto da montanha, diante de Javé, pois Javé vai passar”. Então aconteceu um furacão que de tão violento rachava as montanhas e quebrava as rochas diante de Javé. No entanto, Javé não estava no furacão. Depois do furacão, houve um terremoto. Javé porém não estava no terremoto.","12":"Depois do terremoto, apareceu fogo, e Javé não estava no fogo. Depois do fogo, ouviu-se uma brisa suave.","13":"Ouvindo-a, Elias cobriu o rosto com o manto, saiu e ficou na entrada da gruta. Ouviu, então, uma voz que lhe dizia: “O que é que você está fazendo aqui, Elias?”","14":"E Elias respondeu: “O zelo de Javé dos exércitos me consome, porque os israelitas abandonaram tua aliança, derrubaram teus altares e mataram teus profetas a fio de espada. Sobrei somente eu, e eles querem me matar também”.","15":"Javé disse a Elias: “Pegue o caminho de volta, em direção ao deserto de Damasco. Unja Hazael como rei de Aram,","16":"e Jeú, filho de Namsi, como rei de Israel. Unja também Eliseu, filho de Safat, natural de Abel-Meúla, como profeta em seu lugar.","17":"Quem escapar da espada de Hazael, será morto por Jeú. E quem escapar da espada de Jeú, será morto por Eliseu.","18":"Mas eu vou poupar em Israel sete mil homens: são todos os joelhos que não se dobraram dian­te de Baal e todos os lábios que não o beijaram”.","19":"Elias partiu daí e encontrou Eliseu, filho de Safat, trabalhando com doze juntas de bois. Ele próprio dirigia a última junta. Elias passou per­to de Eliseu e jogou o manto sobre ele.","20":"Eliseu deixou os bois, correu atrás de Elias, e disse: “Deixe-me dizer adeus a meus pais. Depois eu seguirei você”. Elias respondeu: “Vá, mas volte logo. Quem o está impedindo de ir?”","21":"Eliseu afastou-se de Elias, pegou a junta de bois e a ofereceu em sacrifício. Aproveitou a madeira do arado para cozinhar a carne, e distribuiu a carne para o seu pessoal comer. Depois levantou-se, seguiu Elias, e se colocou a seu serviço."}}