{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":2,"content":{"1":"Aproximando-se o dia de sua morte, Davi ordenou a seu filho Salomão:","2":"‘‘Eu vou seguir o caminho de todos os mortais. Seja forte e comporte-se como homem.","3":"Cumpra as ordens de Javé seu Deus, andando pelos caminhos dele e observando seus estatutos, mandamentos, normas e testemunhos, como estão escritos na lei de Moisés, para que você tenha sucesso em tudo o que fizer e projetar.","4":"Então Javé cumprirá o que ele me prometeu: ‘Se os seus filhos mantiverem boa conduta e forem leais comigo, de todo o coração e de toda a alma, nunca faltará alguém de sua família no trono de Israel’.","5":"Por outro lado, você sabe o que me fez Joab, filho de Sár­via: ele matou Abner, filho de Ner, e Ama­sa, filho de Jeter, os dois chefes do exército de Israel. Em tempo de paz, ele vingou o sangue derramado na guerra, manchando assim de sangue inocente o cinturão de meus rins e a sandália de meus pés.","6":"Portanto, aja com sabedoria, mas não deixe que os cabelos brancos dele desçam em paz para a morada dos mortos.","7":"Quanto aos filhos de Berzelai, o galaadita, trate-os com lealdade. Que estejam sempre entre os que comem à sua mesa, porque eles também foram leais comigo e me ajudaram quando eu fugia do seu irmão Absalão.","8":"Também está aí Semei, filho de Gera, o benja­minita de Baurim. Ele me amaldiçoou com violência no dia da minha partida para Maanaim. No entanto, ele desceu ao meu encontro no Jordão. Por isso eu jurei por Javé que não o mataria a fio de espada.","9":"Agora, não o deixe impune: você é sábio e saberá o que fazer para que os cabelos brancos dele desçam com sangue à morada dos mortos”.","10":"Davi repousou com seus antepassados e foi enterrado na Cidade de Davi.","11":"Davi foi rei em Israel durante quarenta anos; reinou sete anos em Hebron, e trinta e três anos em Jerusalém.","12":"Sa­lomão sucedeu no trono a seu pai Davi, e seu reinado se consolidou.","13":"Adonias, filho de Hagit, foi conversar com Betsabeia, mãe de Salomão. Ela perguntou: “A sua visita é de paz?” Ele respondeu: “Sim, é de paz”.","14":"E continuou: “Eu desejo pedir-lhe uma coisa”. Ela disse: “O que é que você quer?”","15":"Então Adonias disse: “Você sabe muito bem que a realeza me pertencia e que todo o Israel esperava que eu fosse rei, mas a realeza me escapou e foi dada a meu irmão, porque Javé a tinha destinado a ele.","16":"Agora lhe peço um favor. Não me recuse”. Betsabeia respon­deu: “Pode falar”.","17":"Adonias continuou: “Por favor, peça ao rei Salomão que me dê Abisag de Sunam como esposa. Ele não negará nada a você”.","18":"Betsabeia respondeu: “Está bem. Vou falar com o rei sobre o assunto”.","19":"Bet­sabeia foi ao rei Salomão para lhe falar sobre Adonias. O rei se levantou para re­ce­bê-la e se inclinou diante dela. Depois se assentou no trono, mandou trazer um trono para a sua mãe, e Betsabeia se sentou à sua direita.","20":"Então Betsabeia disse: “Vou pedir-lhe um pequeno favor. Não o negue a mim”. Salomão respondeu: “Pode pedir, mãe. Não lhe negarei”.","21":"Ela continuou: “Dê Abisag de Sunam como esposa para seu irmão Adonias”.","22":"Mas o rei Sa­lomão respondeu: “E por que você pede Abisag de Sunam para Adonias? Vo­cê podia pedir para ele a coroa! Afinal, ele é meu irmão mais velho, e tem do seu lado o sacerdote Abiatar e Joab, filho de Sárvia!”","23":"Em seguida, o rei Salomão jurou por Ja­vé: “Que Deus me castigue, se Adonias não pagar com a própria vida pelo pedido que fez.","24":"Pela vida de Javé, que me fez sentar firmemente no trono de meu pai Davi e que lhe deu uma dinastia como havia prometido, hoje mesmo Adonias será morto”.","25":"Então o rei Salomão deu uma ordem, e Ba­naías, filho de Joiada, matou Adonias.","26":"Salo­mão disse ao sacerdote Abiatar: “Vá para a sua propriedade em Anatot. Você merece a morte, mas não vou matá-lo hoje, porque você carregou a arca de Javé diante de meu pai Davi e partilhou dos sofrimentos dele”.","27":"Desse modo, Salomão excluiu Abia­tar do sacerdócio de Javé, cumprindo a profecia de Javé feita em Silo, contra a família de Eli.","28":"Quando essa notícia chegou a Joab, que tinha apoiado Adonias, embora não ti­vesse apoiado Absalão, ele se refugiou na tenda de Javé e se agarrou às pontas do altar.","29":"Quando avisaram o rei Salomão que Joab se havia refugiado na tenda de Javé e que estava junto do altar, Salomão mandou dizer a Joab: “O que é que aconteceu? Por que você se refugia junto do altar?” Joab respondeu: “Fiquei com medo de você e me refugiei junto de Javé”. Então Salomão ordenou a Banaías, filho de Joia­da: “Vá matá-lo”.","30":"Banaías foi à tenda de Javé e disse a Joab: “O rei manda que você saia”. Joab respondeu: “Não. Quero morrer aqui”. Banaías levou a resposta de Joab para o rei,","31":"e este ordenou: “Pois faça co­mo ele quer. Mate e enterre. Desse modo, você tirará de cima de mim e de minha família o sangue inocente que Joab derramou.","32":"Javé faça recair o sangue dele sobre sua cabeça, por ter matado dois homens mais justos e melhores do que ele, sem que meu pai Davi soubesse, Abner, filho de Ner, chefe do exército de Israel, e Amasa, filho de Jeter, chefe do exército de Judá.","33":"Que o sangue desses homens caia sobre a cabeça de Joab e de sua descendência para sempre. Que Davi e sua descendência, sua família e seu trono gozem sempre da paz de Javé”.","34":"Banaías, filho de Joiada, foi, matou Joab, e depois o enterrou na própria casa de Joab, no deserto.","35":"Em lugar de Joab, o rei colocou Banaías, filho de Joiada, como chefe do exército; e em lugar de Abiatar, colocou o sacerdote Sadoc.","36":"O rei mandou chamar Semei e lhe disse: “Construa uma casa em Jerusalém e fique morando nela. Não saia para nenhum lugar.","37":"No dia em que você sair e atravessar o riacho do Cedron, você com certeza morrerá. A responsabilidade é sua”.","38":"Se­mei respondeu: “Está bem. Seu servo vai fazer o que o senhor meu rei ordenou”. E Semei ficou muito tempo vivendo em Jerusalém.","39":"No entanto, três anos depois, dois es­­­cra­vos de Semei fugiram e foram até Aquis, filho de Maaca, rei de Gat. E avi­saram a Semei: “Seus escravos estão em Gat”.","40":"En­tão Semei selou o jumento e foi para a casa de Aquis, em Gat, procurar seus escravos. Foi a Gat e trouxe os e­s­cravos de volta.","41":"Mas informaram Salomão que Semei tinha ido de Jerusalém para Gat e já tinha voltado.","42":"O rei mandou chamar Se­mei e lhe disse: “Não fiz você jurar por Javé, e não o avisei que no dia em que você saísse para qualquer lugar, você com certeza morreria? Você me disse que estava de acordo.","43":"Por que você não cumpriu o que jurou por Javé e a ordem que dei a você?”","44":"E o rei acrescentou: “Você sabe muito bem todo o mal que fez para o meu pai Davi. Javé faça re­cair essa maldade sobre sua própria cabeça.","45":"E bendito seja o rei Salomão, e que o trono de Davi permaneça diante de Javé para sempre”.","46":"Então o rei deu uma ordem a Banaías, filho de Joiada, que saiu e matou Semei. E assim a realeza se consolidou nas mãos de Salomão."}}