{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":20,"content":{"1":"Ben-Adad, rei de Aram, reuniu todo o seu exército e, acompanhado de trinta e dois reis vassalos, subiu com ca­valos e carros, cercou e atacou Sama­ria.","2":"Mandou até a cidade emissários para Acab, rei de Israel,","3":"com a seguinte mensagem: “Assim diz Ben-Adad: Entregue-me a prata e o ouro; fique com suas mulheres e filhos”.","4":"O rei de Israel mandou esta resposta: “Seja como vossa majestade ordena. Eu lhe pertenço com tudo o que possuo”.","5":"No entanto os mensageiros voltaram com outra mensagem: “Assim diz Ben-Adad: Eu lhe ordeno que me entregue a prata e o ouro, junto com suas mulheres e filhos.","6":"Amanhã, a esta hora, enviarei até você meus oficiais, para revistar seu palácio e os palácios de seus ministros: eles pegarão o que quiserem e levarão embora”.","7":"Então o rei de Israel convocou todos os anciãos do país e lhes disse: “Reparem e vejam que esse homem quer nos arruinar. Está exigindo de mim as minhas mulheres e filhos, apesar de eu não lhe ter recusado entregar minha prata e ouro”.","8":"Todos os anciãos e o povo todo responderam: “Não faça caso dele nem lhe obedeça”.","9":"Então o rei de Israel deu esta resposta aos mensageiros de Ben-Adad: “Digam à sua majestade: Farei o que o senhor propôs na primeira vez, mas não posso aceitar essa última exigência”. E os mensageiros foram levar a resposta.","10":"Então Ben-Adad mandou esta men­sagem: “Que os deuses me castiguem se na Samaria houver pó suficiente para que cada um dos meus soldados possa pegar um punhado”.","11":"Mas o rei de Israel respondeu: “Digam a Ben-Adad que ninguém canta vitória com a espada na bainha, e sim quando a desembainha”.","12":"Ben-Adad es­tava bebendo na tenda com os reis. Quando ouviu a resposta, ordenou aos oficiais: “A postos!” E eles tomaram posição contra a cidade.","13":"Enquanto isso, um profeta se apresentou a Acab, rei de Israel, e disse: “Assim diz Javé: Você está vendo aquele exército imenso? Pois bem! Eu vou entregá-lo hoje mesmo em suas mãos, para que você reconheça que eu sou Javé”.","14":"Acab lhe perguntou: “Por meio de quem?” O profeta respondeu: “Assim diz Javé: Por meio dos soldados jovens de cada chefe das províncias”. Acab insistiu: “Quem vai atacar primeiro?” Ele respondeu: “Você mesmo”.","15":"Acab passou revista aos jovens soldados de cada chefe das províncias: eram ao todo duzentos e trinta e dois. Em seguida, passou revista a todo o exército israelita, que chegava a sete mil.","16":"Ao meio-dia, fizeram uma investida, enquanto Ben-Adad estava se embebedando junto com os trinta e dois reis aliados.","17":"Saíram pri­meiro os soldados jovens de cada chefe das províncias. Então mandaram avisar Ben-Adad: “Saíram alguns homens de Samaria”.","18":"Ben-Adad ordenou: “Se saírem com intenção pacífica, sejam capturados vivos. E se saírem para combater, sejam capturados vivos também”.","19":"Então saíram da cidade os soldados jovens de cada chefe das províncias, seguidos pelo exército,","20":"e cada um deles abateu o seu adversário. Os ara­meus fugiram, perseguidos pelos is­rae­litas. Ben-Adad, rei de Aram, escapou a cavalo com alguns cavaleiros.","21":"Então o rei de Israel saiu, apoderou-se dos cavalos e carros, e causou grande derrota aos arameus.","22":"O profeta se aproximou do rei de Israel e lhe disse: “Coragem! Pense bem no que você deve fazer, porque, no ano que vem, o rei de Aram virá atacá-lo novamente”.","23":"Os ministros do rei de Aram, por sua vez, propuseram: “O Deus dessa gente é um Deus de montanha. É por isso que nos venceram. Mas nós vamos lutar contra eles na planície e, com toda a certeza, venceremos.","24":"Faça o seguinte: deponha todos esses reis, substituindo-os por governadores.","25":"Recrute um exército como aquele que você perdeu, com o mesmo número de cavalos e carros. Depois, vamos combatê-los na planície e, com toda a certeza, venceremos”. Ben-Adad seguiu o conselho deles e assim fez.","26":"No ano seguinte, Ben-Adad passou revista aos arameus e subiu a Afec, para lutar contra Israel.","27":"Os israelitas, mobilizados e providos de víveres, saíram ao encontro de Ben-Adad. Acampados diante do inimigo, os israelitas eram como dois rebanhos de cabras, enquanto os arameus enchiam a região toda.","28":"O homem de Deus se aproximou do rei de Israel e lhe disse: “Assim diz Javé: Os arameus disseram que Javé é um Deus de montanha e não de planície. Por isso, eu vou entregar a você esse exército imenso, para que você reconheça que eu sou Javé”.","29":"Durante sete dias, os dois exércitos estiveram acampados um na frente do outro. No sétimo dia começou a batalha, e num só dia os israelitas mataram cem mil soldados da infantaria dos ara­meus.","30":"Os sobreviventes fugiram para a cidade de Afec, porém as muralhas desabaram sobre os vinte e sete mil homens que tinham sobrado. Ben-Adad fugiu e, entrando na cidade, se escondia de casa em casa.","31":"Seus ministros lhe disseram: “Olhe, ouvimos dizer que os reis de Israel são misericordiosos. Vamos vestir-nos com pano de saco, amarrar cordas no pescoço e ir ao encontro do rei de Israel. Talvez ele conserve a sua vida”.","32":"Vestiram-se, então, com pano de saco, amarraram cordas no pescoço e saíram ao encontro do rei de Israel, dizendo: “Assim diz o seu servo Ben-Adad: Deixe-me viver!” O rei respondeu: “Ben-Adad ainda está vivo? Ele é meu irmão!”","33":"Os mensageiros acolheram essas palavras como bom augúrio, e se apressaram a to­má-las ao pé da letra, dizendo: “Ben-Adad é irmão dele!” Acab respondeu: “Vão bus­cá-lo”. Ben-Adad foi até Acab, e este o fez subir em seu carro.","34":"Então Ben-Adad lhe propôs: “Vou devolver a você as cidades que meu pai tomou de seu pai, e você poderá ter mercados em Damasco como meu pai tinha na cidade de Samaria”. Acab respondeu: “Vou fazer um pacto e deixá-lo em liberdade”. E Acab fez um pacto com Ben-Adad e o deixou em liberdade.","35":"Então um dos filhos de profetas disse a um companheiro seu, por ordem de Javé: “Fira-me!” Mas o companheiro não o quis ferir.","36":"O profeta lhe disse: “Porque você não obedeceu à ordem de Javé, um leão o matará logo que você se separar de mim”. E enquanto ele se afastava, encontrou um leão, que o matou.","37":"O profeta encontrou-se com outro homem, e disse: “Fira-me!” O homem deu-lhe um golpe e o deixou ferido.","38":"O profeta foi esperar o rei no caminho, disfarçando-se com uma atadura sobre os olhos.","39":"Quando o rei passou, o profeta gritou: “Seu servo estava no meio da batalha, quando um homem se aproximou e me entregou outro homem, dizendo-me: ‘Guarde este homem. Se ele desaparecer, você deverá pagar com a vida ou com dinheiro’.","40":"Pois bem, enquanto eu estava ocupado aqui e ali, o homem desa­pareceu”. O rei de Israel lhe disse: “Esta é a sua sentença! Você mesmo a pronunciou”.","41":"Então o profeta tirou a atadura que tinha sobre os olhos e o rei de Israel perce­beu que era um profeta.","42":"Então ele disse ao rei: “Assim diz Javé: Porque você deixou escapar o homem que eu tinha consagrado ao extermínio, você pagará com a própria vida a vida dele, e com o seu exército o exército dele”.","43":"O rei de Israel foi para casa triste e aflito, e entrou em Sa­maria."}}