{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":21,"content":{"1":"Depois disso, aconteceu o seguinte: Nabot de Jezrael possuía uma vinha em Jezrael, perto do palácio de Acab, rei de Samaria.","2":"Acab lhe fez uma proposta: “Entregue-me a sua vinha, que eu vou trans­for­má-la em pomar, porque está perto do meu palácio. Em troca, eu darei a você uma vinha melhor, ou, se preferir, pagarei o valor dela em dinheiro”.","3":"Nabot, porém, res­pon­deu: “Javé me livre de entregar a você a herança de meus pais”.","4":"Acab voltou para casa, aborrecido e irritado por causa da res­posta de Nabot de Jezrael: “Não vou entre­gar a você a herança de meus pais”. Deitou-se na cama, virou o rosto para a parede e não quis comer nada.","5":"Sua esposa Jeza­bel aproximou-se e lhe disse: “Por que vo­cê está de mau humor e não quer comer?”","6":"Ele respondeu: “É que eu falei com Nabot de Jezrael e lhe propus que me vendesse a vinha dele, ou, se preferisse, que trocasse por uma outra, mas ele me disse: ‘Não vou entregar a minha vinha a você’ ”.","7":"Então Jezabel disse ao marido: “Será que não é você quem governa Israel? Levante-se, coma, e seu coração se alegre, pois eu entregarei a você a vinha de Nabot de Jezrael”.","8":"Então Jezabel escreveu umas cartas em nome de Acab, selou-as com o selo do rei e as mandou aos anciãos e notáveis da cidade, concidadãos de Nabot.","9":"As cartas diziam: “Proclamem um jejum e façam Nabot sentar-se nos primeiros lugares.","10":"Façam comparecer diante dele dois homens sem escrúpulo, para fazer a seguinte acusação: ‘Você amaldiçoou a Deus e ao rei!’ Depois, levem Nabot para fora e o apedrejem até morrer”.","11":"Os homens da cidade, anciãos e notáveis, concidadãos de Nabot, fizeram como Jezabel tinha mandado, conforme estava escrito nas cartas que haviam recebido:","12":"proclamaram um jejum e colocaram Na­bot nos primeiros lugares.","13":"Então chegaram os dois homens sem escrúpulo, que se sentaram diante de Nabot e testemunharam contra ele, dizendo: “Nabot amal­diçoou a Deus e ao rei!” Então o levaram pa­ra fora da cidade, o apedrejaram, e ele mor­reu.","14":"Depois, mandaram a notícia a Jezabel: “Nabot foi apedrejado e está morto”.","15":"Quando Jezabel soube que Nabot tinha sido apedrejado e morrera, disse a Acab: “Levante-se e tome posse da vinha de Nabot de Jezrael, que não quis vender a vinha para você. Nabot não está mais vivo; ele morreu”.","16":"Quando Acab soube que Nabot estava morto, levantou-se para descer até a vinha de Nabot de Jezrael, a fim de tomar posse dela.","17":"Então Javé dirigiu a palavra a Elias, o tesbita:","18":"‘‘Levante-se e desça ao encontro de Acab, rei de Israel, que está em Sa­maria. Ele está na vinha de Nabot, aonde foi para tomar posse.","19":"Diga-lhe: Assim diz Javé: Você matou, e ainda por cima está roubando? Por isso, assim diz Javé: No mesmo lugar em que os cães lamberam o sangue de Nabot, lamberão também o seu”.","20":"Acab disse a Elias: “Então, meu inimigo, você me surpreendeu?” Elias respondeu: “Sim, eu surpreendi você. Pois você se deixou subornar para fazer o que Javé reprova.","21":"Por isso, farei cair sobre você a desgraça. Vou deixá-lo sem descendência, vou exterminar todo israelita da sua família, escravo ou livre que urina na parede.","22":"Farei com sua casa como fiz com a casa de Jeroboão, filho de Nabat, e com a casa de Baasa, filho de Aías, porque você provocou a minha ira e fez Israel pecar”.","23":"Javé também pronunciou uma sentença contra Jezabel: “Os cães devorarão Jezabel no campo de Jezrael.","24":"A pessoa da família de Acab que morrer na cidade será devorada pelos cães, e quem morrer no campo será comido pelas aves do céu”.","25":"De fato, não houve ninguém que se tivesse vendido como Acab, incitado por sua mulher Jezabel, para fazer o que Javé reprova.","26":"Ele agiu de modo abominável, cultuando ídolos, como faziam os amor­reus que Javé tinha expulsado diante dos israelitas.","27":"Quando Acab ouviu essas palavras, rasgou as roupas, vestiu-se com pano de saco e fez jejum. Dormia vestido de pano de saco e andava abatido.","28":"Então Javé dirigiu a palavra a Elias, o tesbita:","29":"‘‘Vo­cê viu como Acab se humilhou diante de mim? Por se ter humilhado diante de mim, eu não o castigarei durante a sua vida; mas castigarei a sua família no tempo do seu filho”."}}