{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":3,"content":{"1":"Salomão se tornou genro do Faraó, rei do Egito; casou-se com a filha do Faraó, e a levou para a Cidade de Davi, até que acabasse de construir o seu próprio palácio, o Templo de Javé e a muralha ao redor de Jerusalém.","2":"Entretanto, o povo oferecia sacrifícios nos lugares altos, porque ainda não tinha sido construído o Templo para o nome de Javé.","3":"Salomão amava Javé, de modo que seguia os preceitos de seu pai Davi. Entretanto, oferecia sacrifícios e incenso nos lugares altos.","4":"O rei foi a Gabaon para oferecer sacrifícios, porque esse lugar alto era o mais importante de todos. E Salomão ofereceu mil holo­caustos sobre esse altar.","5":"Em Gabaon, durante a noite, Javé apareceu em sonhos a Salomão. Deus lhe disse: “Peça. O que lhe posso dar?”","6":"Salomão respondeu: “Tu demonstraste grande amor para com o teu servo Davi, meu pai, porque, diante de ti, ele caminhou na fidelidade, na justiça e na retidão de coração para contigo. Tu guardaste para com ele esse grande amor e lhe deste um filho que hoje se assenta no trono dele.","7":"Agora, Javé meu Deus, és tu que fazes teu servo reinar no lugar de meu pai Davi. Eu sou bem jovem e não sei como governar.","8":"O teu servo se encontra no meio do teu povo que escolheste, povo numeroso que não se pode contar nem calcular, de tão grande que é.","9":"Ensina-me a ouvir, para que eu saiba governar o teu povo e discernir entre o bem e o mal. Pois quem poderia governar esse teu povo tão numeroso?”","10":"Agradou ao Senhor que Salomão tivesse pedido essas coisas.","11":"Então Deus disse para ele: “Porque você pediu isso, e não vida longa para você, nem riquezas, nem a morte de seus inimigos, mas discer­nimento para ouvir e julgar,","12":"eu farei o que você pediu. Darei a você mente sábia e inteligente, como ninguém teve antes de você e ninguém terá depois.","13":"Eu lhe darei também o que você não pediu: riqueza e fama, de modo que não haverá nenhum rei que se iguale a você, durante toda a sua vida.","14":"E se você andar nos meus caminhos, observando meus estatutos e mandamentos, como fez o seu pai Davi, eu lhe darei vida longa”.","15":"Então Salomão acordou e percebeu que tudo isso tinha sido um sonho. Foi para Jerusalém e ficou dian­te da arca de Javé. Em seguida, ofereceu holocaustos, sacrifícios de comunhão e deu para toda a sua corte um banquete.","16":"Duas prostitutas foram até o rei e se apresentaram.","17":"Uma das mulheres disse: “Meu senhor, eu e esta mulher moramos na mesma casa. Eu tive um filho.","18":"Três dias depois que dei à luz, ela também teve uma criança. Não havia mais ninguém conosco. Nós estávamos sozinhas na casa.","19":"Aconteceu que certa noite essa mulher se deitou sobre o próprio filho, e ele morreu.","20":"Ela se levantou durante a noite e, enquanto eu dor­mia, pegou o meu filho que estava junto comigo, e o colocou ao lado dela. Depois, colo­cou do meu lado o seu filho morto.","21":"Quan­do acordei de manhã, para dar de mamar ao meu filho, vi que estava morto. Olhei bem e notei que não era o filho que eu tinha dado à luz”.","22":"A outra mulher retrucou: “Não é verdade! O meu filho está vi­vo. É o dela que morreu”. A primeira contestou: “É mentira! Seu filho está morto e o meu está vivo”. E começaram a discutir dian­te do rei.","23":"Então o rei interveio: “Uma diz: ‘Meu filho está vivo e o seu está morto’. A outra diz: ‘Mentira! Seu filho está morto e o meu está vivo’ ”.","24":"Então o rei ordenou: “Tragam uma espada”. E levaram uma espada.","25":"O rei disse: “Cortem o menino vivo em duas partes e deem metade para cada uma”.","26":"Então a mãe do me­ni­no vivo sentiu as entranhas se comoverem pelo filho, e suplicou: “Meu senhor, dê a ela o menino vivo. Não o mate”. A outra, po­rém, dizia: “Nem para mim, nem para vo­cê. Dividam o menino pelo meio”.","27":"Então o rei deu a sentença: “Entreguem o me­nino vivo à primeira mulher. Não o matem. Ela é a sua mãe”.","28":"Todo o Israel ficou sabendo da sentença que o rei tinha dado. E o respeitavam, pois viram que ele possuía sabedoria divina para fazer justiça."}}