{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":4,"content":{"1":"O rei Salomão reinava sobre todo o Israel.","2":"E estes eram os principais membros do seu governo: Azarias, filho de Sadoc, sacerdote.","3":"Eliaf e Aías, filhos de Sisa, secretários. Josafá, filho de Ailud, porta-voz.","4":"Banaías, filho de Joiada, chefe do exército.","5":"Azarias, filho de Natã, chefe dos prefeitos. Zabud, filho de Natã, conselheiro particular do rei.","6":"Aisar, prefeito do palácio. Eliab, filho de Joab, chefe do exército. Adoniram, filho de Abda, chefe dos trabalhos forçados.","7":"Salomão tinha doze prefeitos em todo o Israel. Cada um devia prover o palácio real durante um mês do ano.","8":"Os nomes deles eram: um filho de Hur, na região montanhosa de Efraim.","9":"Um filho de Decar, em Maces, Salebim, Bet-Sames, Aialon e Bet-Hanã.","10":"Um filho de Hesed, em Arubot; também estavam sob sua jurisdição Soco e todo o território de Héfer.","11":"Um filho de Abinadab, casado com Tabaat, filha de Sa­lomão, em todo o distrito de Dor.","12":"Baana, filho de Ailud, em Tanac e Meguido e todo o Betsã que está na direção de Sartã, abaixo de Jezrael, desde Betsã até Abel-Meúla, até além de Jecmaam.","13":"Um filho de Gaber, em Ramot de Galaad; também entraram em sua jurisdição as aldeias de Jair, filho de Manassés, que estão em Galaad, e a região de Argob em Basã: sessenta cidades com muralhas e trancas de bronze.","14":"Ainadab, filho de Ado, em Maanaim.","15":"Aquimaás, em Neftali; ele também se ca­sou com uma filha de Salomão chamada Basemat.","16":"Baana, filho de Husi, em Aser e nos rochedos.","17":"Josafá, filho de Farué, em Issacar.","18":"Semei, filho de Ela, em Benjamim.","19":"Gaber, filho de Uri, na região de Gad, terra de Seon, rei dos amorreus, e de Og, rei de Basã. Além desses, havia um prefeito para o território de Judá.","20":"A população de Judá e Israel era numerosa como a areia da praia. E todos comiam, bebiam e viviam felizes."}}