{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":5,"content":{"1":"Salomão tinha poder sobre todos os reinos, desde o rio Eufrates até a região filisteia e a fronteira do Egito. Enquanto viveu, todos lhe pagaram tributo e obedeceram.","2":"Salomão recebia diariamente para o seu gasto treze toneladas e meia de flor de farinha e vinte e sete toneladas de farinha comum,","3":"dez bois cevados, vinte bois de pasto, cem carneiros, além de veados, gazelas, antílopes e aves de ceva.","4":"Isso porque seu poder se estendia até o outro lado do Eufrates, desde Tafsa até Gaza, sobre todos os reis do outro lado do Rio. E havia paz em todas as suas fronteiras.","5":"Enquanto Salomão viveu, Judá e Israel viveram tranquilos, cada qual debaixo de sua vinha e de sua figueira, desde Dã até Bersabeia.","6":"Salomão possuía estábulos para quatro mil cavalos de tração e doze mil cavalos de montaria.","7":"Os prefeitos, mencionados acima, pro­videnciavam o sustento de Salomão e de todos os que comiam às custas do rei, cada prefeito durante um mês, de modo que nada faltasse.","8":"Forneciam também cevada e palha para os cavalos de tração e de montaria, no lugar onde fosse preciso, cada qual por seu turno.","9":"Deus con­cedeu a Salomão sabedoria e inteligência ex­traor­dinárias, e mente aberta como as praias do mar.","10":"A sabedoria de Salomão foi maior que a de todos os filhos do Orien­te e maior que toda a sabedoria do Egito.","11":"Foi mais sábio que qualquer pessoa: mais que Etã, o ezraíta, e mais que Emã, Calcol e Darda, filhos de Maol. Sua fama se espalhou por todas as nações vizinhas.","12":"Ele compôs três mil provérbios e mil e cinco cânticos.","13":"Falou sobre plantas, desde o cedro do Líbano até o hissopo que cresce na parede. Falou também sobre animais, aves, répteis e peixes.","14":"De todas as nações vinha gente para ouvir a sabedoria de Salomão. Vinham também os reis dos países onde se havia espalhado a fama da sua sabedoria.","15":"Hiram, rei de Tiro, tinha sido sempre aliado de Davi. Ao saber que Salomão tinha sucedido ao pai no trono, Hiram enviou uma embaixada a Salomão.","16":"E Salo­mão enviou a seguinte mensagem a Hiram:","17":"‘‘Você sabe que meu pai Davi não pôde construir um Templo para o Nome de Javé seu Deus, por causa das guerras em que se envolveu, até que Javé lhe submeteu os inimigos debaixo de seus pés.","18":"Agora, porém, Javé, meu Deus, me concedeu a paz em todo o território: não tenho inimigos nem problemas graves.","19":"Por isso, resolvi construir um Templo para o Nome de Javé, meu Deus, de acordo com o que Javé disse a meu pai Davi: ‘O seu filho, que porei no trono depois de você, construirá um Templo para o meu Nome’.","20":"Portanto, mande que cortem cedros do Líbano. Meus operários trabalharão junto com os seus, e eu pagarei o trabalho de seus operários, conforme você determinar. Você sabe que entre nós não há ninguém que entenda de corte de madeira como os sidônios”.","21":"Quando Hiram ouviu o pedido de Sa­lomão, ficou cheio de alegria, e exclamou: “Que hoje seja bendito Javé, pois ele deu a Davi um filho sábio para governar esse grande povo”.","22":"Em resposta, Hiram mandou esta mensagem a Salomão: “Recebi sua mensagem. Vou atender a seu desejo, mandando-lhe madeira de cedro e cipreste.","23":"Meus operários descerão a madeira do Líbano até o mar, e ela seguirá para o lugar que você me indicar. Então eu a desembarcarei, e você a receberá. Em troca, você fornecerá víveres para o meu palácio, conforme eu quiser”.","24":"Hiram forneceu a Salomão toda a madeira de cedro e cipreste que este necessitava,","25":"e Salomão pagou a Hiram nove mil toneladas de trigo para o sustento de seu palácio, e nove mil litros de azeite virgem. Era o que Sa­lomão mandava anualmente para Hiram.","26":"Javé concedeu sabedoria a Salomão, con­forme lhe havia prometido. Houve bom en­tendimento entre Hiram e Salomão, e os dois firmaram uma aliança.","27":"O rei Salomão recrutou, em todo o Is­rael, mão de obra para o trabalho forçado; conseguiu reunir trinta mil operários.","28":"Mandou-os para o Líbano em turnos, dez mil a cada mês: passavam um mês no Líbano e dois meses em casa. Adoniram era o chefe dos trabalhos forçados.","29":"Salomão tinha também setenta mil carregadores e oitenta mil cortadores de pedras nas mon­­tanhas,","30":"sem contar os capatazes, em número de três mil e trezentos, que dirigiam os trabalhos dos operários.","31":"O rei mandou extrair grandes blocos de pedra escolhida, a fim de construir os alicerces do Templo.","32":"Os operários de Salomão, junto com os de Hiram e os giblitas, cortaram e prepararam a madeira e a pedra para a construção do Templo."}}