{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":6,"content":{"1":"No ano quatrocentos e oitenta depois da saída dos israelitas do Egito, quarto do reinado de Salomão em Israel, no mês de Ziv, que é o segundo mês, Salomão começou a construir o Templo de Javé.","2":"O Templo de Javé construído por Salo­mão media trinta metros de comprimento, dez de largura e quinze de altura.","3":"O vestíbulo diante do santuário do Templo tinha dez metros no sentido da largura do Templo e cinco no sentido do seu comprimento.","4":"No Templo, ele fez janelas quadradas com grades.","5":"Encostado à parede do Templo, construiu um anexo rodeando o santuário e o Santíssimo, com pisos, e fez aposentos laterais ao redor.","6":"De largura, o andar térreo tinha dois metros e meio; o intermediário, três metros; e o terceiro, três metros e meio. É que ele tinha feito, do lado de fora, sa­liências em torno do Templo, de modo que as vigas não ficavam presas nas paredes do Templo.","7":"E o Templo foi construído com pedras já talhadas, de modo que durante sua construção não se ouviu barulho de martelo, de cinzel ou de qualquer outro instrumento de ferro.","8":"A entrada para o andar inferior ficava no canto direito do Templo e, por meio de escadas em caracol, subia-se para o andar do meio, e deste para o andar superior.","9":"Salo­mão terminou a construção do Templo, cobrindo-o com teto de pranchões de cedro.","10":"Fez uma galeria anexa a todo o Templo, com dois metros e meio de altura, unida ao Templo por vigas de cedro.","11":"Então Javé disse a Salomão:","12":"‘‘Quanto a essa casa que você está construindo, se você se comportar de acordo com os meus estatutos, e observar minhas normas e seguir meus mandamentos, eu cumprirei em seu favor a promessa que fiz a seu pai Davi:","13":"habitarei entre os israelitas e não abandonarei o meu povo Israel”.","14":"Quando Salomão terminou as obras do Templo,","15":"forrou o lado interno das paredes com placas de cedro, desde o chão até as vigas do teto; revestiu as paredes internas com madeira e cobriu o chão com tábuas de cipreste.","16":"Recobriu com tábuas de cedro os dez metros, a partir do fundo do Templo, desde o chão até as vigas, e se­parou-os do Templo para formar o San­tís­­simo.","17":"O Templo, isto é, o santuário dian­te do Santíssimo, media vinte metros.","18":"O cedro do interior do Templo era esculpi­do com flores e festões; tudo era de cedro e não se via pedra nenhuma.","19":"Salomão cons­truiu o Santíssimo no fundo do Templo, para aí colocar a arca da aliança de Javé.","20":"O Santíssimo tinha dez metros de comprimento, dez metros de largura e dez de altura; e ele o revestiu de ouro purís­simo. Fez um altar de cedro","21":"diante do Santíssimo, e o revestiu de ouro.","22":"Revestiu de ouro o Templo inteiro, que ficou totalmente coberto de ouro.","23":"Para o Santíssimo, Salomão fez dois querubins de oliveira selvagem, cada um com cinco metros de altura.","24":"Cada asa do querubim media dois metros e meio, de modo que a distância era de cinco metros de uma ponta à outra das asas.","25":"O segundo querubim também media cinco metros. Os dois tinham o mesmo tamanho e o mes­mo formato.","26":"Os dois querubins mediam cinc­o metros de altura cada um.","27":"Os que­rubins foram colocados no meio da sala interior. Eles tinham as asas estendidas, de modo que a asa de um tocava uma parede, e a asa do outro tocava a outra parede, e as asas de ambos tocavam uma na outra, no meio da sala.","28":"Os querubins foram revestidos de ouro.","29":"Salomão mandou esculpir figuras de querubins, palmeiras e flores ao redor de todas as paredes do Templo, tanto por fora como por dentro,","30":"e mandou cobrir de ouro o piso interior e exterior do Templo.","31":"Salomão mandou fazer a porta do San­tíssimo com vigas de oliveira selvagem. O enquadramento da porta tinha cinco ângulos,","32":"e os dois batentes eram de oliveira selvagem. Nos batentes foram esculpidas figuras de querubins, palmeiras e flores, tudo recoberto de ouro. Salomão mandou recobrir de ouro os querubins e as palmeiras.","33":"Também mandou fazer as portas do santuário com vigas de oliveira selvagem, com enquadramento de quatro ângulos.","34":"Os dois batentes das portas eram de cipreste, com painéis giratórios em cada batente.","35":"Nos batentes foram esculpidos querubins, palmeiras e flores, revestidos de ouro ajustado sobre a escultura.","36":"Salo­mão mandou ainda construir o muro do pátio interior com três fileiras de pedra talhada e uma fileira de vigas de cedro.","37":"No quarto ano, no mês de Ziv, foram lançados os alicerces do Templo. E no décimo primeiro ano, no mês de Bul, o oitavo mês, o Templo ficou concluído em todas as suas partes, conforme o projeto. Salomão levou sete anos para construir o Templo."}}