{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":7,"content":{"1":"Salomão levou treze anos para construir seu palácio e deixá-lo completamente pronto.","2":"Construiu a Casa da Floresta do Líbano, que tinha cinquenta metros de comprimento, vinte e cinco de largura e quinze de altura. Ela foi construída sobre quatro fileiras de colunas de cedro, com vigas de cedro sobre as colunas.","3":"Sobre as vigas sustentadas pelas colunas, foi feito um revestimento de cedro.","4":"Havia três fileiras de janelas, quarenta e cinco ao todo; ficavam quinze em cada fileira, cada uma na frente das outras, de três em três.","5":"Todas as portas e janelas tinham enquadramento retangular e ficavam umas na frente das outras, de três em três.","6":"Salomão construiu o pórtico das colunas com vinte e cinco metros de comprimento e quinze de largura. Além disso, fez um vestíbulo diante das colunas, com uma varanda na frente.","7":"Fez o salão do trono ou da audiência, onde administrava a justiça; era revestido de cedro desde o piso até o teto.","8":"Sua residência pes­soal, em outro pátio atrás do pórtico, era do mesmo estilo. Salomão fez também outro palácio, parecido com esse pórtico, para a filha do Faraó, com quem se havia casado.","9":"Desde o alicerce até as vigas do teto, todas as construções foram feitas de pedras escolhidas, cortadas sob medida, serradas por dentro e por fora, também do lado de fora, até o grande pátio.","10":"Os alicerces eram de pedras escolhidas, em blocos de cinco por quatro metros,","11":"e em cima delas pedras especiais, cortadas sob medida, e também madeira de cedro.","12":"O pátio maior tinha três fileiras de pedra talhada e uma fileira de tábuas de cedro; era semelhante ao pátio interno do Templo de Javé e ao vestíbulo do palácio.","13":"Salomão mandou chamar Hiram, de Tiro,","14":"filho de uma viúva da tribo de Neftali, cujo pai era natural de Tiro. Hiram trabalhava o bronze, e era dotado de grande habilidade, talento e inteligência para fazer qualquer trabalho de bronze. Ele se apresentou ao rei Salomão e executou toda a obra.","15":"Fundiu duas colunas de bronze, cada uma com nove metros de altura e seis de circunferência.","16":"Fez dois capitéis de bronze fundido, cada um com dois metros e meio de altura, e os colocou no alto das colunas.","17":"Para enfeitar os capitéis, fez dois trançados em forma de corrente, um para cada capitel.","18":"Depois fez as romãs; havia duas fileiras de romãs em torno de cada trançado, para cobrir os trançados que ficavam no alto das colunas. Fez o mesmo com o segundo capitel.","19":"Os capitéis, no alto das colunas que estavam no vestíbulo, tinham forma de flor-de-lis, medindo dois metros.","20":"Além disso, esses capitéis, no alto das duas colunas, no centro que ficava por trás dos trançados, estavam enfeitados de romãs, colocadas em filas de duzentas ao redor de cada capitel.","21":"Em seguida, Hiram ergueu as colunas diante do vestíbulo do santuário: ergueu a coluna do lado direito e lhe deu o nome de Firme; depois levantou a coluna do lado esquerdo e lhe deu o nome de Forte.","22":"E assim terminou o trabalho das colunas.","23":"Hiram fez ainda o Mar, todo de metal fundido, com cinco metros de diâmetro. Era redondo, tinha dois metros e meio de altura, e sua circunferência tinha quinze metros.","24":"Por baixo da borda, em todo o redor, havia duas séries de motivos vegetais, com vinte frutas em cada metro, fundidas numa só peça com o Mar.","25":"Este fica­va apoiado sobre doze touros, que olha­vam três para o norte, três para o oeste, três para o sul e três para o leste. O Mar se apoiava sobre esses touros, que estavam com os traseiros voltados para dentro.","26":"A espessura do Mar era de oito centímetros, e sua borda tinha a forma de flor-de-lis. Sua capacidade era de noventa mil litros.","27":"Hiram fez também dez bases de bronze para as bacias: cada uma delas media dois metros de comprimento, dois de largura e um metro e meio de altura.","28":"Elas foram construídas com molduras no meio das travessas.","29":"Sobre essas molduras havia leões, touros e querubins, e sobre as travessas havia um suporte; abaixo dos leões e dos touros, havia grinaldas em forma de festões.","30":"Cada base tinha quatro rodas de bronze, e eixos também de bronze; seus quatro pés tinham suportes por baixo da bacia; eram de metal fundido e ficavam além de cada grinalda.","31":"Seu encaixe tinha meio metro, a partir do cruzamento dos suportes até o alto; o encaixe era redondo, em forma de suporte de vaso; tinha setenta e cinco centímetros; e sobre o encaixe também havia esculturas, mas os painéis eram quadrangulares, e não redondos.","32":"As quatro rodas ficavam acima das travessas. Os eixos das rodas estavam no pedestal; a altura das rodas era de setenta e cinco centímetros.","33":"A forma das rodas era como de roda de carro, com eixos, aros, raios e cubos, tudo em metal fundido.","34":"Havia quatro suportes nos quatro cantos de cada base: a base e seus suportes formavam uma peça única.","35":"Na parte superior da base havia um suporte com vinte e cinco centímetros de altura, feito de ferro circular; no topo da base havia esteios, e os painéis formavam uma só peça com a base.","36":"Sobre os painéis de cada travessa e sobre as molduras, mandou gravar querubins, leões e palmeiras dentro dos espaços livres, com grinaldas ao redor.","37":"As dez bases foram fundidas com o mesmo molde, idênticas na medida e na forma.","38":"Hiram fez dez bacias de bronze, cada uma com capacidade de mil e oitocentos litros, e media dois metros. Cada bacia estava montada sobre uma das dez bases.","39":"Colocou cinco dessas bases do lado direito do Templo, e as outras cinco do lado esquerdo. O Mar foi colocado do lado direito do Templo, a sudoeste.","40":"Hiram fez também os recipientes para cinza, as pás e as bacias para a aspersão. E terminou tudo o que o rei Salomão tinha encomendado para o Templo de Javé:","41":"as duas colunas; os dois rolos dos capitéis que estavam no alto das colunas; os dois trançados para cobrir os dois rolos que esta­vam no alto das colunas;","42":"as quatrocentas ro­mãs para os dois trançados, ficando as romãs de cada trançado em duas fileiras;","43":"as dez bases e as dez bacias;","44":"o Mar, com os doze touros;","45":"os recipientes para cinza, as pás e as bacias para a aspersão.","46":"Ele os fundiu na planície do Jordão, em terra argilosa, entre Sucot e Sar­tã.","47":"Não se pôde calcular o peso do bronze, por causa da sua enorme quantidade.","48":"Salomão colocou no Templo de Javé todos os objetos que tinha mandado fazer: o altar de ouro e a mesa de ouro, com os pães oferecidos a Deus;","49":"os candelabros de ouro puro, cinco à direita e cinco à esquerda, diante do Santíssimo; as flores, as lâmpadas e as tenazes de ouro;","50":"as bacias, as facas, as bacias para a aspersão; as taças e os incensórios de ouro puro; os gonzos de ouro para as portas do Santís­simo e do santuário.","51":"Quando foram terminadas todas as encomendas para o Templo de Javé, Salo­mão mandou trazer as ofertas de seu pai Davi — prata, ouro e vasos — e as colocou no tesouro do Templo de Javé."}}