{"meta":{"title":"1 Reis","abbrev":"1rs"},"chapter":8,"content":{"1":"Sa­lomão reuniu em Jerusalém os anciãos de Israel, todos os chefes das tribos e os chefes das famílias israelitas, para transportar, da Cidade de Davi, que é Sião, a Arca da aliança de Javé.","2":"Todos os homens de Israel se reuniram, durante a festa, com o rei Salomão, no mês de Etanim, que é o sétimo mês.","3":"Quando todos os anciãos de Israel chegaram, os sacerdotes carregaram a Arca","4":"e, com a ajuda dos levitas, transportaram também a Tenda da Reunião e os utensílios sagrados que estavam na Tenda.","5":"O rei Salomão, juntamente com toda a comunidade de Israel reunida com ele diante da Arca, sacrificou tantas ovelhas e bois que não foi possível contar nem calcular.","6":"Os sacerdotes introduziram a Arca da aliança de Javé no seu lugar, isto é, no recinto do Templo chamado Santíssimo, sob as asas dos querubins.","7":"De fato, os querubins estendiam as asas sobre o lugar da Arca, protegendo a Arca e seus varais.","8":"Como os varais eram compridos, quem estava no santuário podia ver as suas extremidades, mas não dava para ver de fora. Eles estão aí até hoje.","9":"Dentro da Arca não havia outra coisa, além das duas tábuas de pedra que, no Horeb, Moisés aí tinha colocado, quando Javé concluiu a aliança com os israelitas, quando eles saíram do Egito.","10":"Quando os sacerdotes saíram do santuário, a Nuvem encheu o Templo de Javé,","11":"e os sacerdotes não puderam continuar o seu serviço, por causa da Nuvem: a glória de Javé encheu o Templo.","12":"Então Salomão disse: “Javé escolheu habitar a Nuvem escura.","13":"Eu construí para ti um Templo, uma casa onde habitarás para sempre”.","14":"O rei voltou-se e abençoou toda a assembleia de Israel. E todos permaneceram em pé.","15":"Então o rei disse: “Seja bendito Javé, o Deus de Israel, que realizou com a mão o que a sua boca havia prometido a meu pai Davi:","16":"‘Desde o dia em que tirei do Egito o meu povo Israel, não escolhi nenhuma cidade dentre todas as tribos de Israel, a fim de construir aí um Templo para o meu Nome, mas escolhi Davi para governar o meu povo Israel’.","17":"Meu pai Davi queria construir aí um Templo para o Nome de Javé, o Deus de Israel.","18":"Javé, porém, disse a meu pai Davi: ‘Você está querendo construir um Templo para o meu Nome, e faz muito bem querendo isso.","19":"Contudo, não é você quem vai construir o Templo, mas o seu filho, saído de suas entranhas, ele é quem vai construir o Templo para o meu Nome’.","20":"E Javé realizou a promessa que havia feito: sucedi a meu pai Davi e subi ao trono de Israel, como Javé havia prometido, e construí o Templo para o Nome de Javé, o Deus de Israel.","21":"E no Templo eu escolhi um lugar para a Arca, onde se acha a aliança que Javé fez com nossos antepassados, quando os tirou da terra do Egito”.","22":"Salomão ficou em pé diante do altar de Javé, na presença de toda a assembleia de Israel. Estendeu as mãos para o céu,","23":"e disse: “Javé, Deus de Israel, não existe nenhum deus como tu, seja lá no alto do céu, seja cá embaixo na terra. Tu és fiel à aliança e ao amor para com teus servos que caminham de todo o coração na tua presença.","24":"Cumpriste a promessa que havias feito ao teu servo Davi, meu pai, e o que prometeste com a boca, hoje realizaste com a mão.","25":"Agora, Javé, Deus de Israel, mantém a promessa que fizeste a teu servo Davi, meu pai: ‘Nunca faltará para você, diante de mim, um descendente no trono de Israel, contanto que seus filhos saibam se comportar, vivendo de acordo comigo, assim como você viveu’.","26":"Agora, portanto, ó Deus de Israel, confirma a promessa que fizeste a teu servo Davi, meu pai.","27":"Se­rá possível que Deus habite na terra? Se não cabes no céu e no mais alto dos céus, muito menos neste Templo que construí.","28":"Atende à oração e à súplica do teu ser­vo, ó Javé meu Deus! Ouve o clamor e a prece que teu servo faz hoje diante de ti.","29":"Que teus olhos fiquem abertos dia e noite sobre este Templo, sobre este lugar onde quiseste que teu Nome habitasse. Ouve a prece que teu servo fará neste lugar”.","30":"‘‘Ouve as súplicas do teu servo e do teu povo Israel, quando rezarem neste lugar. Escuta de tua morada no céu. Escuta e perdoa.","31":"Quando alguém pecar contra o seu próximo e, porque lhe tiverem exigido um juramento imprecatório, vier para jurar diante do teu altar neste Templo,","32":"escuta do céu e age. Julga os teus servos: condena o culpado, dando-lhe o que merece, e absolve o inocente, tratando-o conforme a justiça dele.","33":"Quando teu povo Israel for derrotado pelo inimigo por ter pecado contra ti, se ele se converter, confessar-se ao teu Nome, rezar e suplicar a ti neste Templo,","34":"escuta do céu, perdoa o pecado do teu povo Is­rael, e faze com que ele volte para a terra que deste a seus antepassados.","35":"Quando o céu se fechar e não cair chuva, por terem pecado contra ti, se eles rezarem neste lugar, se confessarem ao teu Nome e se arrependerem de seu pecado, porque os afligiste,","36":"escuta do céu, perdoa o pecado do teu servo e do teu povo Israel, mostrando-lhe o bom caminho que devem seguir, e rega com a chuva a terra que deste como herança ao teu povo.","37":"Quando o país sofrer fome, peste, mela e ferrugem; quando vierem gafanhotos e pulgões; quando o inimigo deste povo cercar uma de suas cidades; quando acontecer alguma calamidade ou epidemia;","38":"seja qual for a oração ou súplica de qualquer um do teu povo Israel, que sinta remorso de consciência; se ele erguer as mãos para este Templo,","39":"escuta do céu onde moras, perdoa e age. Paga a cada um conforme o seu comportamento, pois conheces o coração; és o único que conhece o coração de todos.","40":"Desse modo, eles te respeitarão, enquanto viverem na terra que deste aos nossos antepassados.","41":"Se o estrangeiro, que não pertence ao teu povo Israel, também vier de uma terra distante por causa do teu Nome,","42":"pois ouvirão falar do teu grande Nome, de tua mão forte e de teu braço estendido, se ele vier para orar neste Templo,","43":"escuta do céu onde moras, e atende a todos os pedidos do estrangeiro. Assim, todos os povos da terra reconhecerão o teu Nome e temerão a ti, como faz o teu povo Israel. Eles saberão que o teu Nome é invocado neste Templo que eu construí.","44":"Se o teu povo sair para guerrear contra os inimigos, e se no caminho em que o mandares ele rezar para ti, voltado para a cidade que escolheste e para o Templo que construí para o teu Nome,","45":"escuta do céu a sua oração e súplica, e faze justiça pa­ra ele.","46":"Quando os israelitas pecarem contra ti, pois não há ninguém que não peque, e tu ficares irritado contra eles, entregan­do-os ao inimigo, e então eles forem levados como cativos pelos vencedores para uma terra inimiga, distante ou próxima;","47":"se nessa terra onde estiverem cativos, eles caírem em si e, na terra dos vencedores, suplicarem: ‘Nós pecamos, agimos mal e nos pervertemos’;","48":"se eles se voltarem para ti de todo o coração e de toda a alma, na terra em que os inimigos os tiverem exilado; se rezarem a ti voltados para a terra que deste aos seus antepassados, para a cidade que escolheste e para o Templo que construí para o teu Nome,","49":"escuta do céu onde moras, escuta a oração e súplica deles, e faze justiça para com eles.","50":"Perdoa ao teu povo que pecou contra ti, perdoa todas as suas revoltas contra ti, e faze que ele encontre a benevolência dos vencedores, e que estes usem de compaixão para com ele,","51":"porque é o teu povo e a tua herança, que tiraste do Egito, do meio da fornalha de ferro.","52":"Que teus olhos estejam abertos para as súplicas do teu servo e do teu povo Israel, para ouvires todos os pedidos que eles fizerem a ti.","53":"De fato, Senhor Javé, tu os separaste como tua herança entre todos os povos da terra, como disseste através de teu servo Moisés, quando tiraste do Egito os nossos antepassados!”","54":"Quando Salomão acabou de dirigir a Javé toda essa oração e súplica, levantou-se diante do altar de Javé, no lugar em que estava ajoelhado e de mãos erguidas para o céu.","55":"Ficou em pé e abençoou toda a assembleia de Israel em voz alta:","56":"‘‘Javé seja bendito! Ele concedeu descanso para o seu povo Israel, conforme havia prometi­do. Não falhou nenhuma das boas promessas que tinha feito através do seu servo Moisés.","57":"Javé nosso Deus esteja conos­co, assim como esteve com nossos antepassados. Que ele não nos abandone, nem nos rejeite.","58":"Que ele faça nossos corações se voltarem para ele, a fim de andarmos em seus caminhos e obedecermos aos seus mandamentos, estatutos e normas, que ele ordenou aos nossos antepassados.","59":"Que essas súplicas por mim dirigidas a Javé estejam dia e noite presentes diante de Javé, o nosso Deus, para que ele faça justiça ao seu servo e ao seu povo Israel, conforme as necessidades de cada dia.","60":"Assim, todos os povos da terra saberão que só Javé é Deus e que não há nenhum outro.","61":"Que o coração de vocês seja íntegro para com Javé nosso Deus, observando seus estatutos e obedecendo aos seus mandamentos, como vocês fazem hoje”.","62":"O rei, junto com todo o Israel, ofereceu sacrifícios diante de Javé.","63":"Salomão ofereceu sacrifícios, e foram sacrifícios de comunhão que ele ofereceu a Javé: vinte e dois mil bois e cento e vinte mil ovelhas. Desse modo, o rei e todos os israelitas inauguraram o Templo de Javé.","64":"Nesse mesmo dia, o rei consagrou o interior do pátio que fica diante do Templo de Javé: aí ofereceu o holocausto, a oblação, as gorduras do sacrifício de comunhão, porque o altar de bronze que estava diante de Javé era muito pequeno para conter o holocausto, a oblação e as gorduras do sacrifício de comunhão.","65":"Nessa ocasião, Salomão celebrou a festa, e todo o Israel com ele, durante sete dias: houve uma grande assembleia diante de Javé, o nosso Deus, com gente que veio desde a entrada de Emat até a torrente do Egito.","66":"No oitavo dia, ele despediu o povo. E todos abençoa­ram o rei e voltaram para suas tendas, alegres e de coração contente por tudo de bom que Javé havia feito para o seu servo Davi e para o seu povo Israel."}}