{"meta":{"title":"Tito","abbrev":"tt"},"chapter":1,"content":{"1":"Paulo, servo de Deus, apóstolo de Jesus Cristo para levar os escolhidos de Deus à fé e ao conhecimento daquela verdade que conduz à piedade","2":"e se fundamenta sobre a esperança da vida eterna. Deus, que não mente, nos prometeu essa vida antes dos tempos eternos,","3":"e no tempo certo a manifestou com sua palavra, através da pregação que foi confiada a mim por ordem de Deus, nosso Salvador.","4":"A você, Tito, meu verdadeiro filho na fé comum, graça e paz da parte de Deus e de Jesus Cristo, nosso Salvador.","5":"Eu o deixei em Creta para que você cuidasse de organizar o que ainda restava para fazer, e para que nomeasse em cada cidade os presbíteros das igrejas, conforme as instruções que lhe deixei:","6":"o candidato deve ser irrepreensível, esposo de uma única mulher, e seus filhos devem ter fé e não ser acusados de maus costumes nem de desobediência.","7":"De fato, sendo administrador de Deus, o dirigente deve ser irrepreensível, não arrogante, nem beberrão ou violento, nem ávido de lucro desonesto.","8":"Pelo contrário, deve ser hospitaleiro, bondoso, ponderado, justo, piedoso, disciplinado,","9":"e de tal modo fiel à fé verdadeira, conforme o ensinamento transmitido, que seja capaz de aconselhar segundo a sã doutrina e também de refutar quando a contradizem.","10":"De fato, há muitos rebeldes, faladores e enganadores, principalmente entre os que vieram do judaísmo.","11":"É preciso fazer com que eles se calem, pois estão pervertendo famílias inteiras, ensinando o que não devem, com a intenção vergonhosa de ganhar dinheiro.","12":"Um dos próprios profetas deles disse: ‘‘Os habitantes da ilha de Creta são sempre mentirosos, animais ferozes, comilões preguiçosos.’’","13":"E o que ele disse é verdade. Por isso, repreenda-os com firmeza, para que sejam sadios na fé,","14":"e não fiquem dando ouvidos a fábulas judaicas ou a mandamentos de homens desviados da verdade.","15":"Tudo é puro para os puros; mas nada é puro para os impuros e descrentes, porque a mente e a consciência deles estão corrompidas.","16":"Eles dizem que conhecem a Deus, mas negam isso com os próprios atos, pois são cheios de ódio, desobedientes e incapazes de fazer qualquer obra boa."}}