{"meta":{"title":"Tito","abbrev":"tt"},"chapter":3,"content":{"1":"Lembre a eles que devem ser submissos aos magistrados e autoridades, que devem obedecer e estar prontos para toda boa obra;","2":"não devem difamar a ninguém, nem andar brigando, mas sejam pacíficos e atenciosos no trato com todos.","3":"Também nós, antigamente, éramos insensatos, desobedientes, extraviados, escravos de todo tipo de paixões e prazeres, vivendo na perversidade e na inveja, dignos de ódio e odiando-nos uns aos outros.","4":"Mas a bondade e o amor de Deus, nosso Salvador, se manifestaram. Ele nos salvou,","5":"não por causa dos atos justos que tivéssemos praticado, mas porque fomos lavados por sua misericórdia através do poder regenerador e renovador do Espírito Santo.","6":"Deus derramou abundantemente o Espírito sobre nós, por meio de Jesus Cristo nosso Salvador,","7":"para que, justificados por sua graça, nós nos tornássemos herdeiros da esperança da vida eterna.","8":"Essa é uma palavra digna de fé. Por isso quero que você insista nessas coisas, a fim de que aqueles que acreditam em Deus sejam os primeiros a praticar o bem. Essas coisas são boas e úteis para os homens.","9":"Evite controvérsias inúteis, genealogias, discussões e debates sobre a Lei, porque para nada servem e são vazias.","10":"Depois de um primeiro e um segundo conselho, você nada mais tem a fazer com um herege,","11":"pois sabemos que um homem desse tipo se perverteu e se entregou ao pecado, condenando-se a si mesmo.","12":"Mandarei Ártemas ou Tíquico encontrar-se com você. Quando eu chegar aí, faça o possível para se encontrar comigo em Nicópolis, onde resolvi passar o inverno.","13":"E se esforce para ajudar Zenas, o jurista, e Apolo, de modo que nada lhes falte.","14":"Todos os da nossa gente precisam aprender a praticar o que é bom, de modo que sejam capazes de atender às necessidades urgentes e assim não vivam uma vida inútil.","15":"Todos os que estão comigo lhe mandam saudações. Saudações a todos os que nos amam na fé. Que a graça esteja com todos vocês."}}