{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":10,"content":{"1":"(Não quero que ignoreis, irmãos), que os nossos pais estiveram todos debaixo da nuvem e que todos atravessaram o mar;","2":"todos foram batizados em Moisés, na nuvem e no mar;","3":"todos comeram do mesmo alimento espiritual;*","4":"todos beberam da mesma bebida espiritual (pois todos bebiam da pedra espiritual que os seguia; e essa pedra era Cristo).*","5":"Não obs­tante, a maioria deles desgostou a Deus, pois seus cadáveres cobriram o deserto.","6":"Essas coisas aconteceram para nos servir de exemplo, a fim de não cobiçarmos coisas más, como eles as cobiçaram.","7":"Nem vos torneis idólatras, como alguns deles, conforme está escrito: O povo sentou-se para comer e para beber, e depois levantou-se para se divertir ( Ex 32,6 ).","8":"Nem nos en­treguemos à impureza como alguns deles se entregaram, e morreram num só dia vinte e três mil.","9":"Nem tentemos o Senhor, como alguns deles o tentaram, e pereceram mordidos pelas serpentes.","10":"Nem murmureis, como murmuraram alguns deles, e foram mortos pelo exterminador.*","11":"Todas essas desgraças lhes aconteceram para nosso exemplo; foram escritas para advertência nossa, para nós, que tocamos o final dos tempos.","12":"Portanto, quem pensa estar de pé veja que não caia.","13":"Não vos sobreveio tentação alguma que ultrapassasse as forças humanas. Deus é fiel: não permitirá que sejais tentados além das vossas forças, mas com a tentação, ele vos dará os meios de suportá-la e sairdes dela.","14":"Portanto, caríssimos meus, fugi da idolatria.","15":"Falo como a pessoas sensatas; julgai vós mesmos o que digo.","16":"O cálice de bênção, que benzemos, não é a comunhão do sangue de Cristo? E o pão, que partimos, não é a comunhão do corpo de Cristo?","17":"Uma vez que há um único pão, nós, embora sendo muitos, formamos um só corpo, porque todos nós comungamos do mesmo pão.","18":"Considerai Israel segundo a carne: não entram em comunhão com o altar os que comem as vítimas?*","19":"Que quero afirmar com isso? Que a carne sacrificada aos ídolos ou o próprio ídolo são alguma coisa?","20":"Não! As coisas que os pagãos sacrificam, sacrificam-nas a demônios e não a Deus. E eu não quero que tenhais comunhão com os demônios.","21":"Não podeis beber ao mesmo tempo o cálice do Senhor e o cálice dos demônios. Não podeis participar ao mesmo tempo da mesa do Senhor e da mesa dos demônios.","22":"Ou queremos provocar a ira do Senhor? Acaso somos mais fortes do que ele?","23":"Tudo é permitido, mas nem tudo é oportuno. Tudo é permitido, mas nem tudo edifica.","24":"Ninguém busque o seu interesse, mas o do próximo.","25":"Comei de tudo o que se vende no açougue, sem indagar de coisa alguma por motivo de consciência.","26":"Do Senhor é a terra e tudo que ela encerra.*","27":"Se algum infiel vos convidar e quiserdes ir, comei de tudo o que se vos puser diante sem indagar de coisa alguma por motivo de consciên­cia.","28":"Mas se alguém disser: “Isto foi sacrificado aos ídolos”, não o comais, em atenção àquele que o advertiu e por motivo de consciência.","29":"Dizendo consciência, refiro-me não à tua, mas à do outro. Com efeito, por que razão seria regulada a minha liberdade pela consciência alheia?","30":"Se eu como com ações de graças, por que serei eu censurado por causa do alimento pelo qual rendo graças?","31":"Portanto, quer comais, quer bebais ou façais qualquer outra coisa, fazei tudo para a glória de Deus.","32":"Não vos torneis causa de escândalo, nem para os judeus, nem para os gentios, nem para a Igreja de Deus.","33":"Fazei como eu: em todas as circunstâncias, procuro agradar a todos. Não busco os meus interes­ses próprios, mas os interesses dos outros, para que todos sejam salvos."}}