{"meta":{"title":"1 Coríntios","abbrev":"i-corintios"},"chapter":11,"content":{"1":"Tornai-vos os meus imitadores, como eu o sou de Cristo.","2":"Eu vos felicito, porque em tudo vos lem­brais de mim, e guardais as minhas instruções, tais como eu vo-las transmiti.","3":"Mas quero que saibais que senhor de todo homem é Cristo, senhor da mulher é o homem, senhor de Cristo é Deus.","4":"Todo homem que ora ou profetiza com a cabeça coberta falta ao respeito ao seu senhor.*","5":"E toda mulher que ora ou profetiza, não tendo coberta a cabeça, falta ao respeito ao seu senhor, porque é como se estivesse rapada.*","6":"Se uma mulher não se cobre com um véu, então corte o cabelo. Ora, se é vergonhoso para a mulher ter os cabelos cortados ou a cabeça rapada, então que se cubra com um véu.","7":"Quanto ao homem, não deve cobrir sua cabeça, porque é imagem e esplendor de Deus; a mulher é o reflexo do homem.","8":"Com efeito, o homem não foi tirado da mulher, mas a mulher do homem;","9":"nem foi o homem criado para a mulher, mas sim a mulher para o homem.","10":"Por isso, a mulher deve trazer o sinal da submissão sobre sua cabeça, por causa dos anjos.*","11":"Com tudo isso, aos olhos do Senhor, nem o homem existe sem a mulher, nem a mulher sem o homem.","12":"Pois a mulher foi tirada do homem, porém o homem nasce da mulher, e ambos vêm de Deus.","13":"Julgai vós mesmos: é decente que uma mulher reze a Deus sem estar coberta com véu?","14":"A própria natureza não vos ensina que é uma desonra para o homem usar cabelo comprido?","15":"Ao passo que é glória para a mulher uma longa cabeleira, porque lhe foi dada como um véu.","16":"Se, no entanto, alguém quiser contestar, nós não temos tal costume e nem as igrejas de Deus.","17":"Fazendo-vos essas adver­tências, não vos posso louvar a respeito de vossas assembleias que causam mais prejuízo que proveito.","18":"Em primeiro lugar, ouço dizer que, quando se reúne a vossa assembleia, há desarmonias entre vós. (E em parte eu acredito.","19":"É necessário que entre vós haja partidos para que possam manifestar-se os que são realmente virtuosos.)","20":"Desse modo, quando vos reunis, já não é para comer a ceia do Senhor,*","21":"porquanto, mal vos pondes à mesa, cada um se apressa a tomar sua própria refeição; e enquanto uns têm fome, outros se fartam.","22":"Porventura não tendes casa onde comer e beber? Ou menosprezais a Igreja de Deus, e quereis envergonhar aqueles que nada têm? Que vos direi? Devo louvar-vos? Não! Nisso não vos louvo...","23":"Eu recebi do Senhor o que vos transmiti: que o Senhor Jesus, na noite em que foi traído, tomou o pão","24":"e, depois de ter dado graças, partiu-o e disse: “Isto é o meu corpo, que é entregue por vós; fazei isto em memória de mim”.","25":"Do mesmo modo, depois de haver ceado, tomou também o cálice, dizendo: “Este cálice é a Nova Aliança no meu sangue; todas as vezes que o beberdes, fazei-o em memória de mim”.","26":"Assim, todas as vezes que comeis desse pão e bebeis desse cálice lembrais a morte do Senhor, até que venha.","27":"Portanto, todo aquele que comer o pão ou beber o cálice do Senhor indignamente será culpável do corpo e do sangue do Senhor.","28":"Que cada um se examine a si mesmo e, assim, coma desse pão e beba desse cálice.","29":"Aquele que o come e o bebe sem distinguir o corpo do Senhor, come e bebe a sua própria condenação.","30":"Essa é a razão por que entre vós há muitos adoentados e fracos, e muitos mortos.*","31":"Se nos examinássemos a nós mesmos, não seríamos julgados.","32":"Mas, sendo julgados pelo Senhor, ele nos castiga para não sermos condenados com o mundo.","33":"Portanto, irmãos meus, quando vos reunis para a ceia, esperai uns pelos outros.","34":"Se alguém tem fome, coma em casa. Assim vossas reuniões não vos atrairão a condenação. As demais coisas eu determinarei quando for ter convosco."}}