{"meta":{"title":"1 Coríntios","abbrev":"i-corintios"},"chapter":12,"content":{"1":"A respeito dos dons espirituais, irmãos, não quero que vivais na ignorância.*","2":"Sabeis que, quando éreis pagãos, vos deixáveis levar, conforme vossas tendências, aos ídolos mudos.","3":"Por isso, eu vos declaro: ninguém, falando sob a ação divina, pode dizer: “Jesus seja maldito”; e ninguém pode dizer: “Jesus é o Senhor”, senão sob a ação do Espírito Santo.","4":"Há diversidade de dons, mas um só Espírito.","5":"Os ministérios são diversos, mas um só é o Senhor.","6":"Há também diversas operações, mas é o mesmo Deus que opera tudo em todos.","7":"A cada um é dada a manifestação do Espírito para proveito comum.","8":"A um é dada pelo Espírito uma palavra de sabedoria; a outro, uma palavra de ciência, por esse mesmo Espírito;","9":"a outro, a fé, pelo mesmo Espírito; a outro, a graça de curar as doenças, no mesmo Espírito;","10":"a outro, o dom de milagres; a outro, a profecia; a outro, o discernimento dos espíritos; a outro, a variedade de línguas; a outro, por fim, a interpretação das línguas.*","11":"Mas um e o mesmo Espírito distribui todos esses dons, repartindo a cada um como lhe apraz.","12":"Porque, como o corpo é um todo com muitos membros, e todos os membros do corpo, embora muitos, formam um só corpo, assim também é Cristo.","13":"Em um só Espírito fomos batizados todos nós, para formar um só corpo, judeus ou gregos, escravos ou livres; e todos fomos impregnados do mesmo Espírito.","14":"Assim, o corpo não consiste em um só membro, mas em muitos.","15":"Se o pé dissesse: “Eu não sou a mão; por isso, não sou do corpo”, acaso deixaria ele de ser do corpo?","16":"E se a orelha dissesse: “Eu não sou o olho; por isso, não sou do corpo”, deixaria ela de ser do corpo?","17":"Se o corpo todo fosse olho, onde estaria o ouvido? Se fosse todo ouvido, onde estaria o olfato?","18":"Mas Deus dispôs no corpo cada um dos membros como lhe aprouve.","19":"Se todos fossem um só membro, onde estaria o corpo?","20":"Há, pois, muitos membros, mas um só corpo.","21":"O olho não pode dizer à mão: “Eu não preciso de ti”; nem a cabeça aos pés: “Não necessito de vós”.","22":"Antes, pelo contrário, os membros do corpo que parecem os mais fracos são os mais necessá­rios.","23":"E os membros do corpo que temos por menos honrosos, a esses cobrimos com mais decoro. Os que em nós são menos decentes, recatamo-los com maior empenho,","24":"ao passo que os membros decentes não re­cla­mam tal cuidado. Deus dispôs o corpo de tal modo que deu maior honra aos membros que não a têm,","25":"para que não haja dissensões no corpo e que os membros tenham o mesmo cuidado uns para com os outros.","26":"Se um membro sofre, todos os membros padecem com ele; e se um membro é tratado com carinho, todos os outros se congratulam por ele.","27":"Ora, vós sois o corpo de Cristo e cada um, de sua parte, é um dos seus membros.","28":"Na Igreja, Deus constituiu primeiramente os apóstolos, em segundo lugar os profetas, em terceiro lugar os doutores, depois os que têm o dom dos milagres, o dom de curar, de socorrer, de governar, de falar diversas línguas.*","29":"São todos apóstolos? São todos profetas? São todos doutores?","30":"Fazem todos milagres? Têm todos a graça de curar? Falam todos em diversas línguas? Interpretam todos?","31":"Aspirai aos dons superiores. E agora, ainda vou indicar-vos o caminho mais excelente de todos."}}