{"meta":{"title":"1 Coríntios","abbrev":"i-corintios"},"chapter":14,"content":{"1":"Empenhai-vos em procurar a caridade. Aspirai igualmente aos dons espirituais, mas sobretudo ao de profecia.","2":"Aquele que fala em línguas não fala aos homens, senão a Deus: ninguém o entende, pois fala coisas misteriosas, sob a ação do Espírito.","3":"Aquele, porém, que profetiza fala aos homens, para edificá-los, exortá-los e consolá-los.","4":"Aquele que fala em línguas edifica-se a si mesmo; mas o que profetiza, edifica a assembleia.","5":"Ora, desejo que todos faleis em línguas, porém muito mais desejo que profetizeis. Maior é quem profetiza do que quem fala em línguas, a não ser que este as interprete, para que a assembleia receba edificação.","6":"Suponhamos, irmãos, que eu fosse ter convosco falando em línguas, de que vos aproveitaria, se minha palavra não vos desse revelação, nem ciência, nem profecia ou doutrina?","7":"É o que se dá com os instrumentos inanimados de música, por exemplo a flauta ou a harpa: se não produzi­rem sons distintos, como se poderá reconhecer a música tocada?","8":"Se a trombeta só der sons confusos, quem se preparará para a batalha?","9":"Assim também vós: se vossa língua só profere palavras ininteligíveis, como se compreenderá o que dizeis? Sereis como quem fala ao vento.","10":"Há no mundo grande quantidade de línguas e todas são compreensíveis.","11":"Porém, se desconhecer o sentido das palavras, serei um estrangeiro para quem me fala e ele será também um estrangeiro para mim.*","12":"Assim, uma vez que aspirais aos dons espirituais, procurai tê-los em abundância para a edificação da Igreja.","13":"Por isso, quem fala em línguas, peça na oração o dom de as interpretar.","14":"Se eu oro em virtude do dom das línguas, o meu espírito ora, mas o meu entendimento fica sem fruto.*","15":"Então, que fazer? Orarei com o espírito, mas orarei também com o entendimento; cantarei com o espírito, mas cantarei também com o entendimento.","16":"De outra forma, se só renderes graças com o espírito, como dirá “Amém” a tuas ações de graças aquele que ocupar o lugar dos simples?","17":"Sem dúvida, as tuas ações de graças podem ser belas, mas o outro não é edificado.","18":"Graças a Deus que possuo o dom de línguas superior a todos vós.","19":"Mas prefiro falar na assembleia cinco palavras que compreendo, para instruir também os outros, a falar dez mil palavras em línguas.","20":"Irmãos, não sejais crianças quanto ao modo de julgar: na malícia, sim, sede crianças; mas quanto ao julgamento, sede homens.","21":"Na Lei está escrito: Será por gente de língua estrangeira e por lábios estrangeiros que falarei a este povo; e nem assim me ouvirão, diz o Senhor ( Is 28,11 s).","22":"Assim, as línguas são sinal, não para os fiéis, mas para os infiéis; enquanto as profe­cias são um sinal, não para os infiéis, mas para os fiéis.","23":"Se, pois, em uma assembleia da igreja inteira todos falarem em línguas, e se entrarem homens simples ou infiéis, não dirão que estais loucos?","24":"Se, porém, todos profetizarem, e entrar ali um infiel ou um homem simples, por todos é convencido, por todos é julgado;","25":"os segredos do seu coração tornam-se manifestos. Então, prostrado com a face em terra, adorará a Deus e proclamará que Deus está realmente entre vós.","26":"Em suma, que dizer, irmãos? Quando vos reunis, quem dentre vós tem um cântico, um ensinamento, uma revelação, um discurso em línguas, uma interpretação a fazer – que isso se faça de modo a edificar.","27":"Se há quem fala em línguas, não falem senão dois ou três, quando muito, e cada um por sua vez, e haja alguém que interprete.","28":"Se não houver intérprete, fiquem calados na reunião, e falem consigo mesmos e com Deus.","29":"Quanto aos profetas, falem dois ou três, e os outros julguem.","30":"Se for feita uma revelação a algum dos assistentes, cale-se o primeiro.","31":"Todos, um após outro, podeis profetizar, para todos aprenderem e serem todos exortados.","32":"O espírito dos profetas deve estar-lhes submisso,","33":"porquanto Deus não é Deus de confusão, mas de paz.","34":"Como em todas as igrejas dos santos, as mulheres estejam caladas nas assembleias: não lhes é permitido falar, mas devem estar submissas, como também ordena a lei.","35":"Se querem aprender alguma coisa, perguntem-na em casa aos seus maridos, porque é inconveniente para uma mulher falar na assembleia.","36":"Porventura foi dentre vós que saiu a Palavra de Deus? Ou veio ela tão somente para vós?","37":"Se alguém se julga profeta ou agraciado com dons espirituais, reconheça que as coisas que vos escrevo são um mandamento do Senhor.","38":"Mas, se alguém quiser ignorá-lo, que o ignore!","39":"Assim, pois, irmãos, aspirai ao dom de profetizar; porém, não impeçais falar em línguas.","40":"Mas faça-se tudo com dignidade e ordem."}}