{"meta":{"title":"1 Coríntios","abbrev":"i-corintios"},"chapter":16,"content":{"1":"Quanto à coleta e benefício dos santos, segui também vós as diretrizes que eu tracei às igrejas da Galácia.*","2":"No primeiro dia da semana, cada um de vós ponha de parte o que tiver podido poupar, para que não esperem a minha chegada para fazer as coletas.","3":"Quando chegar, enviarei, com uma carta, os que tiverdes escolhido para levar a Jerusalém a vossa oferta.","4":"Se valer a pena que eu também vá, irão comigo.","5":"Irei ter convosco, depois que tiver passado pela Macedônia; ape­nas passarei por lá.","6":"Talvez fique convosco ou até passe todo o inverno, para que me leveis aonde eu tenho de ir.","7":"Desta vez, quero vos ver não somente de passagem, mas espero demorar-me algum tempo convosco, se o Senhor o permitir.","8":"Ficarei em Éfeso até Pentecostes:","9":"aí se me abriu uma grande porta à minha atividade e os adversários aí são muitos.","10":"Se Timóteo for visitar-vos, vede que esteja sem preocupação entre vós, porque trabalha exatamente como eu na obra do Senhor.","11":"Portanto, ninguém o despreze. E preparai-lhe a viagem em paz para que venha ter comigo, porque o espero com os irmãos.","12":"Quanto ao nosso irmão Apolo, roguei-lhe muito fosse ter convosco com os irmãos, mas de modo algum quis ele ir agora. Contudo irá ver-vos, quando tiver oportunidade.","13":"Vigiai! Sede firmes na fé! Sede homens! Sede fortes!","14":"Tudo o que fazeis, fazei-o na caridade.","15":"Ainda uma recomendação, irmãos: sabeis que a família de Estéfanas são as primícias da Acaia e se consagraram a serviço dos santos.","16":"Tratai essas pessoas com conside­ração, bem como todos aqueles que ajudam e trabalham na mesma obra.","17":"Eu me alegro com a vinda de Estéfanas, Fortunato e Acaico, porque eles supriram a vossa ausência,","18":"e tranquilizaram o meu espírito e o vosso. Tende, pois, consideração a tais homens.","19":"As igrejas da Ásia vos saúdam. Áquila e Priscila, com a comunidade que se reúne em sua casa, enviam-vos muitas saudações.","20":"Todos os irmãos vos saúdam.","21":"Saudai-vos uns aos outros com ósculo santo.","22":"Esta saudação escrevo-a de próprio punho: PAULO.","23":"Se alguém não amar o Senhor, seja maldito! Maran atá.*","24":"A graça do Senhor Jesus esteja convosco.","25":"Eu vos amo a todos vós em Cristo Jesus."}}