{"meta":{"title":"1 Coríntios","abbrev":"1co"},"chapter":3,"content":{"1":"A vós, irmãos, não vos pude falar como a homens espirituais, mas como a carnais, como a criancinhas em Cristo.","2":"Eu vos dei leite a beber, e não alimento sólido que ainda não podíeis suportar. Nem ainda agora o podeis, porque ainda sois carnais.","3":"Com efeito, enquanto houver entre vós ciúmes e contendas, não será porque sois carnais e procedeis de um modo totalmente humano?","4":"Quando, entre vós, um diz: “Eu sou de Paulo” – e outro –: “Eu, de Apolo” –, não é isso um modo de pensar totalmente humano?*","5":"Pois quem é Apolo? E quem é Paulo? Simples servos, por cujo intermédio abraçastes a fé, e isso conforme a medida que o Senhor repartiu a cada um deles:","6":"eu plantei, Apolo regou, mas Deus é quem fez crescer.","7":"Assim, nem o que planta é alguma coisa nem o que rega, mas só Deus, que faz crescer.","8":"O que planta ou o que rega são iguais; cada um receberá a sua recompensa, segundo o seu trabalho.","9":"Nós somos operários com Deus. Vós, o campo de Deus, o edi­fício de Deus.*","10":"Segundo a graça que Deus me deu, como sábio arquiteto lancei o fundamento, mas outro edifica sobre ele.","11":"Quanto ao fundamento, ninguém pode pôr outro diverso daquele que já foi posto: Jesus Cristo.","12":"Agora, se alguém edifica sobre este fundamento, com ouro, ou com prata, ou com pedras preciosas, com madeira, ou com feno, ou com palha,","13":"a obra de cada um aparecerá. O dia (do julgamento) irá demonstrá-lo. Será descoberto pelo fogo; o fogo provará o que vale o trabalho de cada um.","14":"Se a construção resistir, o cons­trutor receberá a recompensa.","15":"Se pegar fogo, arcará com os danos. Ele será salvo, porém passando de alguma maneira através do fogo.","16":"Não sabeis que sois o Templo de Deus, e que o Espírito de Deus habita em vós?*","17":"Se alguém destruir o Templo de Deus, Deus o destruirá. Porque o templo de Deus é sagrado – e isso sois vós.*","18":"Ninguém se engane a si mesmo. Se alguém dentre vós se julga sábio à maneira deste mundo, faça-se louco para tornar-se sábio,","19":"porque a sabedoria deste mundo é loucura diante de Deus; pois (diz a Escritura) ele apanhará os sábios na sua própria astúcia ( Jó 5,13 ).","20":"E em outro lugar: O Senhor conhece os pensamentos dos sábios, e ele sabe que são vãos ( Sl 93,11 ).","21":"Portanto, ninguém ponha sua glória nos homens. Tudo é vosso:","22":"Paulo, Apolo, Cefas, o mundo, a vida, a morte, o presente e o futuro. Tudo é vosso!","23":"Mas vós sois de Cristo, e Cristo é de Deus."}}