{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":1,"content":{"1":"Palavra de Javé, dirigida a Miqueias de Morasti, no tempo de Joatão, de Acaz e de Ezequias, reis de Judá. Visão que ele teve a respeito de Samaria e de Jerusalém.","2":"Ouvi, povos todos! Presta atenção, ó terra, e tudo o que há em ti! O Senhor Javé seja testemunha contra vós, o Senhor, de seu santo templo.","3":"Pois Javé sai de sua morada, desce e caminha sobre as alturas da terra.","4":"Os montes debaixo dele se dissolvem e os vales se derretem como cera diante do fogo, como águas derramadas numa encosta.","5":"Tudo isto por causa da infidelidade de Jacó e dos pecados da casa de Israel. Qual é a infidelidade de Jacó? Não é Samaria? Qual é o pecado de Judá? Não é Jerusalém?","6":"Reduzirei Samaria a um monte de ruínas no campo, a um lugar para plantar a vinha. Farei rolar suas pedras para o vale e porei a descoberto suas fundações.","7":"Todas as suas estátuas serão quebradas e todos os seus salários serão queimados; de todos os seus ídolos farei uma ruína, porque são ofertas recolhidas como salário de prostituição e voltarão a ser salário de prostituição.","8":"Por isso chorarei e gritarei, andarei descalço e nu; farei lamentos como os chacais, e pranto como de avestruzes.","9":"Porque sua chaga é incurável e chegou até Judá, estende-se até a porta de meu povo, até Jerusalém.","10":"Não o anuncieis em Gat, não choreis em Aco, em Bet-Leafra revolvei-vos no pó.","11":"Emigra, população de Safir, em vergonhosa nudez; não saiu a população de Saanã. O luto de Bet-Esel vos priva de sua proteção.","12":"Esperava o bem-estar a população de Marot, mas desceu a calamidade da parte de Javé até a porta de Jerusalém.","13":"Atrela os corcéis ao carro, ó habitante de Laquis! Ela foi o início do pecado para a filha de Sião, porque em ti foram achadas as infidelidades de Israel.","14":"Por isso deverás dar um dote a Morasti-Gat; as casas de Aczib serão uma desilusão para os reis de Israel.","15":"De novo farei vir sobre ti o conquistador, ó habitante de Maresa; chegará até Odolam a glória de Israel.","16":"Corta os cabelos, rapa a cabeça por causa de teus filhos que eram tua alegria! Torna-te calva como um abutre, porque foram deportados para longe de ti."},"titles":{"2":"Contra Israel e Judá.","8":"Castigo de Judá."}}