{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":2,"content":{"1":"Ai daqueles que projetam a iniquidade e tramam o mal em seus leitos! Ao clarear do dia o executam, porque na mão deles está o poder.","2":"Cobiçam campos e se apoderam deles, desejam casas e as tomam. Assim fazem violência ao homem e a sua casa, ao proprietário e a sua herança.","3":"Por isso, assim fala Javé: “Eu tramo contra essa gente um mal de que não podereis retirar o pescoço e não caminhareis mais de cabeça erguida, porque aquele tempo será de calamidade.","4":"Naquele dia farão sobre vós uma sátira, cantarão um lamento e dirão: ‘Acabou-se! Estamos totalmente arruinados! A outros passa a herança de meu povo; como arrebatou-me a porção! Reparte nossos campos entre os que nos saqueiam’.","5":"Por isso não haverá nenhum que estenda o cordel para ti, para o sorteio na assembleia de Javé”.","6":"“Não profetizes!”, dizem a seus profetas. Assim não profetizarão a respeito dessas coisas, mas não se evitará a infâmia.","7":"A casa de Jacó seria maldita? Javé terá perdido a paciência, ou este é seu modo de agir? Não são acaso benéficas suas palavras para quem caminha com retidão?","8":"Mas vós vos levantastes como inimigos contra meu povo. De quem é pacífico, tirais o manto; a quem caminha seguro, levais a guerra.","9":"Expulsais as mulheres de meu povo de seu lar querido; e tirais de seus filhos minha glória para sempre.","10":"De pé, ide embora!, porque este não é um lugar de repouso. Por um nada exigis um penhor insuportável.","11":"Se alguém que corre atrás do vento e forja mentiras dissesse: “Eu te profetizo em virtude do vinho e de bebida inebriante”, ele seria um profeta para este povo.","12":"Sim, eu te reunirei todo, Jacó; eu te recolherei certamente, resto de Israel. Eu os porei juntos como ovelhas no curral, como rebanho no meio do pasto, uma rumorosa multidão de homens.","13":"Quem abriu a brecha os precederá; forçarão, atravessarão a porta e sairão por ela; marchará seu rei diante deles e Javé estará a sua frente."},"titles":{"12":"Promessa de restauração."}}