{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":4,"content":{"1":"Nos últimos tempos, o monte do templo de Javé será estabelecido no alto dos montes e se elevará sobre as colinas e afluirão a ele os povos;","2":"virão muitas nações e dirão: “Vinde, subamos ao monte de Javé e ao templo do Deus de Jacó; ele nos ensinará seus caminhos, e nós andaremos por suas veredas”; pois de Sião sairá a lei e de Jerusalém a palavra de Javé.","3":"Ele será juiz entre muitos povos e árbitro entre numerosas nações. Com suas espadas farão relhas de arado, e com suas lanças, foices. Nenhuma nação levantará a espada contra outra e não aprenderão mais a fazer guerra.","4":"Cada um se sentará debaixo de sua videira, e debaixo de sua figueira, e ninguém mais os inquietará, porque a boca de Javé dos exércitos falou!","5":"Sim, todos os outros povos caminham cada qual no nome de seu deus; mas nós caminharemos no nome de Javé, nosso Deus, eternamente, sempre.","6":"”Naquele dia – oráculo de Javé – reunirei os aleijados, recolherei os dispersos e os que tratei duramente.","7":"Dos aleijados eu farei um resto, dos dispersos, uma nação forte. E Javé reinará sobre eles sobre o monte Sião, desde então e para sempre.","8":"E a ti, torre do rebanho, colina da filha de Sião, a ti virá, sim, voltará a ti o antigo domínio, o reino da filha de Jerusalém”.","9":"Agora, por que gritas tão forte? Não há em ti um rei? Morreram teus conselheiros, para que te assaltem dores como as de parturiente?","10":"Sofre e geme, filha de Sião, como parturiente, porque agora sairás da cidade e morarás no campo e irás até Babilônia. Ali serás libertada; ali Javé te resgatará da mão de teus inimigos.","11":"Agora se reuniram contra ti muitas nações que dizem: “Seja profanada e gozem nossos olhos à vista de Sião”.","12":"Mas elas não conhecem os pensamentos de Javé e não compreendem seu plano, porque as reuniu como feixes na eira.","13":"Levanta-te e bate o trigo, filha de Sião, porque farei de ferro teu chifre e de bronze tuas unhas, e tu triturarás muitos povos; consagrarás a Javé seus ganhos, e suas riquezas ao Senhor de toda a terra.","14":"Agrupa-te agora em tropas, filha de guerreiros; puseram o cerco em torno de nós; com a vara batem na face do juiz de Israel."},"titles":{"6":"Volta dos exilados.","9":"Exílio e libertação."}}