{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":5,"content":{"1":"E tu, Belém de Éfrata, tão pequena para estar entre os clãs de Judá, de ti sairá para mim aquele que deverá reinar sobre Israel; suas origens remontam aos tempos antigos, aos dias mais remotos.","2":"Por isso Deus os abandonará até o tempo em que der à luz aquela que deve dar à luz. Então o resto de seus irmãos voltará aos filhos de Israel.","3":"Ele se porá de pé e apascentará seu rebanho com a força de Javé, com a majestade do Nome de Javé, seu Deus. Habitarão seguros, porque ele então será grande até os extremos confins da terra.","4":"E ele mesmo será a paz! Se a Assíria invadir nossa terra e puser o pé em nossos palácios, nós lhe oporemos sete pastores e oito chefes de homens,","5":"que governarão a Assíria com a espada, o país de Nemrod com o punhal. Assim nos libertará da Assíria, se ela invadir nossa terra e puser o pé em nosso território.","6":"Então o resto de Jacó será, no meio de muitos povos, como orvalho mandado por Javé e como chuva que cai sobre a grama, que não espera nada do homem nem depende dos filhos dos homens.","7":"Então o resto de Jacó será, no meio de povos numerosos, como leão entre os animais da floresta, como leãozinho entre rebanhos de ovelhas, o qual, quando entra, pisoteia e dilacera, e não há salvação.","8":"Que vossa mão se levante contra todos os vossos adversários, e todos os vossos inimigos serão exterminados.","9":"Naquele dia – oráculo de Javé – farei desaparecer do meio de ti teus cavalos e destruirei teus carros;","10":"aniquilarei as cidades de teu país e demolirei todas as tuas fortalezas.","11":"Arrancarei de tua mão as feitiçarias e não terás mais adivinhos.","12":"Eliminarei de teu meio tuas estátuas e tuas colunas sagradas; não mais te prostrarás diante da obra de tuas mãos.","13":"Extirparei de ti teus postes sagrados e destruirei teus ídolos.","14":"Com ira e com furor tirarei vingança das nações que não quiseram obedecer."},"titles":{"6":"O resto de Jacó.","9":"A obra de Javé."}}