{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":6,"content":{"1":"Escutai, pois, o que diz Javé: “De pé! Abre um processo diante das montanhas e que as colinas ouçam tua voz!","2":"Escutai, montanhas, o processo de Javé e prestai ouvido, fundamentos inabaláveis da terra, porque Javé tem uma demanda com seu povo, move processo contra Israel.","3":"Meu povo, que te fiz? Em que coisa te cansei? Responde-me.","4":"Talvez porque te fiz sair do Egito, te resgatei da casa da escravidão e mandei a tua frente Moisés, Aarão e Maria?","5":"Meu povo, recorda as tramas de Balac, rei de Moab, e o que lhe respondeu Balaão, filho de Beor. Lembra-te do que aconteceu de Setim a Guilgal, para reconheceres as justas obras de Javé”.","6":"Com que me apresentarei a Javé, me prostrarei ao Deus Altíssimo? Com holocaustos me apresentarei a ele, com novilhos de um ano?","7":"Agradarão a Javé os milhares de carneiros e as miríades de torrentes de óleo? Será preciso que eu lhe ofereça meu primogênito como preço de meu crime, o fruto de minhas entranhas por meu pecado?","8":"Ó homem, foi-te ensinado o que é bom, o que Javé requer de ti: apenas praticar a justiça, amar a misericórdia e caminhar humildemente com teu Deus.","9":"A voz de Javé grita à cidade! – e quem é sábio teme seu Nome –: Escutai, tribos e assembleia da cidade:","10":"Há ainda na casa do ímpio tesouros injustamente adquiridos e medidas diminuídas, coisa detestável?","11":"Poderei eu declarar justo quem usa balanças falsas e bolsa de pesos alterados?","12":"Os ricos da cidade estão cheios de violência e seus habitantes falam mentiras; sua língua não é mais que engano em sua boca.","13":"Também eu comecei a ferir-te, a devastar-te por causa de teus pecados.","14":"Comerás, mas não te saciarás, e tua fome ficará dentro de ti; porás de lado, mas nada conservarás; e o que conservares, eu o entregarei à espada.","15":"Semearás, mas não colherás; pisarás a azeitona, mas não te ungirás com o óleo; produzirás o mosto, mas não beberás o vinho.","16":"Tu observas os preceitos de Amri, todas as práticas da casa de Acab e segues seus princípios; por isso farei de ti uma desolação, de teus habitantes alvo de zombaria e sofrerás a infâmia de meu povo."},"titles":{"9":"Contra as injustiças."}}