{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":12,"content":{"1":"Disse o","2":"Este mês vos será o principal dos meses; será o primeiro mês do ano.","3":"Falai a toda a congregação de Israel, dizendo: Aos dez deste mês, cada um tomará para si um cordeiro, segundo a casa dos pais, um cordeiro para cada família.","4":"Mas, se a família for pequena para um cordeiro, então, convidará ele o seu vizinho mais próximo, conforme o número das almas; conforme o que cada um puder comer, por aí calculareis quantos bastem para o cordeiro.","5":"O cordeiro será sem defeito, macho de um ano; podereis tomar um cordeiro ou um cabrito;","6":"e o guardareis até ao décimo quarto dia deste mês, e todo o ajuntamento da congregação de Israel o imolará no crepúsculo da tarde.","7":"Tomarão do sangue e o porão em ambas as ombreiras e na verga da porta, nas casas em que o comerem;","8":"naquela noite, comerão a carne assada no fogo; com pães asmos e ervas amargas a comerão.","9":"Não comereis do animal nada cru, nem cozido em água, porém assado ao fogo: a cabeça, as pernas e a fressura.","10":"Nada deixareis dele até pela manhã; o que, porém, ficar até pela manhã, queimá-lo-eis.","11":"Desta maneira o comereis: lombos cingidos, sandálias nos pés e cajado na mão; comê-lo-eis à pressa; é a Páscoa do","12":"Porque, naquela noite, passarei pela terra do Egito e ferirei na terra do Egito todos os primogênitos, desde os homens até aos animais; executarei juízo sobre todos os deuses do Egito. Eu sou o","13":"O sangue vos será por sinal nas casas em que estiverdes; quando eu vir o sangue, passarei por vós, e não haverá entre vós praga destruidora, quando eu ferir a terra do Egito.","14":"Este dia vos será por memorial, e o celebrareis como solenidade ao","15":"Sete dias comereis pães asmos. Logo ao primeiro dia, tirareis o fermento das vossas casas, pois qualquer que comer coisa levedada, desde o primeiro dia até ao sétimo dia, essa pessoa será eliminada de Israel.","16":"Ao primeiro dia, haverá para vós outros santa assembleia; também, ao sétimo dia, tereis santa assembleia; nenhuma obra se fará nele, exceto o que diz respeito ao comer; somente isso podereis fazer.","17":"Guardai, pois, a Festa dos Pães Asmos, porque, nesse mesmo dia, tirei vossas hostes da terra do Egito; portanto, guardareis este dia nas vossas gerações por estatuto perpétuo.","18":"Desde o dia catorze do primeiro mês, à tarde, comereis pães asmos até à tarde do dia vinte e um do mesmo mês.","19":"Por sete dias, não se ache nenhum fermento nas vossas casas; porque qualquer que comer pão levedado será eliminado da congregação de Israel, tanto o peregrino como o natural da terra.","20":"Nenhuma coisa levedada comereis; em todas as vossas habitações, comereis pães asmos.","21":"Chamou, pois, Moisés todos os anciãos de Israel e lhes disse: Escolhei, e tomai cordeiros segundo as vossas famílias, e imolai a Páscoa.","22":"Tomai um molho de hissopo, molhai-o no sangue que estiver na bacia e marcai a verga da porta e suas ombreiras com o sangue que estiver na bacia; nenhum de vós saia da porta da sua casa até pela manhã.","23":"Porque o","24":"Guardai, pois, isto por estatuto para vós outros e para vossos filhos, para sempre.","25":"E, uma vez dentro na terra que o","26":"Quando vossos filhos vos perguntarem: Que rito é este?","27":"Respondereis: É o sacrifício da Páscoa ao","28":"E foram os filhos de Israel e fizeram isso; como o","29":"Aconteceu que, à meia-noite, feriu o","30":"Levantou-se Faraó de noite, ele, todos os seus oficiais e todos os egípcios; e fez-se grande clamor no Egito, pois não havia casa em que não houvesse morto.","31":"Então, naquela mesma noite, Faraó chamou a Moisés e a Arão e lhes disse: Levantai-vos, saí do meio do meu povo, tanto vós como os filhos de Israel; ide, servi ao","32":"Levai também convosco vossas ovelhas e vosso gado, como tendes dito; ide-vos embora e abençoai-me também a mim.","33":"Os egípcios apertavam com o povo, apressando-se em lançá-los fora da terra, pois diziam: Todos morreremos.","34":"O povo tomou a sua massa, antes que levedasse, e as suas amassadeiras atadas em trouxas com seus vestidos, sobre os ombros.","35":"Fizeram, pois, os filhos de Israel conforme a palavra de Moisés e pediram aos egípcios objetos de prata, e objetos de ouro, e roupas.","36":"E o","37":"Assim, partiram os filhos de Israel de Ramessés para Sucote, cerca de seiscentos mil a pé, somente de homens, sem contar mulheres e crianças.","38":"Subiu também com eles um misto de gente, ovelhas, gado, muitíssimos animais.","39":"E cozeram bolos asmos da massa que levaram do Egito; pois não se tinha levedado, porque foram lançados fora do Egito; não puderam deter-se e não haviam preparado para si provisões.","40":"Ora, o tempo que os filhos de Israel habitaram no Egito foi de quatrocentos e trinta anos.","41":"Aconteceu que, ao cabo dos quatrocentos e trinta anos, nesse mesmo dia, todas as hostes do","42":"Esta noite se observará ao","43":"Disse mais o","44":"Porém todo escravo comprado por dinheiro, depois de o teres circuncidado, comerá dela.","45":"O estrangeiro e o assalariado não comerão dela.","46":"O cordeiro há de ser comido numa só casa; da sua carne não levareis fora da casa, nem lhe quebrareis osso nenhum.","47":"Toda a congregação de Israel o fará.","48":"Porém, se algum estrangeiro se hospedar contigo e quiser celebrar a Páscoa do","49":"A mesma lei haja para o natural e para o forasteiro que peregrinar entre vós.","50":"Assim fizeram todos os filhos de Israel; como o","51":"Naquele mesmo dia, tirou o"},"titles":{"1":"A instituição da Páscoa","29":"Décima praga: morte dos primogênitos","37":"A saída dos israelitas do Egito"}}