{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":13,"content":{"1":"Disse o","2":"Consagra-me todo primogênito; todo que abre a madre de sua mãe entre os filhos de Israel, tanto de homens como de animais, é meu.","3":"Disse Moisés ao povo: Lembrai-vos deste mesmo dia, em que saístes do Egito, da casa da servidão; pois com mão forte o","4":"Hoje, mês de abibe, estais saindo.","5":"Quando o","6":"Sete dias comerás pães asmos; e, ao sétimo dia, haverá solenidade ao","7":"Sete dias se comerão pães asmos, e o levedado não se encontrará contigo, nem ainda fermento será encontrado em todo o teu território.","8":"Naquele mesmo dia, contarás a teu filho, dizendo: É isto pelo que o","9":"E será como sinal na tua mão e por memorial entre teus olhos; para que a lei do","10":"Portanto, guardarás esta ordenança no determinado tempo, de ano em ano.","11":"Quando o","12":"apartarás para o","13":"Porém todo primogênito da jumenta resgatarás com cordeiro; se o não resgatares, será desnucado; mas todo primogênito do homem entre teus filhos resgatarás.","14":"Quando teu filho amanhã te perguntar: Que é isso? Responder-lhe-ás: O","15":"Pois sucedeu que, endurecendo-se Faraó para não nos deixar sair, o","16":"E isto será como sinal na tua mão e por frontais entre os teus olhos; porque o","17":"Tendo Faraó deixado ir o povo, Deus não o levou pelo caminho da terra dos filisteus, posto que mais perto, pois disse: Para que, porventura, o povo não se arrependa, vendo a guerra, e torne ao Egito.","18":"Porém Deus fez o povo rodear pelo caminho do deserto perto do mar Vermelho; e, arregimentados, subiram os filhos de Israel do Egito.","19":"Também levou Moisés consigo os ossos de José, pois havia este feito os filhos de Israel jurarem solenemente, dizendo: Certamente, Deus vos visitará; daqui, pois, levai convosco os meus ossos.","20":"Tendo, pois, partido de Sucote, acamparam-se em Etã, à entrada do deserto.","21":"O","22":"Nunca se apartou do povo a coluna de nuvem durante o dia, nem a coluna de fogo durante a noite."},"titles":{"1":"Consagração dos primogênitos","17":"Deus guia o povo pelo caminho"}}