{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":14,"content":{"1":"Disse o Senhor a Moisés:","2":"Fala aos filhos de Israel que retrocedam e se acampem defronte de Pi-Hairote, entre Migdol e o mar, diante de Baal-Zefom; em frente dele vos acampareis junto ao mar.","3":"Então, Faraó dirá dos filhos de Israel: Estão desorientados na terra, o deserto os encerrou.","4":"Endurecerei o coração de Faraó, para que os persiga, e serei glorificado em Faraó e em todo o seu exército; e saberão os egípcios que eu sou o Senhor . Eles assim o fizeram.","5":"Sendo, pois, anunciado ao rei do Egito que o povo fugia, mudou-se o coração de Faraó e dos seus oficiais contra o povo, e disseram: Que é isto que fizemos, permitindo que Israel nos deixasse de servir?","6":"E aprontou Faraó o seu carro e tomou consigo o seu povo;","7":"e tomou também seiscentos carros escolhidos e todos os carros do Egito com capitães sobre todos eles.","8":"Porque o Senhor endureceu o coração de Faraó, rei do Egito, para que perseguisse os filhos de Israel; porém os filhos de Israel saíram afoitamente.","9":"Perseguiram-nos os egípcios, todos os cavalos e carros de Faraó, e os seus cavalarianos, e o seu exército e os alcançaram acampados junto ao mar, perto de Pi-Hairote, defronte de Baal-Zefom.","10":"E, chegando Faraó, os filhos de Israel levantaram os olhos, e eis que os egípcios vinham atrás deles, e temeram muito; então, os filhos de Israel clamaram ao Senhor .","11":"Disseram a Moisés: Será, por não haver sepulcros no Egito, que nos tiraste de lá, para que morramos neste deserto? Por que nos trataste assim, fazendo-nos sair do Egito?","12":"Não é isso o que te dissemos no Egito: deixa-nos, para que sirvamos os egípcios? Pois melhor nos fora servir aos egípcios do que morrermos no deserto.","13":"Moisés, porém, respondeu ao povo: Não temais; aquietai-vos e vede o livramento do Senhor que, hoje, vos fará; porque os egípcios, que hoje vedes, nunca mais os tornareis a ver.","14":"O Senhor pelejará por vós, e vós vos calareis.","15":"Disse o Senhor a Moisés: Por que clamas a mim? Dize aos filhos de Israel que marchem.","16":"E tu, levanta o teu bordão, estende a mão sobre o mar e divide-o, para que os filhos de Israel passem pelo meio do mar em seco.","17":"Eis que endurecerei o coração dos egípcios, para que vos sigam e entrem nele; serei glorificado em Faraó e em todo o seu exército, nos seus carros e nos seus cavalarianos;","18":"e os egípcios saberão que eu sou o Senhor , quando for glorificado em Faraó, nos seus carros e nos seus cavalarianos.","19":"Então, o Anjo de Deus, que ia adiante do exército de Israel, se retirou e passou para trás deles; também a coluna de nuvem se retirou de diante deles, e se pôs atrás deles,","20":"e ia entre o campo dos egípcios e o campo de Israel; a nuvem era escuridade para aqueles e para este esclarecia a noite; de maneira que, em toda a noite, este e aqueles não puderam aproximar-se.","21":"Então, Moisés estendeu a mão sobre o mar, e o Senhor , por um forte vento oriental que soprou toda aquela noite, fez retirar-se o mar, que se tornou terra seca, e as águas foram divididas.","22":"Os filhos de Israel entraram pelo meio do mar em seco; e as águas lhes foram qual muro à sua direita e à sua esquerda.","23":"Os egípcios que os perseguiam entraram atrás deles, todos os cavalos de Faraó, os seus carros e os seus cavalarianos, até ao meio do mar.","24":"Na vigília da manhã, o Senhor , na coluna de fogo e de nuvem, viu o acampamento dos egípcios e alvorotou o acampamento dos egípcios;","25":"emperrou-lhes as rodas dos carros e fê-los andar dificultosamente. Então, disseram os egípcios: Fujamos da presença de Israel, porque o Senhor peleja por eles contra os egípcios.","26":"Disse o Senhor a Moisés: Estende a mão sobre o mar, para que as águas se voltem sobre os egípcios, sobre os seus carros e sobre os seus cavalarianos.","27":"Então, Moisés estendeu a mão sobre o mar, e o mar, ao romper da manhã, retomou a sua força; os egípcios, ao fugirem, foram de encontro a ele, e o Senhor derribou os egípcios no meio do mar.","28":"E, voltando as águas, cobriram os carros e os cavalarianos de todo o exército de Faraó, que os haviam seguido no mar; nem ainda um deles ficou.","29":"Mas os filhos de Israel caminhavam a pé enxuto pelo meio do mar; e as águas lhes eram quais muros, à sua direita e à sua esquerda.","30":"Assim, o Senhor livrou Israel, naquele dia, da mão dos egípcios; e Israel viu os egípcios mortos na praia do mar.","31":"E viu Israel o grande poder que o Senhor exercitara contra os egípcios; e o povo temeu ao Senhor e confiou no Senhor e em Moisés, seu servo."},"titles":{"1":"Perseguição de Israel","15":"A passagem pelo meio do mar","26":"Os egípcios perecem no mar"}}