{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":19,"content":{"1":"No terceiro mês da saída dos filhos de Israel da terra do Egito, no primeiro dia desse mês, vieram ao deserto do Sinai.","2":"Tendo partido de Refidim, vieram ao deserto do Sinai, no qual se acamparam; ali, pois, se acampou Israel em frente do monte.","3":"Subiu Moisés a Deus, e do monte o","4":"Tendes visto o que fiz aos egípcios, como vos levei sobre asas de águia e vos cheguei a mim.","5":"Agora, pois, se diligentemente ouvirdes a minha voz e guardardes a minha aliança, então, sereis a minha propriedade peculiar dentre todos os povos; porque toda a terra é minha;","6":"vós me sereis reino de sacerdotes e nação santa. São estas as palavras que falarás aos filhos de Israel.","7":"Veio Moisés, chamou os anciãos do povo e expôs diante deles todas estas palavras que o","8":"Então, o povo respondeu à uma: Tudo o que o","9":"Disse o","10":"Disse também o","11":"e estejam prontos para o terceiro dia; porque no terceiro dia o","12":"Marcarás em redor limites ao povo, dizendo: Guardai-vos de subir ao monte, nem toqueis o seu limite; todo aquele que tocar o monte será morto.","13":"Mão nenhuma tocará neste, mas será apedrejado ou flechado; quer seja animal, quer seja homem, não viverá. Quando soar longamente a buzina, então, subirão ao monte.","14":"Moisés, tendo descido do monte ao povo, consagrou o povo; e lavaram as suas vestes.","15":"E disse ao povo: Estai prontos ao terceiro dia; e não vos chegueis a mulher.","16":"Ao amanhecer do terceiro dia, houve trovões, e relâmpagos, e uma espessa nuvem sobre o monte, e mui forte clangor de trombeta, de maneira que todo o povo que estava no arraial se estremeceu.","17":"E Moisés levou o povo fora do arraial ao encontro de Deus; e puseram-se ao pé do monte.","18":"Todo o monte Sinai fumegava, porque o","19":"E o clangor da trombeta ia aumentando cada vez mais; Moisés falava, e Deus lhe respondia no trovão.","20":"Descendo o","21":"e o","22":"Também os sacerdotes, que se chegam ao","23":"Então, disse Moisés ao","24":"Replicou-lhe o","25":"Desceu, pois, Moisés ao povo e lhe disse tudo isso."},"titles":{"1":"Deus fala com Moisés no monte Sinai"}}