{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":32,"content":{"1":"Mas, vendo o povo que Moisés tardava em descer do monte, acercou-se de Arão e lhe disse: Levanta-te, faze-nos deuses que vão adiante de nós; pois, quanto a este Moisés, o homem que nos tirou do Egito, não sabemos o que lhe terá sucedido.","2":"Disse-lhes Arão: Tirai as argolas de ouro das orelhas de vossas mulheres, vossos filhos e vossas filhas e trazei-mas.","3":"Então, todo o povo tirou das orelhas as argolas e as trouxe a Arão.","4":"Este, recebendo-as das suas mãos, trabalhou o ouro com buril e fez dele um bezerro fundido. Então, disseram: São estes, ó Israel, os teus deuses, que te tiraram da terra do Egito.","5":"Arão, vendo isso, edificou um altar diante dele e, apregoando, disse: Amanhã, será festa ao","6":"No dia seguinte, madrugaram, e ofereceram holocaustos, e trouxeram ofertas pacíficas; e o povo assentou-se para comer e beber e levantou-se para divertir-se.","7":"Então, disse o","8":"e depressa se desviou do caminho que lhe havia eu ordenado; fez para si um bezerro fundido, e o adorou, e lhe sacrificou, e diz: São estes, ó Israel, os teus deuses, que te tiraram da terra do Egito.","9":"Disse mais o","10":"Agora, pois, deixa-me, para que se acenda contra eles o meu furor, e eu os consuma; e de ti farei uma grande nação.","11":"Porém Moisés suplicou ao","12":"Por que hão de dizer os egípcios: Com maus intentos os tirou, para matá-los nos montes e para consumi-los da face da terra? Torna-te do furor da tua ira e arrepende-te deste mal contra o teu povo.","13":"Lembra-te de Abraão, de Isaque e de Israel, teus servos, aos quais por ti mesmo tens jurado e lhes disseste: Multiplicarei a vossa descendência como as estrelas do céu, e toda esta terra de que tenho falado, dá-la-ei à vossa descendência, para que a possuam por herança eternamente.","14":"Então, se arrependeu o","15":"E, voltando-se, desceu Moisés do monte com as duas tábuas do Testemunho nas mãos, tábuas escritas de ambos os lados; de um e de outro lado estavam escritas.","16":"As tábuas eram obra de Deus; também a escritura era a mesma escritura de Deus, esculpida nas tábuas.","17":"Ouvindo Josué a voz do povo que gritava, disse a Moisés: Há alarido de guerra no arraial.","18":"Respondeu-lhe Moisés: Não é alarido dos vencedores nem alarido dos vencidos, mas alarido dos que cantam é o que ouço.","19":"Logo que se aproximou do arraial, viu ele o bezerro e as danças; então, acendendo-se-lhe a ira, arrojou das mãos as tábuas e quebrou-as ao pé do monte;","20":"e, pegando no bezerro que tinham feito, queimou-o, e o reduziu a pó, que espalhou sobre a água, e deu de beber aos filhos de Israel.","21":"Depois, perguntou Moisés a Arão: Que te fez este povo, que trouxeste sobre ele tamanho pecado?","22":"Respondeu-lhe Arão: Não se acenda a ira do meu senhor; tu sabes que o povo é propenso para o mal.","23":"Pois me disseram: Faze-nos deuses que vão adiante de nós; pois, quanto a este Moisés, o homem que nos tirou da terra do Egito, não sabemos o que lhe terá acontecido.","24":"Então, eu lhes disse: quem tem ouro, tire-o. Deram-mo; e eu o lancei no fogo, e saiu este bezerro.","25":"Vendo Moisés que o povo estava desenfreado, pois Arão o deixara à solta para vergonha no meio dos seus inimigos,","26":"pôs-se em pé à entrada do arraial e disse: Quem é do","27":"aos quais disse: Assim diz o","28":"E fizeram os filhos de Levi segundo a palavra de Moisés; e caíram do povo, naquele dia, uns três mil homens.","29":"Pois Moisés dissera: Consagrai-vos, hoje, ao","30":"No dia seguinte, disse Moisés ao povo: Vós cometestes grande pecado; agora, porém, subirei ao","31":"Tornou Moisés ao","32":"Agora, pois, perdoa-lhe o pecado; ou, se não, risca-me, peço-te, do livro que escreveste.","33":"Então, disse o","34":"Vai, pois, agora, e conduze o povo para onde te disse; eis que o meu Anjo irá adiante de ti; porém, no dia da minha visitação, vingarei, neles, o seu pecado.","35":"Feriu, pois, o"},"titles":{"1":"O bezerro de ouro","11":"Moisés intercede pelo povo","25":"Moisés manda matar os idólatras","30":"Moisés intercede pelo povo"}}