{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":4,"content":{"1":"Respondeu Moisés: Mas eis que não crerão, nem acudirão à minha voz, pois dirão: O","2":"Perguntou-lhe o","3":"Então, lhe disse: Lança-o na terra. Ele o lançou na terra, e o bordão virou uma serpente. E Moisés fugia dela.","4":"Disse o","5":"para que creiam que te apareceu o","6":"Disse-lhe mais o","7":"Disse ainda o","8":"Se eles te não crerem, nem atenderem à evidência do primeiro sinal, talvez crerão na evidência do segundo.","9":"Se nem ainda crerem mediante estes dois sinais, nem te ouvirem a voz, tomarás das águas do rio e as derramarás na terra seca; e as águas que do rio tomares tornar-se-ão em sangue sobre a terra.","10":"Então, disse Moisés ao","11":"Respondeu-lhe o","12":"Vai, pois, agora, e eu serei com a tua boca e te ensinarei o que hás de falar.","13":"Ele, porém, respondeu: Ah! Senhor! Envia aquele que hás de enviar, menos a mim.","14":"Então, se acendeu a ira do","15":"Tu, pois, lhe falarás e lhe porás na boca as palavras; eu serei com a tua boca e com a dele e vos ensinarei o que deveis fazer.","16":"Ele falará por ti ao povo; ele te será por boca, e tu lhe serás por Deus.","17":"Toma, pois, este bordão na mão, com o qual hás de fazer os sinais.","18":"Saindo Moisés, voltou para Jetro, seu sogro, e lhe disse: Deixa-me ir, voltar a meus irmãos que estão no Egito para ver se ainda vivem. Disse-lhe Jetro: Vai-te em paz.","19":"Disse também o","20":"Tomou, pois, Moisés a sua mulher e os seus filhos; fê-los montar num jumento e voltou para a terra do Egito. Moisés levava na mão o bordão de Deus.","21":"Disse o","22":"Dirás a Faraó: Assim diz o","23":"Digo-te, pois: deixa ir meu filho, para que me sirva; mas, se recusares deixá-lo ir, eis que eu matarei teu filho, teu primogênito.","24":"Estando Moisés no caminho, numa estalagem, encontrou-o o","25":"Então, Zípora tomou uma pedra aguda, cortou o prepúcio de seu filho, lançou-o aos pés de Moisés e lhe disse: Sem dúvida, tu és para mim esposo sanguinário.","26":"Assim, o","27":"Disse também o","28":"Relatou Moisés a Arão todas as palavras do","29":"Então, se foram Moisés e Arão e ajuntaram todos os anciãos dos filhos de Israel.","30":"Arão falou todas as palavras que o","31":"E o povo creu; e, tendo ouvido que o"},"titles":{"1":"Deus concede poderes a Moisés","18":"Moisés regressa ao Egito"}}