{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":4,"content":{"1":"Respondeu Moisés: Mas eis que não crerão, nem acudirão à minha voz, pois dirão: O Senhor não te apareceu.","2":"Perguntou-lhe o Senhor : Que é isso que tens na mão? Respondeu-lhe: Um bordão.","3":"Então, lhe disse: Lança-o na terra. Ele o lançou na terra, e o bordão virou uma serpente. E Moisés fugia dela.","4":"Disse o Senhor a Moisés: Estende a mão e pega-lhe pela cauda (estendeu ele a mão, pegou-lhe pela cauda, e ela se tornou em bordão);","5":"para que creiam que te apareceu o Senhor , Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó.","6":"Disse-lhe mais o Senhor : Mete, agora, a mão no peito. Ele o fez; e, tirando-a, eis que a mão estava leprosa, branca como a neve.","7":"Disse ainda o Senhor : Torna a meter a mão no peito. Ele a meteu no peito, novamente; e, quando a tirou, eis que se havia tornado como o restante de sua carne.","8":"Se eles te não crerem, nem atenderem à evidência do primeiro sinal, talvez crerão na evidência do segundo.","9":"Se nem ainda crerem mediante estes dois sinais, nem te ouvirem a voz, tomarás das águas do rio e as derramarás na terra seca; e as águas que do rio tomares tornar-se-ão em sangue sobre a terra.","10":"Então, disse Moisés ao Senhor : Ah! Senhor! Eu nunca fui eloquente, nem outrora, nem depois que falaste a teu servo; pois sou pesado de boca e pesado de língua.","11":"Respondeu-lhe o Senhor : Quem fez a boca do homem? Ou quem faz o mudo, ou o surdo, ou o que vê, ou o cego? Não sou eu, o Senhor ?","12":"Vai, pois, agora, e eu serei com a tua boca e te ensinarei o que hás de falar.","13":"Ele, porém, respondeu: Ah! Senhor! Envia aquele que hás de enviar, menos a mim.","14":"Então, se acendeu a ira do Senhor contra Moisés, e disse: Não é Arão, o levita, teu irmão? Eu sei que ele fala fluentemente; e eis que ele sai ao teu encontro e, vendo-te, se alegrará em seu coração.","15":"Tu, pois, lhe falarás e lhe porás na boca as palavras; eu serei com a tua boca e com a dele e vos ensinarei o que deveis fazer.","16":"Ele falará por ti ao povo; ele te será por boca, e tu lhe serás por Deus.","17":"Toma, pois, este bordão na mão, com o qual hás de fazer os sinais.","18":"Saindo Moisés, voltou para Jetro, seu sogro, e lhe disse: Deixa-me ir, voltar a meus irmãos que estão no Egito para ver se ainda vivem. Disse-lhe Jetro: Vai-te em paz.","19":"Disse também o Senhor a Moisés, em Midiã: Vai, torna para o Egito, porque são mortos todos os que procuravam tirar-te a vida.","20":"Tomou, pois, Moisés a sua mulher e os seus filhos; fê-los montar num jumento e voltou para a terra do Egito. Moisés levava na mão o bordão de Deus.","21":"Disse o Senhor a Moisés: Quando voltares ao Egito, vê que faças diante de Faraó todos os milagres que te hei posto na mão; mas eu lhe endurecerei o coração, para que não deixe ir o povo.","22":"Dirás a Faraó: Assim diz o Senhor : Israel é meu filho, meu primogênito.","23":"Digo-te, pois: deixa ir meu filho, para que me sirva; mas, se recusares deixá-lo ir, eis que eu matarei teu filho, teu primogênito.","24":"Estando Moisés no caminho, numa estalagem, encontrou-o o Senhor e o quis matar.","25":"Então, Zípora tomou uma pedra aguda, cortou o prepúcio de seu filho, lançou-o aos pés de Moisés e lhe disse: Sem dúvida, tu és para mim esposo sanguinário.","26":"Assim, o Senhor o deixou. Ela disse: Esposo sanguinário, por causa da circuncisão.","27":"Disse também o Senhor a Arão: Vai ao deserto para te encontrares com Moisés. Ele foi e, encontrando-o no monte de Deus, o beijou.","28":"Relatou Moisés a Arão todas as palavras do Senhor , com as quais o enviara, e todos os sinais que lhe mandara.","29":"Então, se foram Moisés e Arão e ajuntaram todos os anciãos dos filhos de Israel.","30":"Arão falou todas as palavras que o Senhor tinha dito a Moisés, e este fez os sinais à vista do povo.","31":"E o povo creu; e, tendo ouvido que o Senhor havia visitado os filhos de Israel e lhes vira a aflição, inclinaram-se e o adoraram."},"titles":{"1":"Deus concede poderes a Moisés","18":"Moisés regressa ao Egito"}}