{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":8,"content":{"1":"Depois, disse o","2":"Se recusares deixá-lo ir, eis que castigarei com rãs todos os teus territórios.","3":"O rio produzirá rãs em abundância, que subirão e entrarão em tua casa, e no teu quarto de dormir, e sobre o teu leito, e nas casas dos teus oficiais, e sobre o teu povo, e nos teus fornos, e nas tuas amassadeiras.","4":"As rãs virão sobre ti, sobre o teu povo e sobre todos os teus oficiais.","5":"Disse mais o","6":"Arão estendeu a mão sobre as águas do Egito, e subiram rãs e cobriram a terra do Egito.","7":"Então, os magos fizeram o mesmo com suas ciências ocultas e fizeram aparecer rãs sobre a terra do Egito.","8":"Chamou Faraó a Moisés e a Arão e lhes disse: Rogai ao","9":"Falou Moisés a Faraó: Digna-te dizer-me quando é que hei de rogar por ti, pelos teus oficiais e pelo teu povo, para que as rãs sejam retiradas de ti e das tuas casas e fiquem somente no rio.","10":"Ele respondeu: Amanhã. Moisés disse: Seja conforme a tua palavra, para que saibas que ninguém há como o","11":"Retirar-se-ão as rãs de ti, e das tuas casas, e dos teus oficiais, e do teu povo; ficarão somente no rio.","12":"Então, saíram Moisés e Arão da presença de Faraó; e Moisés clamou ao","13":"E o","14":"Ajuntaram-nas em montões e montões, e a terra cheirou mal.","15":"Vendo, porém, Faraó que havia alívio, continuou de coração endurecido e não os ouviu, como o","16":"Disse o","17":"Fizeram assim; Arão estendeu a mão com seu bordão e feriu o pó da terra, e houve muitos piolhos nos homens e no gado; todo o pó da terra se tornou em piolhos por toda a terra do Egito.","18":"E fizeram os magos o mesmo com suas ciências ocultas para produzirem piolhos, porém não o puderam; e havia piolhos nos homens e no gado.","19":"Então, disseram os magos a Faraó: Isto é o dedo de Deus. Porém o coração de Faraó se endureceu, e não os ouviu, como o","20":"Disse o","21":"Do contrário, se tu não deixares ir o meu povo, eis que eu enviarei enxames de moscas sobre ti, e sobre os teus oficiais, e sobre o teu povo, e nas tuas casas; e as casas dos egípcios se encherão destes enxames, e também a terra em que eles estiverem.","22":"Naquele dia, separarei a terra de Gósen, em que habita o meu povo, para que nela não haja enxames de moscas, e saibas que eu sou o","23":"Farei distinção entre o meu povo e o teu povo; amanhã se dará este sinal.","24":"Assim fez o","25":"Chamou Faraó a Moisés e a Arão e disse: Ide, oferecei sacrifícios ao vosso Deus nesta terra.","26":"Respondeu Moisés: Não convém que façamos assim porque ofereceríamos ao","27":"Temos de ir caminho de três dias ao deserto e ofereceremos sacrifícios ao","28":"Então, disse Faraó: Deixar-vos-ei ir, para que ofereçais sacrifícios ao","29":"Respondeu-lhe Moisés: Eis que saio da tua presença e orarei ao","30":"Então, saiu Moisés da presença de Faraó e orou ao","31":"E fez o","32":"Mas ainda esta vez endureceu Faraó o coração e não deixou ir o povo."},"titles":{"1":"Segunda praga: rãs","16":"Terceira praga: piolhos","20":"Quarta praga: moscas"}}