{"meta":{"title":"Êxodo","abbrev":"ex"},"chapter":9,"content":{"1":"Disse o","2":"Porque, se recusares deixá-los ir e ainda por força os detiveres,","3":"eis que a mão do","4":"E o","5":"O","6":"E o","7":"Faraó mandou ver, e eis que do rebanho de Israel não morrera nem um sequer; porém o coração de Faraó se endureceu, e não deixou ir o povo.","8":"Então, disse o","9":"Ela se tornará em pó miúdo sobre toda a terra do Egito e se tornará em tumores que se arrebentem em úlceras nos homens e nos animais, por toda a terra do Egito.","10":"Eles tomaram cinza de forno e se apresentaram a Faraó; Moisés atirou-a para o céu, e ela se tornou em tumores que se arrebentavam em úlceras nos homens e nos animais,","11":"de maneira que os magos não podiam permanecer diante de Moisés, por causa dos tumores; porque havia tumores nos magos e em todos os egípcios.","12":"Porém o","13":"Disse o","14":"Pois esta vez enviarei todas as minhas pragas sobre o teu coração, e sobre os teus oficiais, e sobre o teu povo, para que saibas que não há quem me seja semelhante em toda a terra.","15":"Pois já eu poderia ter estendido a mão para te ferir a ti e o teu povo com pestilência, e terias sido cortado da terra;","16":"mas, deveras, para isso te hei mantido, a fim de mostrar-te o meu poder, e para que seja o meu nome anunciado em toda a terra.","17":"Ainda te levantas contra o meu povo, para não deixá-lo ir?","18":"Eis que amanhã, por este tempo, farei cair mui grave chuva de pedras, como nunca houve no Egito, desde o dia em que foi fundado até hoje.","19":"Agora, pois, manda recolher o teu gado e tudo o que tens no campo; todo homem e animal que se acharem no campo e não se recolherem a casa, em caindo sobre eles a chuva de pedras, morrerão.","20":"Quem dos oficiais de Faraó temia a palavra do","21":"aquele, porém, que não se importava com a palavra do","22":"Então, disse o","23":"E Moisés estendeu o seu bordão para o céu; o","24":"De maneira que havia chuva de pedras e fogo misturado com a chuva de pedras tão grave, qual nunca houve em toda a terra do Egito, desde que veio a ser uma nação.","25":"Por toda a terra do Egito a chuva de pedras feriu tudo quanto havia no campo, tanto homens como animais; feriu também a chuva de pedras toda planta do campo e quebrou todas as árvores do campo.","26":"Somente na terra de Gósen, onde estavam os filhos de Israel, não havia chuva de pedras.","27":"Então, Faraó mandou chamar a Moisés e a Arão e lhes disse: Esta vez pequei; o","28":"Orai ao","29":"Respondeu-lhe Moisés: Em saindo eu da cidade, estenderei as mãos ao","30":"Quanto a ti, porém, e aos teus oficiais, eu sei que ainda não temeis ao","31":"(O linho e a cevada foram feridos, pois a cevada já estava na espiga, e o linho, em flor.","32":"Porém o trigo e o centeio não sofreram dano, porque ainda não haviam nascido.)","33":"Saiu, pois, Moisés da presença de Faraó e da cidade e estendeu as mãos ao","34":"Tendo visto Faraó que cessaram as chuvas, as pedras e os trovões, tornou a pecar e endureceu o coração, ele e os seus oficiais.","35":"E assim Faraó, de coração endurecido, não deixou ir os filhos de Israel, como o"},"titles":{"1":"Quinta praga: peste nos animais","8":"Sexta praga: úlceras","13":"Sétima praga: chuva de pedras"}}