{"meta":{"title":"Tiago","abbrev":"tg"},"chapter":2,"content":{"1":"Queridos irmãos, não misturem com certos favoritismos pessoais a fé que vocês têm em nosso Senhor Jesus Cristo, Senhor da glória.","2":"Por exemplo: entra na reunião de vocês uma pessoa com anéis de ouro e vestida com elegância; e entra também uma pessoa pobre, vestida com roupas velhas.","3":"Suponhamos que vocês deem atenção à pessoa que está vestida com elegância e lhe dizem: “sente-se aqui, neste lugar confortável”; mas dizem à pessoa pobre: “fique aí em pé”; ou então: “sente-se aí no chão, perto do estrado dos meus pés.”","4":"Nesse caso, vocês estão fazendo diferença entre vocês mesmos e julgando os outros com péssimos critérios.","5":"Ouçam, meus queridos irmãos: não foi Deus quem escolheu os que são pobres aos olhos do mundo, para torná-los ricos na fé e herdeiros do Reino que ele prometeu àqueles que o amam?","6":"E, no entanto, vocês desprezaram o pobre! Ora, não são os ricos que oprimem a vocês e os arrastam perante os tribunais?","7":"Não são eles que difamam o nome sublime que foi invocado sobre vocês?","8":"Se cumprirem a lei mais importante da Escritura: “Ame o seu próximo como a si mesmo”, vocês estarão agindo bem.","9":"Mas se vocês fazem diferença entre as pessoas, estão cometendo pecado, e a Lei os condena como culpados.","10":"Aquele que observa a Lei toda, mas falha num só ponto, torna-se culpado de violar a Lei inteira.","11":"De fato, aquele que disse: “Não cometa adultério”, também disse: “Não mate.” Portanto, se você não comete adultério, mas mata, será condenado como violador da Lei.","12":"Falem e ajam como pessoas que vão ser julgadas pela lei da liberdade,","13":"porque o julgamento será sem misericórdia para quem não tiver agido com misericórdia. Os misericordiosos não têm motivo de temer o julgamento.","14":"Meus irmãos, se alguém diz que tem fé, mas não tem obras, que adianta isso? Por acaso a fé poderá salvá-lo?","15":"Por exemplo: um irmão ou irmã não têm o que vestir e lhes falta o pão de cada dia.","16":"Então alguém de vocês diz para eles: “Vão em paz, se aqueçam e comam bastante”; no entanto, não lhes dá o necessário para o corpo. Que adianta isso?","17":"Assim também é a fé: sem as obras, ela está completamente morta.","18":"Alguém poderia dizer ainda: “Você tem a fé, e eu tenho as obras.” Pois bem! Mostre-me a sua fé sem as obras, e eu, com as minhas obras, lhe mostrarei a minha fé.","19":"Você acredita que existe um só Deus? Muito bem! Só que os demônios também acreditam, e tremem!","20":"Insensato, quer ver como a fé sem as obras não tem valor?","21":"Quando nosso pai Abraão ofereceu o filho Isaac sobre o altar, não foi pelas obras que ele se tornou justo?","22":"Vocês podem perceber que a fé cooperou com as obras dele, e que pelas obras essa fé se tornou perfeita.","23":"E assim se cumpriu a Escritura que diz: “Abraão acreditou em Deus, e isso lhe foi creditado como justiça.” E Abraão foi chamado amigo de Deus.","24":"Como vocês estão vendo, o homem é justificado pelas obras, e não somente pela fé.","25":"Do mesmo modo, a prostituta Raab: ao dar hospitalidade aos mensageiros e ao fazê-los voltar por outro caminho, não foi ela justificada pelas suas obras?","26":"De fato, do mesmo modo que o corpo sem o espírito é cadáver, assim também a fé: sem as obras ela é cadáver."}}