{"meta":{"title":"Tiago","abbrev":"tg"},"chapter":3,"content":{"1":"Meus irmãos, não se façam todos de mestres. Vocês bem sabem que seremos julgados com maior severidade,","2":"pois todos nós estamos sujeitos a muitos erros.","3":"Quando colocamos freio na boca dos cavalos para que nos obedeçam, nós dirigimos todo o corpo deles.","4":"Vejam também os navios: são tão grandes e empurrados por fortes ventos! Entretanto, por um pequenino leme são conduzidos para onde o piloto quer levá-los.","5":"A mesma coisa acontece com a língua: é um pequeno membro e, no entanto, se gaba de grandes coisas.","6":"A língua é um fogo, o mundo da maldade. A língua, colocada entre os nossos membros, contamina o corpo inteiro, incendeia o curso da vida, tirando a sua chama da geena.","7":"Qualquer espécie de animais ou de aves, de répteis ou de seres marinhos são e foram domados pela raça humana;","8":"mas nenhum homem consegue domar a língua. Ela não tem freio e está cheia de veneno mortal.","9":"Com ela bendizemos o Senhor e Pai, e com ela amaldiçoamos os homens, feitos à semelhança de Deus.","10":"Da mesma boca sai bênção e maldição. Meus irmãos, isso não pode acontecer!","11":"Por acaso, a fonte pode fazer jorrar da mesma mina água doce e água salobra?","12":"Meus irmãos, por acaso uma figueira pode dar azeitonas, e uma videira pode dar figos? Assim também uma fonte salgada não pode produzir água doce.","13":"Quem é sábio e inteligente entre vocês? Pois então, mostre com a boa conduta que suas ações são de uma sabedoria humilde.","14":"Mas se vocês têm no coração ciúme amargo e espírito de rivalidade, não fiquem se gabando e não mintam contra a verdade.","15":"Esse tipo de sabedoria não vem do alto; é sabedoria terrena, animal, demoníaca.","16":"De fato, onde há ciúme e espírito de rivalidade, existe também desordem e todo tipo de ações más.","17":"Ao contrário, a sabedoria que vem do alto é, antes de tudo, pura, pacífica, humilde, compreensiva, cheia de misericórdia e bons frutos, sem discriminações e sem hipocrisia.","18":"Na verdade, um fruto de justiça é semeado na paz para aqueles que trabalham pela paz."}}