{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":10,"content":{"1":"Os filisteus combatiam contra Israel, e os israelitas puseram-se em fuga diante deles. Muitos tombaram feridos mortalmente, na montanha de Gel­boé.*","2":"Os filisteus lançaram-se a perseguir Saul e seus filhos e mataram Jônatas, Abinadab e Melquisua, filhos de Saul.","3":"Em seguida, o peso da luta voltou-se contra Saul e finalmente os arqueiros alcançaram-no e o feriram no ventre.","4":"Disse então Saul ao seu escudeiro: “Desembainha tua espada e transpassa-me, para que os incircuncisos não venham a zombar de mim”. Mas o escudeiro não o quis, tanto medo se apossava dele. Então, Saul tirou sua espada e atirou-se sobre ela.","5":"À vista de Saul morto, o escudeiro também se atirou sobre sua espada e morreu.","6":"Assim morreram Saul e seus três filhos; toda a sua casa pereceu ao mesmo tempo.","7":"Todos os israelitas que estavam na planície, vendo que os filhos de Israel recuavam e que Saul e seus filhos estavam mortos, abandonaram suas cidades e fugiram. Vieram os filisteus e estabeleceram-se nelas.","8":"No dia seguinte, os filisteus, vindos para despojar os mortos, encontraram Saul e seus filhos estendidos na montanha de Gelboé.","9":"Despojaram-no, tiraram sua cabeça e suas armas e as enviaram para anunciar as boas-novas a toda a terra dos filisteus, diante de seus ídolos e do povo.","10":"Colocaram as armas de Saul no templo de seus deuses e suspenderam seu crânio no templo de Dagon.","11":"Todos os habitantes de Jabes de Galaad, ao serem informados de tudo o que os filisteus tinham feito a Saul,","12":"levantaram-se. Todos os homens valentes tomaram o corpo de Saul e os corpos de seus filhos e os transportaram para Jabes. Enterraram seus ossos debaixo do terebinto de Jabes e jejuaram durante sete dias.","13":"Saul morreu por causa da infidelidade pela qual se tornara culpado contra o Senhor, não observando a palavra do Senhor e por ter consultado necromantes.","14":"Não consultou o Senhor. Por isso, o Senhor o fez morrer, transferindo assim a realeza para Davi, filho de Jessé."}}