{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":11,"content":{"1":"Todo o Israel foi ter com Davi, em Hebron. Disseram-lhe “Vê, nós somos teus ossos e tua carne.*","2":"Já antes, quando Saul era rei, eras tu que conduzias os destinos de Israel. O Senhor, teu Deus, te disse: ‘És tu que apascentarás Israel, meu povo, e serás tu o chefe de Israel, meu povo’.”","3":"Assim todos os anciãos de Israel vieram para junto do rei, em Hebron, e Davi concluiu um pacto com eles, em Hebron, diante do Senhor. Então, eles ungiram-no rei de Israel, segundo a palavra do Senhor, pronunciada por Samuel.","4":"Davi foi com todo o Israel contra Jerusalém, chamada então, Jebus, onde estavam os jebuseus, habitantes da terra.","5":"Os jebuseus disseram a Davi: “Aqui não entrarás”. Mas Davi se apoderou da fortaleza de Sião, que se tornou a Cidade de Davi.","6":"“O primeiro – disse ele –, seja quem for, que vencer os jebuseus, será nomeado chefe e príncipe.” O primeiro que subiu foi Joab, filho de Sárvia, e tornou-se chefe.","7":"Davi instalou-se na fortaleza, que por isso se chama Cidade de Davi.","8":"Ele fortificou a cidade ao redor, desde Milo até seus arredores e Joab restaurou o resto da cidade.","9":"Davi tornou-se cada vez mais poderoso e o Deus dos exércitos estava com ele.","10":"Eis os chefes dos heróis que estavam a serviço de Davi e que o ajudaram com todo o Israel a assegurar seu domínio, a fim de fazê-lo rei, segundo a palavra do Senhor, com respeito a Israel.","11":"Segue a relação dos heróis que estavam a serviço de Davi: Jesbaam, chefe dos trinta. Ele brandiu sua lança contra trezentos homens e os abateu de uma só vez.","12":"Depois deste, Eleazar, filho de Dodô, o aoíta, um dos três heróis.","13":"Estava ele com Davi em Afes-Domim, onde os filisteus se tinham reunido para o combate. Lá havia um campo de cevada e o exército fugia diante dos filisteus.","14":"Eles se postaram no meio do campo, defenderam-no e destroçaram os filisteus. Assim o Senhor assegurou uma grande vitória.","15":"Três dos trinta capitães desceram à rocha para perto de Davi, junto da caverna de Odolam, enquanto o acampamento dos filisteus estava levantado no vale dos refains.","16":"Enquanto Davi estava na caverna, uma guarnição de filisteus se achava em Belém.","17":"Davi exprimiu um desejo: “Quem me dará de beber – disse ele – da água da cisterna que está às portas de Belém?”.","18":"Os três homens atravessaram o acampamento dos filisteus e tiraram água da cisterna que está à porta de Belém. Eles a levaram a Davi, mas Davi não quis bebê-la e fez dela uma libação ao Senhor:","19":"“Deus me livre – disse ele – de beber semelhante coisa! Haveria eu de beber o sangue destes homens? Pois foi arriscando a própria vida que eles me trouxeram esta água.” Por isso, recusou-se a beber. Eis o que fizeram esses três bravos.","20":"Abisaí, irmão de Joab, era o chefe dos três; brandiu sua lança contra trezentos homens; matou-os e adquiriu um nome entre os três.","21":"Era o mais considerado da segunda tríade e foi o seu chefe, mas não se igualou aos três primeiros;","22":"Banaías, filho de Joiada, homem de valor e rico em altos feitos, originário de Cabseel, foi o que venceu os dois filhos de Ariel, de Moab. Foi ele também quem desceu e matou o leão na cisterna, num dia de nevada.","23":"Foi ele ainda quem venceu um egípcio de cinco côvados de altura. Esse egípcio tinha na mão uma lança semelhante a um cilindro de tear de tecelão. Foi contra ele com um bordão, arrancou-lhe a lança das mãos e o matou com a própria lança.","24":"Eis o que fez Banaías, filho de Joiada, que foi célebre entre os três valentes.","25":"Era mais considerado que os trinta; todavia, não se igualou aos três. Davi o colocou à testa de sua guarda.","26":"Valentes homens do exército: Asael, irmão de Joab; Elcanã, filho de Dodô, natural de Belém;","27":"Samot, de Aori; Heles, de Falon;","28":"Ira, filho de Aces, de Tícua;","29":"Abiezer, de Anatot; Sobocai, o husatita; Ilai, o aoíta; Maarai, de Netofa;","30":"Héled, filho de Baana, de Netofa;","31":"Etai, filho de Ribai, de Gabaá, dos filhos de Benjamim; Banaías, de Faraton;","32":"Hurrai, dos vales de Gaás; Abiel, de Arabá; Azmot, de Baurim; Eliaba, de Saalbon; Bené-Asem, de Gezon;","33":"Jônatas, filho de Saage, de Arar;","34":"Aiam, filho de Sacar, de Arar;","35":"Elifalet, filho de Ur; Héfer, de Mequera;","36":"Aías, de Felon; Hesro, de Carmelo; 37 Naarai, filho de Azbai; Joel, irmão de Natã;","38":"Mibaar, filho de Agarai;","39":"Selec, o amonita; Naarai, de Beerot, escudeiro de Joab, filho de Sárvia;","40":"Ira, de Jeter; Gareb, de Jeter;","41":"Urias, o hiteu; Zabad, filho de Ooli;","42":"Adina, filho de Siza, filho de Rúben, chefe dos rubenitas e com ele trinta homens;","43":"Hanã, filho de Maaca; Josafá, de Matã;","44":"Ozias, de Astarot; Hosama e Jaiel, filhos de Hotam, de Aroer;","45":"Jadiel, filho de Samri; Joás, seu irmão, o tosaíta;","46":"Eliel, de Maanaim; Jeribai e Josaías, filhos de Elnaem; Jetma, o moabita; Eliel, Obed e Jasiel, de Soba."}}