{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":12,"content":{"1":"Eis os que foram juntar-se a Davi, em Siceleg, quando este ainda estava escondido de Saul, filho de Cis; eram do grupo dos homens valentes que lhe prestaram auxílio durante a guerra.","2":"Eram arqueiros, exercitados em lançar pedras, tão bem com a mão esquerda como com a direita e a atirar flechas com o arco; eram irmãos da tribo de Saul, de Benjamim.","3":"Seus chefes eram Aiezer, em seguida Joás, ambos filhos de Samaá, de Gabaá; Jaziel e Falet, filhos de Azmot; Baraca e Jeú, de Anatot;","4":"Ismaías, de Gabaon, valente entre os trinta e chefe dos trinta; Jeremias; Jee­ziel; Joanã; Jozabad, de Gederot; Eluzai; Jerimot; Baalias; Samarias;","5":"Safatias, de Harif;","6":"Elcana, Jesias, Azareel, Joezer e Jesbaam, filhos de Coré;","7":"Joela e Zabadias, filhos de Jeroam, de Gedor.","8":"Homens valentes dos gaditas passaram para o lado de Davi nas cavernas do deserto. Eram guerreiros exercitados no combate, que sabiam manejar o escudo e a lança. Tinham o aspecto de leões e a agilidade das gazelas nas montanhas.","9":"Ezer era seu chefe; Abdias, o segundo; Eliab, o terceiro;","10":"Masmana, o quarto; Jeremias, o quinto;","11":"Eti, o sexto; Eliel, o sétimo;","12":"Joanã, o oitavo; Elzebad, o nono;","13":"Jeremias, o décimo; Macbanai, o décimo primeiro.","14":"Eram estes os filhos de Gad, chefes do exército. O menor deles, sozinho, podia vencer cem e o mais forte, mil.","15":"Foram eles que atravessaram o Jordão, no primeiro mês, quando o rio costuma transbordar em todo o seu curso e que puseram em fuga todos os habitantes dos vales, a leste e a oeste.","16":"Houve também filhos de Benjamim e de Judá, que vieram aliar-se a Davi, que estava escondido nas cavernas.","17":"Davi saiu-lhes ao encontro e lhes disse: “Se é como amigos que vindes a mim, para me prestar auxílio, eu estou unido de coração convosco; mas, se é para me trair e me entregar aos inimigos, enquanto minhas mãos estão limpas de toda violência, que o Deus de nossos pais o veja e faça justiça”.","18":"Então, o espírito entrou em Amasaí, chefe dos trinta, o qual disse: “A ti, Davi e contigo, filho de Jessé! Paz, paz a ti e àquele que te protege, porque teu Deus te presta auxílio”. Davi recebeu-os e lhes deu um lugar entre os chefes da tropa.","19":"De Manassés também passaram homens para o lado de Davi, quando ele foi, com os filisteus, fazer guerra a Saul. Contudo, não socorreram os filisteus, porque, depois de se reunirem em conselho, os príncipes dos filisteus despediram Davi, dizendo: “Ele passará para o lado de seu mestre Saul à custa de nossas cabeças”.","20":"Quando voltou a Siceleg, homens de Manas­sés juntaram-se a ele: Ednas, Joza­bad, Jediel, Miguel, Jozabad, Eliú e Salati, chefes de milhares de homens de Manassés.","21":"Ajudaram Davi contra os bandos de saqueadores, porque todos eram homens valentes e foram chefes no exército.","22":"Todos os dias vinham homens a Davi para auxiliá-lo, tanto que, por fim, ele teve um grande exército, como um exército de Deus.","23":"Este é o número dos homens equipados para a guerra que foram ter com Davi, em Hebron, para transferir-lhe o reino de Saul, segundo a ordem do Senhor:","24":"filhos de Judá, portadores de escudo e lança: seis mil e oitocentos, armados para a guerra.","25":"Dos filhos de Simeão, sete mil e cem valentes guerreiros.","26":"Dos filhos de Levi, quatro mil e seissentos;","27":"Joiada, chefe da casa de Aarão, com tres mil e setecentos homens,","28":"e Sadoc, jovem e valente guerreiro, e a casa de seu pai, 22 chefes.","29":"Dos filhos de Benjamim, irmãos de Saul, três mil; até então, a maior parte deles guardava fidelidade à casa de Saul.","30":"Dos filhos de Efraim, vinte mil e oitocentos guerreiros conhecidos pela sua valentia nas suas famílias.","31":"Da meia tribo de Manassés, dezoito mil, que foram nominalmente designados para ir proclamar Davi rei.","32":"Dos filhos de Issacar, que tinham o senso da oportunidade e sabiam o que Israel devia fazer, duzentos chefes e todos os seus irmãos sob suas ordens.*","33":"De Zabulon,","50":"000 homens preparados para a guerra e perfeitamente equipados com todas as armas, prontos para socorrer Davi, de coração resoluto.","34":"De Neftali, mil chefes e com eles trinta e sete mil homens levando escudo e lança.","35":"Dos danitas, vinte e oito mil e seissentos homens prontos para se pôr em linha de batalha.","36":"De Aser, aptos para o serviço militar e preparados para o combate, quarenta mil.","37":"E, do outro lado do Jordão, dos rubenitas, dos gaditas e da meia tribo de Manassés, em perfeito equipamento de armas de guerra, cento e vinte mil.","38":"Todos esses homens de guerra, prontos para se formarem em linha de batalha, vieram de coração sincero a He­bron, para aclamar Davi rei de todo o Israel. E todo o restante de Israel estava igualmente unânime em aclamar Davi rei.","39":"Permaneceram ali três dias com Davi, comendo e bebendo, porque seus irmãos lhes tinham preparado víveres.*","40":"Ademais, os que moravam perto deles, até Issacar, Zabulon e Neftali, traziam-lhes víveres, sobre jumentos, camelos, mulas e bois, farinha, massa de figos, tortas de uvas, vinho, óleo, bois, ovelhas em abundância, porque havia alegria em Israel."}}