{"meta":{"title":"1 Crônicas","abbrev":"i-cronicas"},"chapter":13,"content":{"1":"Davi consultou os chefes de milhares e de centenas, com todos os príncipes.","2":"E disse a toda a assembleia de Israel: “Se estiverdes de acordo e isso parece vir do Senhor, nosso Deus, enviemos, sem tardar, mensageiros a nossos irmãos, em todas as regiões de Israel, como também aos sacerdotes e levitas, em todas as localidades onde estão suas pastagens para que se juntem a nós,","3":"e tornemos a trazer para nós a arca de nosso Deus, pois não cuidamos dela no tempo de Saul.”","4":"E toda a assembleia achou bom agir desse modo, porque isso pareceu conveniente a todo o povo.","5":"Davi convocou todo o Israel, desde o Sior no Egito até a entrada de Emat, a fim de trazer de Cariatarim a arca de Deus.*","6":"Davi, com todo o Israel, subiu a Baala, em Cariatarim de Judá, para trazer de lá a arca do Senhor Deus, do Senhor que tem seu trono sobre os querubins, diante da qual seu nome é invocado.*","7":"A arca de Deus foi colocada num carro novo e a trouxeram da casa de Abinadab; Oza e Aio conduziam o carro.","8":"Davi e todo o Israel dançavam diante de Deus, com toda a sua alma, cantando com acompanhamento de cítaras, as harpas e tamborins, címbalos e trombetas.","9":"Quando chegavam à eira de Quidon, Oza estendeu a mão para suster a arca de Deus, porque os bois, tropeçando, a tinham feito inclinar.","10":"A ira do Senhor se inflamou contra Oza e o feriu, porque estendera sua mão para a arca; e Oza morreu ali mesmo diante de Deus.","11":"Davi ficou contristado porque o Senhor ferira Oza. E esse lugar traz ainda hoje o nome de Ferés-Oza.","12":"Nesse dia, Davi teve medo de Deus: “Como – disse ele – faria eu entrar a arca de Deus em minha casa?”.","13":"E Davi não acolheu a arca em sua casa, na Cidade de Davi. Ele a mandou levar à casa de Obed-Edom, de Gat.","14":"A arca de Deus ficou durante três meses com a família de Obed-Edom, na sua casa; e o Senhor abençoou a família de Obed-E­dom com tudo o que lhe pertencia."}}