{"meta":{"title":"1 Crônicas","abbrev":"i-cronicas"},"chapter":15,"content":{"1":"Davi construiu casas para si na Cidade de Davi, onde também preparou um lugar para a arca de Deus e levantou para ela um pavilhão.","2":"Disse, então, Davi: “A arca de Deus só pode ser carregada por levitas, pois são eles que o Senhor escolheu para carregá-la e para servi-la perpetuamente”.","3":"Davi convocou todo o Israel em Jerusalém para fazer subir a arca do Senhor ao lugar que lhe tinha preparado.","4":"Reuniu os filhos de Aarão e os levitas.","5":"Dos filhos de Caat: Uriel, o chefe, e seus cento e vinte irmãos;","6":"dos filhos de Merari: Asaías, o chefe, e seus duzentos e vinte irmãos;","7":"dos filhos de Gérson: Joel, o chefe, e seus cento e trinta irmãos;","8":"dos filhos de Elisafã: Semeías, o chefe, e seus duzentos irmãos;","9":"dos filhos de Hebron: Eliel, o chefe, e seus 80 irmãos;","10":"dos filhos de Oziel: Aminadab, o chefe, e seus 112 irmãos.","11":"Davi chamou Sadoc e Abiatar, e os levitas Uriel, Asaías, Joel, Semeías, Eliel e Abinadab","12":"e disse-lhes: “Vós sois os chefes das famílias levíticas; santificai-vos vós e vossos irmãos e fazei subir a arca do Senhor, Deus de Israel, ao lugar que lhe preparei.","13":"É porque não fostes vós que o Senhor, nosso Deus, feriu na primeira vez, pois não a fomos procurar como manda a lei”.","14":"Os sacerdotes e levitas santificaram-se, portanto, para fazer subir a arca do Senhor, Deus de Israel.","15":"E os filhos de Levi, como o tinha ordenado Moisés, segundo a palavra do Senhor, levaram a arca aos ombros, por meio de varais.","16":"Davi disse aos chefes dos levitas que estabelecessem seus irmãos como cantores, com instrumentos de música, cítaras, harpas e címbalos, para que sons vibrantes e alegres se fizessem ouvir.","17":"Os levitas constituíram Emã, filho de Joel, e um irmão dele, Asaf, filho de Baraquias; dentre os filhos de Merari, seus irmãos, Etã, filho de Casaías;","18":"e com eles, seus irmãos de segunda ordem; Zacarias, Oziel, Semi­ramot, Jaiel, Ani, Eliab, Banaías, Maasias, Matatias, Elifalu, Macenias, Obed-Edom e Jeiel, os porteiros.","19":"Os cantores Emã, Asaf e Etã tinham címbalos de bronze para fazê-los retinir.","20":"Zacarias, Oziel, Semira­mot, Jaiel, Ani, Eliab, Maasias e Banaías tinham cítaras em soprano.*","21":"Matatias, Elifalu, Macenias, Obed-Edom, Jeiel e Azazias tinham harpas na oitava inferior, para conduzir o canto.","22":"Conenias, chefe dos levitas para o transporte, dirigia o transporte, pois era entendido nisso.","23":"Baraquias e Elcana eram porteiros da arca.","24":"Os sacerdotes Sebanias, Josafá, Natanael, Amasaí, Zacarias, Banaías e Eliezer tocavam trombetas diante da arca de Deus. Obed-Edom e Jeías eram porteiros da arca.","25":"Davi, junto com os anciãos de Israel e os chefes de mil, fez subir com alegria a arca da aliança do Senhor, a partir da casa de Obed-Edom.","26":"Foi com a assistência de Deus que os levitas transportaram a arca da aliança do Senhor; e foram sacrificados sete touros e sete carneiros.","27":"Davi estava revestido de um manto de linho fino e da mesma forma todos os levitas que transportavam a arca, os cantores e Conenias que dirigia o transporte da arca entre os cantores. Davi estava ainda revestido de um efod de linho.","28":"Todo o Israel, ao fazer subir a arca da aliança do Senhor, soltava brados de júbilo, ressoando trombetas, trompas e címbalos, retinindo cítaras e harpas.","29":"Quando a arca da aliança do Senhor entrava na Cidade de Davi, Micol, filha de Saul, que olhava pela janela, viu que o rei saltava e dançava e desprezou-o no seu coração."}}