{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":17,"content":{"1":"Quando Davi se instalou em sua casa, disse ao profeta Natã: “Eis que moro numa casa de cedro e a arca da aliança do Senhor está debaixo de uma tenda”.*","2":"Natã respondeu: “Faze o que teu coração te sugere, porque Deus está contigo”.","3":"Mas, na noite seguinte, a palavra de Deus foi dirigida a Natã, nestes termos:","4":"“Vai e dize a Davi, meu servo: ‘Eis o que diz o Senhor: Não és tu que me construirás a casa em que habitarei.","5":"Nunca habitei numa casa, desde o dia em que fiz sair Israel do Egito, até hoje, mas tenho estado de tenda em tenda, de morada em morada.","6":"Durante todo o tempo em que viajei com todo o Israel, jamais propus esta questão a algum dos juízes de Israel, aos quais encarregara de apascentar meu povo: Por que não me edificais uma casa de cedro?’.","7":"Agora dirás ao meu servo Davi: Eis o que diz o Senhor dos exércitos: Eu te tirei dos campos de pastagens e do pastoreio das ovelhas, para seres chefe de meu povo Israel.","8":"Em toda parte por onde foste, estive contigo, exterminei diante de ti teus inimigos e dei-te um nome igual ao dos grandes da terra.","9":"Dei um lugar para meu povo de Israel e o fixei. Ele está estabelecido e não será mais inquietado e os iníquos não mais o oprimirão, como outrora,","10":"como nos dias em que estabeleci juízes sobre Israel, meu povo. Humilhei todos os teus inimigos. Eu te anuncio que o Senhor há de fundar para ti uma casa.","11":"Quando teus dias se acabarem e tiveres ido juntar-te a teus pais, levantarei tua posteridade após ti, na pessoa de um de teus filhos e firmarei seu reino.","12":"É ele que me construirá uma casa e firmarei seu trono para sempre.","13":"Serei para ele um pai e ele será para mim um filho. Nunca retirarei dele o meu favor como retirei daquele que reinou antes de ti.","14":"Eu o estabelecerei na minha casa e no meu reino para sempre e seu trono será firme por todos os séculos”.","15":"Natã referiu a Davi todas as palavras que tinha ouvido em visão.","16":"Então, Davi foi e se apresentou diante do Senhor e disse: “Quem sou eu, Senhor Deus, e que é minha casa, para que me façais chegar ao que sou?","17":"E é ainda pouco aos vossos olhos, ó Deus! Falastes da casa de vosso servo para os tempos longínquos e olhastes para mim como a um homem de alta dignidade, ó Senhor Deus.","18":"Que mais poderia te dizer Davi sobre a honra que fazeis ao vosso servo? Vós conheceis o vosso servo.","19":"Senhor, é por causa de vosso servo e segundo o impulso de vosso coração que executastes todas estas grandes coisas, para que se saiba como és grande.","20":"Senhor, ninguém é semelhante a vós e, conforme tudo que ouvimos dizer, não há outro Deus além de vós.","21":"Há sobre a terra outra nação comparável ao nosso povo de Israel, o qual seu Deus veio redimir para dele fazer seu povo, para vos fazer célebre, por meio de milagres e prodígios, repelindo nações diante de vosso povo que redimistes do Egito?","22":"De Israel, fizestes vosso povo para sempre e vós, Senhor, tornastes-vos seu Deus.","23":"E agora, Senhor, possa a palavra que pronunciastes acerca de vosso servo e de sua casa subsistir eternamente! Fazei como o dissestes.","24":"Que ela subsista; então vosso nome será eternamente exaltado. Dirão: ‘O Senhor dos exércitos é o Deus de Israel. É um Deus para Israel’. E que seja sólida diante de vós a casa de vosso servo Davi.","25":"Porque fostes vós mesmo, ó meu Deus, que revelastes a vosso servo que lhe constituiríeis uma casa. Eis por que vosso servo ousa dirigir-vos esta prece.","26":"Agora, Senhor, vós sois Deus e dissestes a vosso servo essa palavra agradável.","27":"Dignai-vos, portanto, abençoar a casa de vosso servo para que ela subsista perpetuamente diante de vós. Porque o que abençoais, Senhor, é para sempre bendito”."}}