{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":18,"content":{"1":"Depois disso, Davi derrotou os filisteus e os submeteu. Arrebatou de suas mãos Gat e suas cidades anexas.*","2":"Em seguida, derrotou os moabitas que se tornaram seus vassalos e lhe pagaram tributo.","3":"Davi venceu, em seguida, Adadezer, rei de Soba, em Emat, quando estava a caminho para estabelecer seu domínio sobre as margens do Eufrates.","4":"Davi tomou-lhe mil carros, sete mil cavaleiros e vinte mil soldados de infantaria. Cortou os jarretes de todos os cavalos de tiro e deles conservou somente cem.","5":"Os sírios de Damasco vieram em socorro de Adadezer, rei de Soba; Davi matou vinte e dois mil deles.","6":"A seguir, estabeleceu guarnições na Síria de Damasco; os sírios tornaram-se seus vassa­los e lhe pagaram tributo. Assim, o Senhor lhe dava vitórias em todas as campanhas.","7":"Davi apoderou-se dos escudos de ouro com os quais se cobriam os servos de Adadezer e os transportou para Jerusalém.","8":"Em Tebat e em Cun, cidades de Adadezer, tomou ainda Davi grande quantidade de bronze, as colunas e os utensílios de bronze.","9":"Quando Toú, rei de Emat, soube que Davi tinha desfeito todo o exército de Adadezer, rei de Soba,","10":"enviou-lhe Adoram, seu filho, para saudá-lo e felicitá-lo por ter atacado Adadezer e por tê-lo vencido; porque Toú estava em contínua guerra com Adadezer. Enviou-lhe também toda a espécie de vasos de ouro, de prata e de bronze.","11":"O rei Davi consagrou-os ao Senhor com o ouro e a prata que tinha tomado de todas as nações pagãs, em Edom, em Moab, dos amonitas, dos filisteus e de Amalec.","12":"Abisaí, filho de Sárvia, derrotou os idumeus no vale do Sal: eram dezoito mil.","13":"Colocou guarnições em Edom e todo Edom ficou sujeito a Davi. O Senhor dava a vitória a Davi aonde quer que fosse.","14":"Davi reinou sobre todo o Israel, julgando e fazendo justiça a todo o seu povo.","15":"Joab, filho de Sárvia, comandava o exército; Josa­fá, filho de Ailud, era arquivista;","16":"Sadoc, filho de Aquitob, e Abimelec, filho de Abiatar, eram sacerdotes; Su­sa era secretário;","17":"Banaías, filho de Joiada, era chefe dos cereteus e dos fele­teus. Os filhos de Davi eram os primeiros ao lado do rei."}}