{"meta":{"title":"1 Crônicas","abbrev":"i-cronicas"},"chapter":2,"content":{"1":"Eis os filhos de Israel: Rúben, Simeão, Levi, Judá, Issacar, Zabulon,","2":"Dã, José, Benjamim, Neftali, Gad e Aser.","3":"Os filhos de Judá: Her, Onã e Sela, três filhos que lhe nasceram da filha de Sué, a cananeia. Her, o primogênito de Judá, era mau aos olhos do Senhor, pelo que o matou.","4":"Tamar, sua nora, lhe deu à luz Farés e Zara. Ao todo, Judá teve cinco filhos.","5":"Filhos de Farés: Hesron e Hamul.","6":"Filhos de Zara: Zambri, Etã, Hemã, Calcol e Darda; ao todo cinco.","7":"Filho de Carmi: Acar, que turbou Israel, transgredindo o voto interdito.","8":"Filho de Etã: Azarias.","9":"Filhos que nasceram de Hesron: Jerameel, Ram e Calub;","10":"Ram gerou Abinadab; Abinadab gerou Naasson, príncipe dos juditas.","11":"Naasson gerou Salma; Salma gerou Booz;","12":"Booz gerou Obed; Obed gerou Jessé,","13":"Jessé gerou Eliab, seu primogênito, Abinadab, o segundo, Simaá, o terceiro,","14":"Natanael, o quarto, Radai, o quinto,","15":"Asom, o sexto, e Davi, o sétimo.","16":"Suas irmãs foram: Sárvia e Abigail. Os três filhos de Sárvia: Abisaí, Joab e Asael.","17":"Abigail deu à luz Amasa, cujo pai foi Jeter, o ismaelita.","18":"Caleb, filho de Hesron, teve filhos de Azuba, sua mulher, como também de Jeriot. Os filhos de Azuba foram: Jazer, Sobab e Ardon.","19":"Pela morte de Azuba, Caleb desposou Éfrata, que lhe deu à luz Hur.","20":"Hur gerou Uri, e Uri gerou Beseleel.","21":"Depois Hesron uniu-se à filha de Maquir, pai de Galaad e desposou-a na idade de sessenta anos; mas ela ainda deu à luz Segub.","22":"Segub gerou Jair, que teve vinte e três cidades na terra de Galaad.","23":"(Os gessureus e os sírios apossaram-se das cidades de Jair, Canat e suas aldeias, ou seja, sessenta localidades.) Todos estes eram filhos de Maquir, pai de Galaad.","24":"Depois da morte de Hesron, Caleb casou-se com Éfrata, viúva de seu pai Hesron, que lhe deu como filho Asur, pai de Tícua.","25":"Os filhos de Jerameel, primogênito de Hesron, foram: Ram, o primogênito, Buna, Oren, Asom e Aías.","26":"Jerameel teve outra mulher, chamada Atara, que foi mãe de Onam.","27":"Os filhos de Ram, primogê­nito de Jerameel, foram: Moos, Jamim e Acar.","28":"Os filhos de Onam foram: Semei e Jada. Filhos de Semei: Nadab e Abisur.","29":"O nome da mulher de Abisur era Abiail que lhe deu à luz Aobã e Molid.","30":"Os filhos de Nadab foram: Saled e Afaim. Saled morreu sem deixar filhos.","31":"Filho de Afaim: Jesi; filho de Jesi: Sesã; filho de Sesã: Oolai.","32":"Filhos de Jada, irmão de Semei: Jeter e Jônatas; Jeter morreu sem filhos.","33":"Filhos de Jônatas: Falet e Ziza. Estes foram os filhos de Jerameel.","34":"Sesã não teve filhos, mas muitas filhas. Ele possuía um escravo egípcio de nome Jaraá;","35":"deu-lhe sua filha por mulher e ela deu à luz Etei.","36":"Etei gerou Natã; Natã gerou Zabad;","37":"Zabad gerou Oflal; Oflal gerou Obed;","38":"Obed gerou Jeú, e Jeú gerou Azarias;","39":"Azarias gerou Heles; Heles gerou Elasa;","40":"Elasa gerou Sisamoi; Sisamoi gerou Selum;","41":"Selum gerou Icamias; Icamias gerou Elisama.","42":"Filhos de Caleb, irmão de Jerameel: Mesa, o mais velho – que foi pai de Zif – e os filhos de Maresa, pai de Hebron.","43":"Filhos de Hebron: Coré, Tafua, Recém e Hosama.","44":"Hosama gerou Samai.","45":"Filho de Samai: Maon; e Maon foi pai de Betsur.","46":"Efa, concubina de Caleb, deu à luz Harã, Mosa e Gezez. Harã gerou Gezez.","47":"Filhos de Jaadai: Regom, Joatão, Gosã, Falet, Efa e Saaf.","48":"Maaca, concubina de Caleb, deu à luz Saber e Tarana.","49":"Ela deu à luz também a Saaf, pai de Madmana, Seua, pai de Macbena e Gabaá. A filha de Caleb era Acsa.","50":"Estes foram os filhos de Caleb, filho de Ur, primogênito de Éfrata: Sobal, pai de Cariatarim,","51":"Salma, pai de Belém, Harif, pai de Bet-Ga­der.","52":"Sobal, pai de Cariatarim, teve por filhos Haroé, Hatsi-Hammenuot.","53":"As famílias de Cariatarim foram: os jetreus, os afuteus, os semateus e os masereus. Destes procederam os sareus e os estao­leus.","54":"Filhos de Salma: Belém e os netofateus. Ataroth-Beth-Joab, a metade dos manaquiteus, os sareus","55":"e as famílias dos escribas que moravam em Jabes: os tiriateus, os quimateus, os su­cateus. Estes são os cineus, procedentes de Emat, pai da casa de Recab."}}