{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":23,"content":{"1":"Davi, achando-se velho e cheio de dias, constituiu Salomão, seu filho, rei de Israel.","2":"Reuniu todos os chefes de Israel, os sacerdotes e os levitas.","3":"Foram contados os levitas de trinta anos para cima; contados por cabeça e por homem, eram trinta e oito mil homens.","4":"Davi disse: “vinte e quatro mil dentre eles serão colocados a serviço do Templo do Senhor, seis mil serão escribas e juízes,","5":"quatro mil porteiros e quatro mil para celebrarem o Senhor com os instrumentos que fiz para louvá-lo”.","6":"Davi distribuiu-os em classes, segundo as linhagens de Levi: Gérson, Caat e Merari.","7":"Dos gersonitas: Leedã e Semei.","8":"Filhos de Leedã: o chefe Jaiel, Zetam e Joel: três.","9":"Filhos de Semei: Salomit, Hoziel e Arã: três. Foram estes os chefes das famílias de Jeedã.","10":"Filhos de Semei: Jeet, Ziza, Jeús e Berias.","11":"Os filhos de Semei foram quatro: Jeet,o chefe, Ziza, o segundo. Jeús e Berias, não tendo muitos filhos, foram contados em uma só classe, segundo a família deles.","12":"Filhos de Caat: Amram, Isaar, Hebron e Oziel: quatro.","13":"Filhos de Amram: Aarão e Moisés. Aarão foi separado para ser consagrado como santíssimo, ele e seus filhos para sempre, para queimar perfumes diante do Senhor, para servi-lo e para dar a bênção perpetuamente em seu nome.","14":"Os filhos de Moisés, homem de Deus, foram contados na tribo de Levi.","15":"Filhos de Moisés: Gérson e Eliezer.","16":"Filho de Gérson: Subael, o chefe.","17":"O filho de Eliezer foi Roobias, o chefe. Eliezer não teve outro filho, mas os filhos de Roobias foram muito numerosos.","18":"Filho de Isaar: Salomit, o chefe.","19":"Filhos de Hebron: Jerias, o chefe; Amarias, o segundo; Jaaziel, o terceiro e Jecmaam, o quarto.","20":"Filhos de Oziel: Micas, o chefe; Jesias, o segundo.","21":"Filhos de Merari: Mooli e Musi. Filhos de Mooli: Eleazar e Cis.","22":"Eleazar morreu sem deixar filhos, mas somente filhas, que se casaram com os filhos de Cis, seus parentes.","23":"Filhos de Musi: Mooli, Éder e Jarmut: três.","24":"Estes são os filhos de Levi, classificados por famílias, os chefes de família como foram enumerados, nominalmente e por cabeça. Eram encarregados do serviço do templo, desde a idade de vinte anos para cima.","25":"Pois dizia Davi: “O Senhor, Deus de Israel, deu a paz a seu povo; ele habitará para sempre em Jerusalém”.","26":"Também os levitas não tiveram mais que transportar a morada e todos os utensílios de seu serviço.","27":"Foi segundo as últimas ordens de Davi que se fez o recenseamento dos filhos de Levi, da idade de vinte anos para cima.","28":"Colocados juntos dos filhos de Aarão para o serviço da casa do Senhor, estavam encarregados do cuidado dos átrios e das salas, da purificação de todas as coisas santas, de todo o serviço do templo,","29":"dos pães de proposição, da flor de farinha para as oblações, dos pães finos sem levedura, das tortas cozidas sobre a chapa e das tortas fritas, de todas as medidas de capacidade e comprimento.","30":"Eles deviam apresentar-se cada manhã e cada tarde para louvar e celebrar o Senhor,","31":"para oferecer todos os holocaustos ao Senhor, aos sábados, luas novas e nas solenidades, segundo o número que a lei prescreve que se ofereça ao Senhor.","32":"Tinham eles que cuidar da manutenção da tenda de reunião, das coisas santas e dos filhos de Aarão, seus irmãos, para o serviço da casa do Senhor."}}