{"meta":{"title":"1 Crônicas","abbrev":"i-cronicas"},"chapter":24,"content":{"1":"Eis as classes dos filhos de Aarão: Nadab, Abiú, Eleazar e Itamar.","2":"Nadab e Abiú morreram antes de seu pai, sem deixar filhos e Eleazar e Itamar exerceram as funções do sacerdócio.","3":"Davi, Sadoc, da linhagem de Eleazar, e Abimelec, da linhagem de Itamar, dividiram os filhos de Aarão por classes, segundo o serviço deles.","4":"Havia entre os filhos de Eleazar mais chefes que entre os filhos de Itamar; foram assim distribuídos: para os filhos de Eleazar, dezesseis chefes de família, e, para os filhos de Itamar, oito chefes de família.","5":"Uns e outros foram distribuídos pela sorte, porque havia príncipes do santuário e príncipes de Deus, tanto entre os filhos de Eleazar, como entre os filhos de Itamar.","6":"O escriba levita Semeías, filho de Natanael, inscreveu-os em presença do rei e dos príncipes, do sacerdote Sadoc e de Abimelec, filho de Abiatar, como também de chefes de famílias sacerdotais e levíticas, sendo uma família sorteada para Eleazar, em seguida, uma família para Itamar.","18":"A primeira sorte caiu a Joiarib, a segunda a Jedeías, a terceira a Harim, a quarta a Seorim, a quinta a Melquias, a sexta a Mainã, a sétima a Acos, a oitava a Abias, a nona a Jesua, a décima a Sequenias, a décima primeira a Eliasib, a décima segunda a Jacim, a décima terceira a Hofa, a décima quarta a Isbaab, a décima quinta a Belga, a décima sexta a Emer, a décima sétima a Hezir, a décima oitava a Afses, a décima nona a Fetatias, a vigésima a Ezequiel, a vigésima primeira a Jaquin, a vigésima segunda a Gamul, a vigésima terceira a Dalaías, a vigésima quarta a Maazias.","19":"Assim, foram eles classificados para seus serviços no Templo do Senhor, segundo as regras estabelecidas por Aarão, seu pai, consoante as ordens do Senhor, Deus de Israel.","20":"Dos restantes levitas, os chefes foram: dos filhos de Amram: Subael; filho de Subael: Jeedias;","21":"de Roobias, dos filhos de Roobias: o chefe Jesias.","22":"Dos isaaritas: Solomot; dos filhos de Solomot: Jaat.","23":"Filhos de Hebron: Jerias, Amarias, o segundo, Jaaziel, o terceiro, Jecmaam, o quarto.","24":"Filho de Oziel: Micas; dos filhos de Micas: Samir;","25":"irmão de Micas: Jesias; filho de Jesias: Zacarias.","26":"Filhos de Merari: Mooli e Musi.","27":"Filhos de Merari, por Oziau, seu filho: Saão, Zacur e Hebri.","28":"De Mooli: Eleazar, que não teve filhos; de Cis, os filhos de Cis:","29":"Jerameel.","30":"Filhos de Musi: Mooli, Éder e Jarmut.","31":"Esses são os filhos de Levi, segundo suas famílias.","32":"Também eles, como seus irmãos, os filhos de Aarão, foram tirados pela sorte, em presença do rei Davi, de Sadoc e Abimelec, como também dos chefes de família dos sacerdotes e levitas, estando os mais velhos em mesma igualdade que os mais novos."}}