{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":26,"content":{"1":"Eis as categorias de porteiros: dos coritas: Meselemias, filho de Coré, dentre os filhos de Abiasaf.","2":"Filhos de Meselemias: Zacarias, o primogênito; Jediel, o segundo; Zabadias, o terceiro; Jatanael, o quarto;","3":"Elam, o quinto; Joa­nã, o sexto; Elioenai, o sétimo.","4":"Filhos de Obed-Edom: Semeías, o primogênito; Jozabad, o segundo; Joaá, o terceiro; Sacar, o quarto; Natanael, o quinto;","5":"Amiel, o sexto; Issacar, o sétimo; Folati, o oitavo; porque Deus tinha abençoado a Obed-Edom.","6":"Semeías, seu filho, teve filhos que se tornaram chefes de famílias, porque eram homens valorosos.","7":"Os filhos de Semeías foram: Otni, Rafael, Obed, Elzabad e seus irmãos, homens valentes, mais Eliú e Samaquias.","8":"Descendentes de Obed-Edom, todos estes homens, assim como seus filhos e seus irmãos, homens de valor e qualificados para o serviço; eram ao todo sessenta e dois.","9":"Me­selemias tinha filhos e irmãos, homens capazes, ao número de dezoito.","10":"Hosa, dos filhos de Merari, tinha por filhos Semri, o chefe; não era o mais velho, mas seu pai fizera dele chefe; Helcias, o segundo; Tebelias, o terceiro; Zacarias, o quarto.","11":"Os filhos e irmãos de Hosa eram treze ao todo.","12":"A essas classes de porteiros, aos chefes desses homens e a seus irmãos foram confiadas as funções para o serviço do templo.","13":"Foi feito o sorteio para cada porta, pequenas e grandes, segundo suas famílias.","14":"Do lado do oriente, a sorte tocou a Selemias. Tirou-se à sorte a Zacarias, seu filho, que era um sábio conselheiro e a sorte lhe atribuiu o lado norte.","15":"O lado sul tocou a Obed-Edom e a casa dos depósitos de provisões a seus filhos.","16":"A Sefim e a Hosa coube o lado oeste, com a porta Schalequet, no caminho que sobe; uma guarda estava defronte à outra.","17":"Ao oriente, havia seis levitas; ao norte, quatro por dia; ao sul, quatro por dia e nos armazéns, quatro, dois a dois;","18":"do lado das dependências, a oeste, quatro no caminho e dois nas dependências.","19":"Tais são as classes de porteiros, dentre os filhos dos coritas e os filhos de Merari.","20":"Os levitas, seus irmãos, tinham a guarda dos tesouros do templo e dos tesouros das coisas sagradas.","21":"Dentre os filhos de Leedã, a saber, os filhos dos gersonitas, descendentes de Leedã, chefes das famílias de Leedã, o gersonita, era Jaiel;","22":"os filhos de Jaiel, Zatam e Joel, seu irmão, tinham a guarda dos tesouros da casa de Deus.","23":"Dentre os amranitas, os isaaritas, os hebronitas e os ozielitas,","24":"era Subael, filho de Gérson, filho de Moisés, o intendente chefe dos tesouros.","25":"Dentre seus irmãos, descendentes de Eliezer, cujo filho foi Roobias, cujo filho foi Isaías e filho deste, Jorão e filho deste, Zecri e filho deste, Salomit;","26":"eram Salomit e seus irmãos que administravam todos os tesouros das coisas santas, consagradas pelo rei Davi, pelos chefes de famílias, chefes de milhares e de centenas e chefes do exército:","27":"eles os tinham consagrado, do despojo da guerra, para a manutenção do templo.","28":"Tudo o que tinha consagrado por Samuel, o vidente, por Saul, filho de Cis, por Abner, filho de Ner, Joab, filho de Sárvia, tudo estava posto sob a guarda de Salomit e de seus irmãos.","29":"Dentre os isaaritas, estavam postos à frente dos serviços exteriores em Israel, como escribas e magistrados, Conenias e seus filhos.*","30":"Hasabias, da família de Hebron, e seus irmãos, homens de valor, em número de mil e setecentos, faziam a inspeção de Israel, do outro lado do Jordão, a oeste, para todos os negócios religiosos e civis.","31":"Quanto aos hebronitas, cujo chefe era Jerias, fez-se, no quadragésimo ano do reinado de Davi, pesquisas sobre suas genea­logias e suas famílias e foram encontrados entre eles homens de valor, em Jazer de Galaad.","32":"Jerias e seus irmãos, homens de valor, eram em número de dois mil e setecentos chefes de família. O rei Davi os estabeleceu sobre os rubenitas, sobre os gaditas e sobre a meia tribo de Manassés, para todos os negócios religiosos e civis."}}