{"meta":{"title":"1 Crônicas","abbrev":"i-cronicas"},"chapter":27,"content":{"1":"Israelitas, segundo o seu número, chefes de famílias, chefes de milhares e de centenas, oficiais a serviço do rei, para tudo que se referia às divisões chegando e partindo mensalmente, tendo cada divisão vinte e quatro mil homens.","2":"À frente da primeira divisão, para o primeiro mês, achava-se Jesboam, filho de Zabdiel, e sua divisão era de vinte e quatro mil homens.","3":"Ele era da linhagem de Farés e comandava todos os chefes de tropas do primeiro mês.","4":"À frente da divisão do segundo mês, achava-se Dudi, o aoíta; Macelot era um dos chefes de sua divisão, que contava vinte e quatro mil homens.","5":"O chefe da terceira divisão para o terceiro mês, era Banaías, filho do sacerdote-chefe Joiada, chefe; havia na sua divisão vinte e quatro mil homens.","6":"Esse Banaías era um herói dos trinta e um chefe dos trinta; Amizabad, seu filho, era um chefe de sua divisão.","7":"Para o quarto mês, havia Asael, irmão de Joab, a quem sucedeu seu filho Zabadias. A divisão contava vinte e quatro mil homens.","8":"O quinto, para o quinto mês, era o chefe Samaot, o izraíta; e havia na sua divisão vinte e quatro mil homens.","9":"O sexto, para o sexto mês, era Hira, filho de Aces, de Tícua; havia na sua divisão vinte e quatro mil homens.","10":"O sétimo, para o sétimo mês, era Heles, o falonita, dos filhos de Efraim; sua divisão contava vinte e quatro mil homens.","11":"O oitavo, para o oitavo mês, era Sobocai, o husatita, da família dos zaraítas; e sua divisão compreendia vinte e quatro mil homens.","12":"O nono, para o nono mês, era Abiezer, de Anatot dos filhos de Benjamim; e sua divisão contava vinte e quatro mil homens.","13":"O décimo, para o décimo mês, era Marai, de Netofa, da família dos zaraí­tas; e sua divisão contava vinte e quatro mil homens.","14":"O décimo primeiro, para o décimo primeiro mês, era Banaías, de Faraton, dos filhos de Efraim; e sua divisão contava vinte e quatro mil homens.","15":"O décimo segundo para o décimo segundo mês, era Holdai, de Netofa, da família de Otoniel; e sua divisão contava vinte e quatro mil homens.","16":"Eis os chefes das tribos de Israel: chefes dos rubenitas: Eliezer, filho de Zecri; dos simeonitas: Safatias, filho de Maaca;","17":"dos levitas: Hasabias, filho de Camuel; da família de Aarão: Sadoc;","18":"de Judá: Eliú, irmão de Davi; de Issacar: Amri, filho de Miguel;","19":"de Zabulon: Jesmaías, filho de Abdias; de Neftali: Jarmut, filho de Ozriel;","20":"dos filhos de Efraim; Oseias, filho de Ozazias; da meia tribo de Manassés: Joel, filho de Fadaías;","21":"da meia tribo de Manassés, em Galaad: Jado, filho de Zacarias; de Benjamim: Jasiel, filho de Abner;","22":"de Dã: Ezriel, filho de Jeroam. Eram esses os chefes das tribos de Israel.*","23":"Não fez Davi a relação daqueles que tinham vinte anos para baixo, porque o Senhor tinha prometido multiplicar Israel como as estrelas do céu.","24":"Joab, filho de Sárvia, tinha começado o recenseamento, mas não terminou, porque a ira de Deus viera sobre Israel, por causa do recenseamento. E o número deles não foi relacionado nas crônicas do rei Davi.","25":"Azmot, filho de Adiel, estava encarregado dos tesouros do rei; Jônatas, filho de Ozias, dos tesouros que havia nos campos, nas cidades, nas aldeias e nas torres;","26":"Ezri, filho de Calub, era superintendente dos camponeses que cultivavam a terra;","27":"Semei de Ramá, das vinhas; Zabdi, de Safão, das provisões de vinho nas vinhas;","28":"Baalanã, de Gader, das oliveiras e sicômoros de Sefela;","29":"Joás, das provisões de azeite; Setrai, de Sarona, dos bois que pastavam em Sarona; Safat, filho de Adli, dos bois dos vales;","30":"Ubil, o is­maelita, dos camelos; Jadias, de Mera­not, das jumentas;","31":"Jaziz, o agareu, das ovelhas; eram esses os inten­dentes dos bens do rei Davi.","32":"Jônatas, tio de Davi, exercia a função de conselheiro; era ele um homem prudente e sábio. Jaiel, filho de Hacamon, estava com os filhos do rei.","33":"Aquitofel era conselheiro do rei e Cusai, o araquita, amigo do rei.","34":"Depois de Aquitofel, vinham Joiada, filho de Banaías, e Abiatar. Joab era general do exército real."}}