{"meta":{"title":"1 Crônicas","abbrev":"i-cronicas"},"chapter":28,"content":{"1":"Davi reuniu em Jerusalém todos os chefes de Israel: os chefes de tribos, os chefes de divisões a serviço do rei, os chefes de milhares e os chefes de centenas, os intendentes de todos os bens e rebanhos do rei e de seus filhos, assim como os eunucos, os heróis e todos os soldados valentes.*","2":"O rei Davi, de pé, disse-lhes: “Escutai-me, meus irmãos e meu povo! Tinha eu a intenção de construir uma residência para a arca da aliança do Senhor e o escabelo dos pés de nosso Deus. Já havia feito preparativos para esta construção.","3":"Mas Deus disse-me: ‘Tu não construirás uma casa para o nome, porque és um guerreiro e derramaste sangue’.","4":"O Senhor, Deus de Israel, escolheu-me do seio de toda a minha família para ser rei de Israel para sempre. Foi a Judá que escolheu por chefe; e da casa de Judá, a casa de meu pai, e entre os filhos de meu pai, foi a mim que elegeu para reinar sobre todo o Israel.","5":"Dentre todos os meus filhos – pois o Senhor me deu muitos – ele escolheu meu filho Salomão, para fazê-lo assentar sobre o trono do reinado do Senhor em Israel.","6":"‘É Salomão, teu filho – disse-me ele – que construirá minha casa e meus átrios, porque eu o escolhi por filho e eu serei um pai para ele.","7":"Firmarei para sempre seu reino, se ele continuar a cumprir, como hoje, meus mandamentos e minhas ordens’.","8":"Agora, em presença de todo o Israel, da assembleia do Senhor, em presença de nosso Deus, que nos ouve, guardai e observai comigo todos os mandamentos do Senhor, nosso Deus, para manter a posse desta excelente terra e legá-la a vossos filhos que vos seguirão para sempre.","9":"E tu, Salomão, meu filho, conhece o Deus de teu pai e serve-o com um coração leal e com alma devotada, pois ele sonda todos os corações e conhece todos os desígnios do espírito. Se o procurares, tu encontrarás; mas se o abandonares, ele te rejeitará para sempre.","10":"Considera, portanto, que o Senhor te escolheu para construir uma casa que será seu santuário. Coragem e põe-te a trabalhar”.","11":"Davi deu a Salomão, seu filho, os planos do pórtico e das construções, salas do tesouro, aposentos superiores, aposentos interiores, assim como os da sala do propiciatório.","12":"O plano de tudo que ele tinha no espírito referente ao átrio do templo e a todas as salas ao redor, para os tesouros do templo e os tesouros das coisas sagradas,","13":"para as classes de sacerdotes e levitas, assim como toda a organização do serviço da casa de Deus;","14":"o modelo dos utensílios de ouro, com o peso de ouro, para todos os utensílios de cada serviço; o modelo de todos os utensílios de prata, com o peso de prata, para todos os utensílios de cada serviço;","15":"o peso dos candeeiros de ouro e de suas lâmpadas de ouro; com a indicação do peso de cada candeeiro e de suas lâmpadas; o peso dos candeeiros de prata com a indicação do peso de cada candeeiro;","16":"o peso de ouro para as mesas dos pães da proposição, para cada mesa e o peso de prata para as mesas de prata;","17":"o modelo dos garfos, das bacias e copos de ouro puro; dos vasos de ouro com o seu peso de cada vaso, dos vasos de prata com o seu peso de cada vaso;","18":"do altar dos perfumes, em ouro fino, com o peso; o modelo do carro, dos querubins de ouro que estendem suas asas para cobrir a arca da aliança do Senhor.","19":"“Tudo isso – disse Davi – foi o Senhor quem me ensinou por um escrito de sua mão, para me explicar todos os modelos destas obras.”","20":"Disse Davi a Salomão, seu filho: “Sê forte e corajoso! Mãos à obra! Não temas e não te amedrontes; pois o Senhor, meu Deus, estará contigo. Ele não te desamparará nem te abandonará até que tenhas acabado tudo o que se deve fazer para o serviço do templo.","21":"Eis as classes dos sacerdotes e levitas para todo o serviço do templo e eis que estão contigo, para todo este trabalho, todos os homens devotados e hábeis, estando sob as tuas ordens os chefes do povo”."}}