{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":29,"content":{"1":"Disse o rei Davi a toda a assembleia: “Meu filho Salomão, o único que Deus escolheu, é ainda jovem e fraco; e a obra é considerável, pois não é a um homem que este palácio é destinado, mas ao Senhor Deus.","2":"Empenhei todos os meus esforços em preparar para a casa de meu Deus ouro para os objetos de ouro, prata para os objetos de prata, bronze para os objetos de bronze, ferro para os objetos de ferro, madeira para os objetos de madeira, pedras de ônix e pedras de engaste, pedras preciosas de diversas cores, todas as espécies de pedras preciosas e mármore em grande quantidade.","3":"Ademais, o ouro e a prata que possuo como propriedade minha, dou-os por amor, para a casa de meu Deus, além de tudo o que preparei para o santuário:","4":"três mil talentos de ouro, ouro de Ofir e sete mil talentos de fina prata para revestir as paredes das salas.","5":"Quanto a ouro para a ourivesaria, prata para a prataria e para todo o trabalho dos artífices, quem quer, ainda hoje, oferecer espontaneamente donativos ao Senhor?”.","6":"Os chefes das famílias, os chefes das tribos de Israel, os chefes de milhares e de centenas, assim como os intendentes do rei, fizeram donativos voluntários.","7":"Deram, para o serviço do templo, cinco mil talentos de ouro, dez mil dáricos, dez mil talentos de prata, dezoito mil talentos de bronze e cem mil talentos de ferro.*","8":"Aqueles que possuíam pedras preciosas doava-as para o tesouro da casa de Deus, em mãos de Jaiel, o gersonita.","9":"O povo se alegrava com suas oferendas voluntárias, pois era de coração generoso que as faziam ao Senhor. E o próprio rei Davi sentiu uma grande alegria.","10":"Davi bendisse ao Senhor, em presença de toda a assembleia: “Sede bendito – disse ele – para todo o sempre, Senhor, Deus de nosso pai Israel!","11":"A vós, Senhor, a grandeza, o poder, a honra, a majestade e a glória, porque tudo que está no céu e na terra vos pertence. A vós, Senhor, a realeza, porque sois soberanamente elevado acima de todas as coisas.","12":"É de vós que vêm a riqueza e a glória, sois vós o Senhor de todas as coisas; é em vossa mão que residem a força e o poder. E é vossa mão que tem o poder de dar a todas as coisas grandeza e solidez.","13":"Agora, ó nosso Deus, nós vos louvamos e celebramos vosso nome glorioso.","14":"Quem sou eu e quem é meu povo, para que possamos fazer-vos voluntariamente estas oferendas? Tudo vem de vós e não oferecemos senão o que temos recebido de vossa mão.","15":"Diante de vós, não passamos de estrangeiros e peregrinos, como todos os nossos pais. Nossos dias na terra são como a sombra, sem que haja esperança.","16":"Senhor, nosso Deus, todas estas riquezas que preparamos para construir uma casa ao vosso santo nome, é de vossa mão que elas vêm e a vós pertencem.","17":"Eu sei, meu Deus, que perscru­tais os corações e amais a retidão; por isso, é na retidão e espontaneidade de meu coração que vos ofereço tudo isso e é com alegria que vejo agora vosso povo, aqui presente, fazer-vos suas ofe­rendas voluntárias.","18":"Senhor Deus de Abraão, de Isaac e de Israel, nossos pais, guardai para sempre no coração de vosso povo estas disposições e sentimentos e dirigi seu coração para vós.","19":"A meu filho Salomão, dai um coração íntegro para observar vossos mandamentos, vossos preceitos e vossas leis, para pô-los todos em prática e para construir este edifício do qual fiz os preparativos”.","20":"Depois disse Davi a toda a assembleia: “Bendizei ao Senhor, nosso Deus”. E toda a assembleia bendisse ao Senhor o Deus de seus pais, inclinando-se e prostrando-se diante do Senhor e diante do rei.","21":"No dia seguinte, imolaram as vítimas ao Senhor e ofereceram em holo­causto mil touros, mil carneiros e mil cordeiros, com as libações ordinárias e outros sacrifícios em grande quantidade por todo o Israel.","22":"Nesse dia, comeram e beberam diante do Senhor, com grande alegria. Pela segunda vez, Salomão, filho de Davi, foi proclamado rei e ungido como chefe diante do Senhor. Ungiram também Sadoc, como sumo sacerdote.","23":"Salomão tomou posse do trono do Senhor como rei, no lugar de Davi, seu pai. Prosperou e todo o Israel lhe obedeceu.","24":"Todos os chefes e heróis e mesmo todos os filhos do rei Davi, sujeitaram-se ao rei Salomão.","25":"O Senhor elevou ao mais alto grau a grandeza de Salomão, à vista de todo o Israel e deu a seu reino tal esplendor que nenhum rei de Israel jamais possuíra antes dele.","26":"Davi, filho de Jessé, tinha reinado sobre todo o Israel.","27":"A duração de seu reinado sobre Israel foi de quarenta anos: sete anos em Hebron e trinta e três anos em Jerusalém.","28":"Faleceu numa feliz velhice, carregado de dias, de riquezas e de glória. Seu filho Salomão sucedeu-lhe no trono.","29":"Os feitos do rei Davi, dos primeiros aos últimos, estão relatados no Livro de Samuel, o vidente, no livro do profeta Natã e no livro de Gad, o vidente,","30":"com todo o seu reino e todos os seus feitos e as vicissitudes pelas quais passou, assim como Israel e todos os reinos das terras vizinhas."}}