{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":3,"content":{"1":"Eis os filhos que a Davi nasce­ram no tempo em que estava em Hebron: o primogênito Amnon, filho de Aquinoam de Jezrael; o segundo, Daniel, de Abigail, de Carmelo;","2":"o terceiro, Absalão, filho de Maaca, filha de Tolmai, rei de Gessur; o quarto, Adonias, filho de Hagit;","3":"o quinto, Safatias, de Abital; o sexto, Jetraam, de Egla, mulher de Davi.","4":"São estes os seis filhos que lhe nasceram em Hebron, onde reinou sete anos e seis meses. Ele reinou trinta e três anos em Jerusalém.","5":"Eis os que lhe nasceram em Jerusalém:","6":"Simua, Sobab, Natã, Salomão, quatro filhos de Betsabeia, filha de Amiel;","7":"em seguida, Je­baar, Elisua, Elifalet, Noge, Nafeg, Jáfia,","8":"Elisama, Eliada, Elifelet, ou seja, nove filhos.","9":"Eis todos os filhos de Davi, sem contar os filhos de suas concubinas. Tamar era sua irmã.","10":"Filhos de Salomão: Roboão, Abias, seu filho, Asa, seu filho, Josafá, seu filho,","11":"Jorão, seu filho, Ocozias, seu filho, Joás, seu filho,","12":"Amasias, seu filho, Aza­rias, seu filho, Joatão, seu filho,","13":"Acaz, seu filho, Ezequias, seu filho, Manassés, seu filho,","14":"Amon, seu filho, Josias, seu filho.","15":"Filhos de Josias: o mais velho, Joanã, o segundo, Joaquim, o terceiro, Sedecias, o quarto, Selum.","16":"Filhos de Joaquim: Jeconias, seu filho, Sedecias, seu filho.","17":"Filhos de Jeconias, o cativo: Salatiel, seu filho,","18":"Melquiram, Fadaías, Senasser, Jecemias, Hosama e Na­dabias.","19":"Filhos de Fadaías: Zorobabel e Semei. Filhos de Zorobabel: Mesolam, Ha­nanias, Salomit, sua irmã;","20":"Filhos de Mesolam: Hasaba, Ool, Baraquias, Hasadias, Josab-Hesed, cinco filhos.","21":"Filhos de Hana­nias: Faltias e Jeseías, os filhos de Rafaia, os filhos de Arnã, os filhos de Abdias, os filhos de Sequenias.","22":"Filhos de Seque­nias: Semeías, Hatus, Jegaal, Barias, Naarias, Safat, seis filhos.","23":"Filhos de Naarias: Elioneai, Ezequias e Ezricam, três filhos.","24":"Filhos de Elioneai: Oduías, Eliasib, Feleías, Acub, Joanã, Dalaías e Anani, ao todo sete filhos."}}