{"meta":{"title":"1 Crônicas","abbrev":"i-cronicas"},"chapter":4,"content":{"1":"Filhos de Judá: Farés, Hesron, Carmi, Hur e Sobal.","2":"Reaías, filho de Sobal, gerou Jaat; Jaat gerou Aumai e Laad. Estas são as famílias dos sareus.","3":"Eis os descendentes de Etam: Jezrael, Jese­ma e Jedebos; o nome de sua irmã era Asalelfuni.","4":"Fanuel era pai de Gedor e Ezer, pai de Hosa. Estes são os filhos de Hur, o primogênito de Éfrata, pai de Belém.","5":"Asur, pai de Tícua, teve duas mulheres: Halaá e Naara.","6":"Naara deu-lhe à luz Oozam, Héfer, Temanita e Aastarita; são estes os filhos de Naara.","7":"Filhos de Haalá: Seret, Saar e Etnã.","8":"Cós gerou Anob e Soboba e as famílias de Aareel, filho de Arum.","9":"Jabes foi mais ilustre que seus irmãos. Sua mãe lhe deu o nome de Jabes, dizendo: “É porque o dei à luz com dor”.","10":"Jabes invocou o Deus de Israel: “Se vós me abençoardes, alargando meus limites, se vossa mão estiver comigo para me preservar da desgraça e me poupar da aflição”. E Deus lhe concedeu o que tinha pedido.","11":"Calub, irmão de Suaá, gerou Mair, pai de Eston.","12":"Eston gerou a casa de Rafa, Fesse e Teina, pai da cidade de Irnaás. Foram estes os habitantes de Recab.","13":"Filhos de Cenez: Otoniel e Seraías. Filhos de Otoniel: Hatat e Maonati, que gerou Ofra.","14":"Seraías gerou Joab, pai de Ge-Harasim, porque eles eram artesãos.","15":"Filhos de Caleb, filho de Jefoné: Hir, Ela e Naam. Filho de Ela: Cenez.","16":"Filhos de Jaleleel: Zif, Zifa, Tirias e Asrael.","17":"Filhos de Ezra: Jeter, Mered, Efer e Jalon. A mulher de Mered deu à luz Maria, Samai e Jesba, pai de Estemo.","18":"Sua mulher judaíta deu à luz Jared, pai de Gedor, Héber, pai de Soco e Icutiel, pai de Zanoe. São estes os filhos de Betias, filha do faraó, que Mered desposara.","19":"Filhos da mulher de Odias, irmã de Naam: o pai da Ceila, de Garmi e Estemo que era de Macati.","20":"Filhos de Simão: Amnon, Rina, Ben-Hanã e Tilon. Os filhos de Jesi: Zoet e Ben-Zoet.","21":"Filhos de Sela, filho de Judá: Her, pai de Leca, Laada, pai de Maresa e as famílias da casa onde se fabricava linho fino, casa de Bet-Asbea e Joaquim,","22":"e os homens de Cozeba, Joás e Saraf, que dominaram sobre Moab e retornaram a Belém, segundo antigas tradições.","23":"Eles eram os oleiros e os habitantes de Nataim e de Gadera; lá habitavam, estando a serviço do rei.","24":"Filhos de Simeão: Namuel, Jamin, Jarib, Zara e Saul.","25":"Selum, seu filho, Mabsam, seu filho, Masma, seu filho.","26":"Filhos de Masma: Hamuel, seu filho, Zacur, Semei, seu filho,","27":"Semei teve dezesseis filhos e seis filhas; seus irmãos não tiveram muitos filhos e suas famílias não foram tão numerosas como as dos filhos de Judá.","28":"Eles habitavam em Bersabeia, em Molada, em Hasar-Sual,","29":"em Bala, em Asem, em Tolad,","30":"em Batuel, em Horma, em Siceleg, em Bet-Marcabot,","31":"em Hasar-Susim, em Bet-Berai e em Saarim. Estas foram suas cidades até o reinado de Davi.","32":"Possuíam ainda Etam, Aen, Remon, Toquen e Asã, cinco cidades","33":"e todas as aldeias de suas redondezas, até Baal. Estas foram suas residências e seus registros genealógicos.","34":"Masobab, Jemlec, Josa, filho de Amasias,","35":"Joel, Jeú, filho de Josabias, filho de Saraías, filho de Asiel,","36":"Elioenai, Jacoba, Isuaías, Asaías, Adiel, Isimiel, Banaías,","37":"Ziza, filho de Sefei, filho de Alon, filho de Jedaías, filho de Semri, filho de Semeías.","38":"Estes homens, indicados por seus nomes, eram príncipes nas suas famílias. Suas casas patriarcais eram grandemente multiplicadas.","39":"Eles foram da costa de Gador, até o lado oriental do vale, à procura de pastagens para os rebanhos.","40":"Encontraram pastagens abundantes e bons num território amplo, tranquilo e seguro, outrora habitado pelos camitas.","41":"Esses homens, indicados por seus nomes, vieram no tempo de Eze­quias, rei de Judá: destruíram as tendas dos habitantes dessa terra, assim como os maonitas que lá se encontravam e os votaram ao interdito até o dia de hoje. Estabeleceram-se em seu lugar, porque lá havia pastagens para seus rebanhos.","42":"Quinhentos homens da família de Simeão dirigiram-se também para as montanhas de Seir. Eram seus chefes: Faltias, Naarias, Rafaías e Oziel, filhos de Jesi.","43":"Destroçaram os amalecitas sobreviventes e lá se estabeleceram até este dia."}}