{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":6,"content":{"15":"Filhos de Levi: Gérson, Caat e Merari. Eis os nomes dos filhos de Gérson: Lobni e Semei. Filhos de Caat: Amram, Isaar, Hebron e Oziel. Filhos de Merari: Mooli e Musi. Eis as famílias de Levi, segundo suas casas patriarcais. De Gérson: Lobni, seu filho, Jaat, seu filho, Zama, seu filho, Joa, seu filho, Ado, seu filho, Zara, seu filho, Jetrai, seu filho. Filhos de Caat: Abinadab, seu filho, Coré, seu filho, Asir, seu filho, Elcana, seu filho, Abiasaf, seu filho, Asir, seu filho, Taat, seu filho, Uriel, seu filho, Ozias, seu filho, Saul, seu filho. Filhos de Elcana: Amasai e Aquimot, Elcana, seu filho, Sofai, seu filho, Naat, seu filho, Eliab, seu filho, Jeroam, seu filho, Elcana, seu filho. Os filhos de Samuel: o primogênito Joel e Abias. Filhos de Merari: Mooli, Lobni, seu filho, Semei, seu filho, Oza, seu filho, Samaá, seu filho, Hagias, seu filho, Asaías, seu filho.","16":"Para dirigir o canto na casa do Senhor, depois que a arca foi colocada em lugar de repouso, eis os que Davi escolheu.","17":"Eles cumpriram suas funções de cantores diante do tabernáculo da tenda de reunião até que Salomão construiu o Templo do Senhor em Jerusalém. Faziam seu serviço segundo o seu regulamento.","18":"Eis os que cumpriam esse ofício juntamente com seus filhos: 19-32 Dentre os filhos de Caat: Hemã, o cantor, filho de Joel, filho de Samuel, filho de Elcana, filho de Jeroam, filho de Eliel, filho de Toú, filho de Suf, filho de Elcana, filho de Maat, filho de Amasai, filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias, filho de Taat, filho de Asir, filho de Abiasaf, filho de Coré, filho de Isaar, filho de Caat, filho de Levi, filho de Israel. À direita estava seu irmão Osaf, filho de Baraquias, filho de Samaé, filho de Miguel, filho de Basaías, filho de Melquias, filho de Atanai, filho de Zara, filho de Adaías, filho de Etã, filho de Zama, filho de Semei, filho de Jet, filho de Gérson, filho de Levi. À sua esquerda, estavam seus irmãos, os meraritas: Etã, filho de Cusi, filho de Abdi, filho de Maloc, filho de Hasabias, filho de Amasias, filho de Helcias, filho de Amasai, filho de Boni, filho de Somer, filho de Mooli, filho de Musi, filho de Merari, filho de Levi.","33":"Seus irmãos levitas estavam encarregados de todo o serviço do Tabernáculo da casa do Senhor.","34":"Aarão e seus filhos queimavam as oblações no altar dos holocaustos e no altar dos perfumes. Eles tomavam sobre si todo o serviço do Santo dos Santos e faziam a expiação por Israel, segundo as prescrições de Moisés, servo de Deus.","38":"Eis os filhos de Aarão: Eleazar, seu filho, Fineias, seu filho, Abisue, seu filho, Boci, seu filho, Ozi, seu filho, Za­raías, seu filho, Meraiot, seu filho, Amarias, seu filho, Aquitob, seu filho, Sadoc, seu filho, Aquimaás, seu filho.","39":"Eles se estabeleceram nos territórios das seguintes cidades. Aos filhos de Aarão, da família dos caatitas,","40":"que por primeiro a sorte designou, foi dada Hebron e suas redondezas, na terra de Judá.","41":"Mas foi dado a Caleb, filho de Jefoné, o território da cidade e suas aldeias.","42":"Foi, portanto, dada aos filhos de Aarão, a cidade de refúgio, Hebron, Lebna e seus arredores,","43":"Jéter, Estemo e seus arredores, Helon e seus arredores,","44":"Dabir e seus arredores, Asã e seus arredores, Bet-Sames e seus arredores.","45":"Da tribo de Benjamim, Gaba e seus arredores, Almat e seus arredores, Anatot e seus arredores. O número total de suas cidades foi de treze, conforme suas famílias.","46":"Os outros filhos de Caat receberam, pela sorte, dez cidades das famílias da tribo (de Efraim, de Dã) e da meia tribo de Manassés.","47":"Aos filhos de Gérson, segundo suas famílias, foram dadas treze cidades da tribo de Issacar, de Aser, de Neftali e de Manassés, em Basã.","48":"Aos filhos de Merari, segundo suas famílias, foram dadas, pela sorte, doze cidades das tribos de Rúben, de Gad e de Zabulon.","49":"Os israelitas deram aos levitas essas cidades e suas pastagens.","50":"Da tribo de Judá, de Simeão e de Benjamim foram designadas, por meio da sorte, as cidades indicadas pelo nome.","51":"Quanto às famílias dos filhos de Caat, as cidades que lhes couberam eram da tribo de Efraim.","52":"Foram-lhes dadas as cidades de refúgio, Siquém e suas redondezas, na montanha de Efraim, Gazer e seus arredores,","53":"Jecmaam e seus arredores, Bet-Horon e seus arredores,","54":"Aialon e seus arredores, Gat-Remon e seus arredores;","55":"e, da meia tribo de Manassés, Aner e seus arredores, Balaam e seus arredores. É o que foi dado às famílias dos outros filhos de Caat.","56":"Aos filhos de Gérson foram dadas, na meia tribo de Manassés, Golã, em Basã, e seus arredores, Astarot e seus arredores;","57":"da tribo de Issacar, Cedes e seus arredores, Daberet e seus arredores,","58":"Ramot e seus arredores, Anem e seus arredores;","59":"da tribo de Aser, Masal e seus arredores, Abdon e seus arredores,","60":"Hucoc e seus arredores, Roob e seus arredores;","61":"da tribo de Neftali, Cedes da Galileia e seus arredores, Hamon e seus arredores e Cariatarim e seus arredores.","62":"Aos outros filhos de Merari foram dadas, da tribo de Zabulon, Remon e seus arredores, Tabor e seus arredores;","63":"do outro lado do Jordão, de Jericó ao oriente, da tribo de Rúben, Bosor no deserto e seus arredores, Jasa e seus arredores,","64":"Cedimot e seus arredores, Mefaat e seus arredores;","65":"da tribo de Gad, Ramot em Galaad e seus arredores, Maanaim e seus arredores,","66":"Hesebon e seus arredores e Jazer e seus arredores."}}