{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":8,"content":{"1":"Benjamim gerou Bela, o seu primogênito, Asbel, o segundo, Airam, o terceiro,","2":"Noaá, o quarto e Rafa, o quinto.","3":"Filhos de Bela: Adar, Gera, pai de Aod, Abiud, Abisue, Naamã, Aoe,","4":"Gera, Sefufan,","5":"Huram.","6":"Filhos de Aod: eram os chefes das famílias que habitavam Gaba, transportados para Manaat:","7":"Naamã, Aías e Gera, que os transportou, o qual gerou Oza e Aiud.","8":"Saaraim teve filhos na terra de Moab, depois de ter repudiado suas mulheres Husim e Baara.","9":"Nasceram de Hodes, sua mulher: Jobab, Sebias, Mesa, Melcam, Jeús, Sequias e Marma,","10":"que são seus filhos, chefes de famílias.","11":"De Husim teve Abitob e Elfaal.","12":"Filhos de Elfaal: Héber, Misaam e Samad, que construiu Ono e Lod com as cidades que dela dependem.","13":"Beria e Sama, chefes das famílias que habitavam Aialon, puseram em fuga os habitantes de Gat. 14-28 Aío, Sesac, Jarmut, Zabadias, Arod, Éder, Miguel, Jesfa e Joá eram filhos de Beria. Zabadias, Mesolam, Hezeci, Héber, Jesa­mari, Jeslias e Jobab eram filhos de Elfaal. Jacim, Zecri, Zabdi, Elioenai, Seletai, Eliel, Adaías, Baraías e Samarat eram filhos de Semei. Jesfã, Héber, Eliel, Abdon, Zecri, Hanã, Hananias, Elam, Anatotias, Jef­daías e Fanuel eram filhos de Sesac. Sem­sari, Soo­rias, Otolias, Jersias, Elias e Zecri eram filhos de Jeroam. São estes os chefes de famílias, chefes segundo suas genealogias. Habitavam em Jerusalém.","40":"Jeiel, pai de Gabaon morava em Gabaon; sua mulher se chamava Maaca. Seu filho mais velho: Abdon; em seguida, Sur, Cis, Baal, Ner, Nadab, Gedor, Aio, Zaquer e Macelot. Macelot gerou Samaá. Eles habitavam também em Jerusalém com seus irmãos. Ner gerou Cis, Cis gerou Saul, Saul gerou Jônatas, Melquisua, Abinadab e Isbaal. Filho de Jônatas: Meribaal. Meribaal gerou Micas. Filhos de Micas: Fiton, Melec, Taraá e Aaz. Aaz gerou Joada, Joada gerou Almat e Almat gerou Azmot e Zambri. Zambri gerou Mosa. Mosa gerou Banaá, Rafa, seu filho, Elasa, seu filho, Asel, seu filho. Asel teve seis filhos, cujos nomes são: Ezricam, Bocru, Ismael, Sarias, Abdias e Hanã, todos filhos de Asel. Filhos de Esec, seu irmão: Ulam, seu filho mais velho, Jeús, o segundo, e Elifalet, o terceiro. Os filhos de Ulam eram homens valentes, bons arqueiros; tiveram numerosos filhos e netos: cento e cinquenta. Todos esses são descendentes de Benjamim."}}