{"meta":{"title":"1 Crônicas","abbrev":"i-cronicas"},"chapter":9,"content":{"1":"Todo o Israel está registrado nas genealogias: elas encontram-se consignadas no Livro dos Reis de Israel. Em seguida, Judá foi deportado para Babilô­nia, por causa de suas infidelidades.","2":"Os primeiros habitantes que viveram em suas possessões e suas cidades eram israelitas, sacerdotes, levitas e natineus.","6":"Em Jerusalém, habitavam filhos de Judá, de Benjamim, de Efraim e de Manassés; de Farés, filho de Judá: Otei, filho de Amiud, filho de Amri, filho de Omrai, filho de Bani; dentre os silonitas: Asaías, filho mais velho e seus filhos; dentre os filhos de Zara: Jeuel e seus irmãos. Ao todo seiscentos.","9":"Dentre os filhos de Benjamim: Salo, filho de Mesolam, filho de Oduías, filho de Asana e Joabnias, filho de Jeroam. Ela, filho de Ozi, filho de Mocori; Mesolam, filho de Safatias, filho de Reuel, filho de Jebanias. Com seus irmãos, segundo suas gerações, eram eles novecentos e cinquenta e seis. Todos esses homens eram chefes de famílias em suas casas patriarcais.","13":"Entre os sacerdotes: Jedaías, Joiarib, Jaquin, Azarias, filho de Helcias, filho de Mesolam, filho de Sadoc, filho de Maraiot, filho de Aquitob, chefe da casa de Deus; Adaías, filho de Jeroam, filho de Fassur, filho de Melquias; Maasai, filho de Adiel, filho de Jezra, filho de Mesolam, filho de Mesolamot, filho de Emer. Eles e seus irmãos, chefes de suas casas patriarcais, perfaziam um total de mil setecentos e sessenta homens valorosos, ocupados no serviço da casa de Deus.","16":"Entre os levitas: Semeías, filho de Hassub, filho de Ezricam, filho de Hasa­bias, descendente de Merari; Bacbacar, Heres, Galal, Matanias, filho de Micas, filho de Zecri, filho de Asaf; Abdias, filho de Semeías, filho de Galías, filho de Iditun; Baraquias, filho de Asa, filho de Elcana, que morava nas cidades dos netofateus.","17":"Entre os porteiros: Selum, Acub, Telmon, Aimã e seus irmãos. Deles o chefe era Selum;","18":"era ele ainda o guarda da porta do Rei, ao oriente. São estes os porteiros para o acampamento dos levitas:","19":"Selum, filho de Cora, filho de Abiasaf, filho de Coré e seus irmãos; os coritas, da casa de seu pai, ocupavam as funções de guardas das portas do tabernáculo. Seus pais tinham guardado a entrada do acampamento do Senhor.","20":"Fineias, filho de Eleazar, outrora tinha sido chefe deles e o Senhor estava com ele.","21":"Zacarias, filho de Mesolamias, era porteiro na entrada da tenda de reunião.","22":"Esses guardas das portas tinham sido escolhidos em número de duzentos e doze, registrados nas genealogias, segundo suas aldeias. Davi e Samuel, o vidente, os estabeleceram em suas funções.","23":"Eles e seus filhos estavam colocados à guarda das portas da casa do Senhor, das casas do tabernáculo.","24":"Havia porteiros nos quatro lados do templo: a leste, a oeste, ao norte e ao sul.","25":"Seus irmãos, que moravam nas aldeias, vinham para junto deles cada semana, cada um por seu turno.","26":"Os quatro chefes dos porteiros, que eram levitas, ficavam de sentinela constantemente, tendo ainda que vigiar os depósitos e os tesouros da casa de Deus.","27":"Moravam ao redor da casa de Deus, da qual estavam encarregados da guarda, assim como do cargo de abri-la todas as manhãs.","28":"Outros se encarregavam da vigilância dos objetos do culto que inventariavam à entrada e à saída.","29":"Outros ainda cuidavam dos utensílios do santuário, da flor de farinha, do vinho, do azeite, do incenso e dos aromas.","30":"Os filhos dos sacerdotes confeccionavam as essências aromáticas.","31":"Mata­tias, um levita, primogênito de Selum, ao corita, tinha ao seu cuidado as tortas que se coziam no fogão. 32 Alguns de seus irmãos, filhos dos caatitas, estavam encarregados de preparar a cada sábado os pães da proposição.","33":"Eram estes também os cantores, chefes das famílias levíticas: moravam nos apartamentos do templo, isentos de outras funções, para exercerem a sua, dia e noite.","34":"São eles os chefes das famílias dos levitas, segundo as suas genealogias. Esses moravam em Jerusalém.","44":"O pai dos gabaonitas, Jeiel, habitava em Gabaon; sua mulher se chamava Maaca. Seu filho mais velho, Abdon; em seguida Sur, Cis, Baal, Ner, Nadab, Gedor, Aio, Zacarias e Macelot. Macelot gerou Samam. Eles moravam também com seus irmãos em Jerusalém. Ner gerou Cis, e Cis gerou Saul, e Saul gerou Jônatas, Melquisua, Abinadab e Isbaal. Filho de Jônatas: Meribaal. Meribaal gerou Micas. Filhos de Micas: Fiton, Melec, Taraá. Aaz gerou Jara, e Jara gerou Almat, Azmot e Zambri. Zambri gerou Mosa. Mosa gerou Banaá, Rafaías, seu filho, Elasa, seu filho, Asel, seu filho; Asel teve seis filhos, cujos nomes são: Ezricam, Bocru, Is­mael, Sarias, Abdias, Hanã. São estes os filhos de Asel."}}