{"1":["Primeira do Pedro se escreveu pela época em que o imperador romano Nerón iniciou sua sanguinária perseguição dos cristãos. Segunda do Pedro se escreveu dois ou três anos mais tarde (entre 66-68 D.C.), depois que se intensificou a perseguição. Primeira do Pedro foi uma carta de fôlego para quão cristãos sofriam, mas Segunda do Pedro enfoca os problemas internos da igreja. Sobre tudo se refere aos falsos professores que causavam dúvidas e afastamento do cristianismo. Segunda do Pedro combate suas heresias denunciando os móveis malignos dos falsos professores e reafirma as verdades cristãs: a autoridade das Escrituras, a primazia da fé e a certeza da volta de Cristo."],"2":["Muitos crentes querem mais da graça e a paz de Deus, mas não estão dispostos a esforçar-se por conhecê-lo melhor mediante o estudo bíblico e a oração. Para desfrutar dos privilégios que Deus oferece generosamente, temos \"o conhecimento de Deus e de nosso Senhor Jesus Cristo\"."],"6":["Os falsos professores diziam que não era necessário o domínio próprio porque as obras não ajudam a acreditar (2.19). É verdade que as obras não podem nos salvar, mas é absolutamente falso pensar que não são importantes. Somos salvos de modo que podemos crescer à semelhança de Cristo e isso nos ajuda a servir a outros. Deus quer produzir em nós seu caráter amoroso; mas para fazê-lo exige nossa disciplina e nosso esforço. Quando obedecemos a Cristo com a direção de seu Espírito, cultivaremos o domínio próprio, não só em relação à comida e bebida, mas também com respeito a nossas emoções."],"9":["Nossa fé deve ir além do que acreditam para converter-se em parte dinâmica de nossa vida, resultando em boas obras e em maturidade espiritual. A salvação não depende das boas obras mas se manifesta em boas obras. Uma pessoa que diz que é salva, sem manifestar mudanças, pode ser que não tenha entendido o que é a fé ou o que Deus nos deu."],"10":["Pedro quis despertar aos crentes satisfeitos de si mesmos que tinham emprestado atenção aos falsos professores e que acreditavam que, como a salvação não se apoiava em boas obras, podiam viver como quisessem. Se você for de Deus, diz Pedro, provará-o seu árduo trabalho. Se não se esforçar por cultivar as qualidades mencionadas em 1.5-7, possivelmente não é do. Se você pertencer ao Senhor, e seu árduo trabalho respalda sua afirmação de ter sido eleito Por Deus (\"vocação e eleição\"), nunca será extraviado pelos falsos professores ou o encanto do pecado."],"19":["Cristo é o \"luzeiro da manhã\" e, quando voltar, brilhará em toda sua glória. Até aquele dia temos as Escrituras como um abajur e o Espírito Santo para iluminar as Escrituras e para nos guiar a procurar a verdade. Para mais informação sobre Cristo como o luzeiro da manhã, veja-se Luk 1:78; Eph 5:14; Rev 2:28; Rev 22:16."]}