{"1":["Jesus havia dito a seus discípulos que viriam falsos professores (Mat 24:11; Mar 13:22-23). Pedro tinha escutado essas palavras, e agora via como se cumpria a advertência. Assim como os falsos profetas haviam contradito aos verdadeiros profetas no Antigo Testamento (vejam-se por exemplo, Jr 23:16-40; Jr 28:1-17), dizendo o que a gente queria ouvir, de igual maneira os falsos professores tergiversavam os ensinos de Cristo e as palavras dos apóstolos. Esses professores menosprezavam o significado da vida, morte e ressurreição do Jesucristo. Alguns afirmavam que Jesucristo não podia ter sido Deus; outros manifestavam que não podia ter sido verdadeiro homem. Permitiam e inclusive estimulavam a que se cometesse todo tipo de atos imorais e errôneos, sobre tudo pecados sexuais. Devemos nos cuidar dos falsos professores de hoje. Deve avaliar-se qualquer livro, série de toca-fitas ou mensagem por televisão à luz da Palavra de Deus. Cuide do significado especial ou a interpretação que diminui a Cristo e sua obra."],"3":["Os professores deveram ser pagos pelos que recebiam seus ensinos, mas estes falsos professores tentavam ganhar mais dinheiro ao tergiversar a verdade e ao dizer o que às pessoas gostava de ouvir. Estavam mais interessados em enriquecer-se que em ensinar a verdade. Pedro e Paulo condenaram a cobiça e mentira destes professores (veja-se 1Ti 6:5). Quando você envia dinheiro para qualquer causa avalie com supremo cuidado. O professor ou pregador, serve a Deus sem lugar a dúvidas ou fomenta seus próprios interesses? O dinheiro se usará para fomentar um ministério válido ou simplesmente financiará futuras promoções?"],"15":["Balaam foi contratado por um rei pagão para amaldiçoar ao Israel. Fez o que Deus lhe disse por um tempo (Números 22-24), mas logo seus motivos perversos e seus desejos de obter dinheiro puderam mais (Num 25:1-3; Num 31:16). Assim como os falsos professores da época do Pedro, Balaam usou a religião para sua vantagem pessoal, um pecado que Deus não toma à ligeira."],"19":["Uma pessoa é pulseira daquilo que a domina. Muitos acreditam que liberdade é fazer tudo o que alguém quer. Mas ninguém é sempre totalmente livre nesse sentido. Se nos negarmos a seguir a Deus, seguiremos nossos próprios desejos pecaminosos e chegaremos a ser escravos dos caprichos de nosso corpo. Se submetermos nossa vida a Cristo, O nos liberará da escravidão do que o corpo deseja. Cristo nos libera para que lhe sirvamos, o que deve resultar em última instância para nosso bem."]}