{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":1,"content":{"1":"Havia um homem de Ramataim, um su­fita da região montanhosa de Efraim, que se chamava Elcana, filho de Jeroam, filho de Eliú, filho de Toú, filho de Suf. Era um efrai­mita.","2":"Elcana tinha duas mulheres: uma se chamava Ana e a outra Fenena. Fe­nena tinha filhos; Ana, porém, não tinha nenhum.","3":"Todos os anos, Elcana subia de sua cidade para Silo, a fim de adorar e oferecer sacrifícios a Javé dos exércitos. Em Silo, estavam Hofni e Fineias, os dois filhos de Eli, que eram sacerdotes de Javé.","4":"No dia em que oferecia sacrifícios, El­­­cana repartia porções para sua mulher Fe­nena e para todos os filhos e filhas dela.","5":"Embora tivesse maior amor por Ana, El­cana lhe dava apenas uma porção, porque Javé a tornara estéril.","6":"Com humilha­ções, Fenena irritava Ana, a quem Javé tinha deixado estéril.","7":"Isso acontecia todos os anos; e sempre que eles subiam ao san­tuário de Javé, Fenena ofendia Ana. E Ana começava a chorar e ficava sem comer.","8":"Elcana, seu marido, lhe perguntava: “Ana, por que você fica chorando e não come nada? Por que você está triste? Por acaso, eu não sou melhor para você do que dez filhos?”","9":"Depois de terem comido e bebido em Silo, Ana se levantou e se apresentou diante de Javé. O sacerdote Eli estava sentado em sua cadeira junto à porta do santuário de Javé.","10":"Cheia de amargura, Ana rezou a Javé, chorou muito,","11":"e fez uma promessa, dizendo: “Javé dos exércitos, se quiseres dar atenção à miséria da tua serva e te lembrares de mim, e não te esqueceres da tua serva, e lhe deres um filho ho­mem, então eu o consagrarei a Javé por todos os dias de sua vida, e a navalha não passará sobre a cabeça dele”.","12":"Como Ana continuasse rezando a Javé, Eli observava os lábios dela.","13":"Ana apenas murmurava: seus lábios se moviam, mas não dava para ouvir o que ela dizia. Por isso, Eli pensou que ela estivesse em­briagada.","14":"Então Eli perguntou: “Até quando você vai ficar embriagada? Acabe primeiro com essa bebedeira!”","15":"Ana, porém, respondeu: “Não, meu senhor. Eu sou uma mulher que sofre; não bebi vinho, nem bebida forte. Eu estava apenas me desafogando diante de Javé.","16":"Não pense que esta sua serva seja vadia. Falei até agora, porque estou muito triste e aflita”.","17":"Então lhe disse Eli: “Vá em paz. Que o Deus de Israel conceda o que você lhe pediu”.","18":"Ana respondeu: “Que esta sua serva possa encontrar sempre o seu favor”. Ana foi embora, comeu, e já não parecia a mesma de antes.","19":"Levantaram-se de madrugada, adoraram a Javé e voltaram para casa. Chegando a Ramá, Elcana se uniu à sua mulher Ana, e Javé se lembrou dela.","20":"Ana ficou grávida e, no tempo certo, deu à luz um filho, e lhe deu o nome de Samuel, dizendo: “Eu o pedi a Javé”.","21":"Um ano depois, seu marido Elcana subiu com toda a família para oferecer a Javé o sacrifício anual e cumprir a promessa.","22":"Ana, porém, não foi junto. Ela disse ao marido: “Quando o menino for desmamado, então eu o levarei para apresentá-lo a Javé, e ele vai ficar lá para sempre”.","23":"Seu marido Elcana res­pondeu: “Faça o que achar melhor e espere até que ele seja desmamado. E Javé permita que você possa cumprir a promessa”. Desse modo, Ana ficou em casa, e criou o menino até o desmamar.","24":"Logo que o desmamou, o levou até o santuário de Javé em Silo, com um bezerro de três anos, quarenta e cinco quilos de farinha e quarenta e cinco litros de vinho. O menino era ainda muito pequeno.","25":"Eles imolaram o bezerro e levaram o menino a Eli.","26":"Ana disse: “Desculpe, senhor. Eu sou aquela mulher que esteve aqui junto ao senhor, rezando a Javé.","27":"O que eu pedia era este menino, e Javé atendeu o meu pedido.","28":"Agora, eu o entrego a Javé por toda a vida, para que pertença a ele”. E se prostraram diante de Javé."}}