{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":10,"content":{"1":"Então Samuel pegou a vasilha de óleo e o derramou sobre a cabeça de Saul. Depois o beijou e disse: “Javé ungiu você para ser chefe sobre Israel, o povo dele. Você governará o povo e o libertará dos inimigos vizinhos. Eis o sinal de que Javé ungiu você como chefe da herança dele.","2":"Hoje, quando sair daqui, você encontrará dois homens junto ao túmulo de Raquel, na fronteira de Benjamim. Eles lhe dirão: ‘Encontraram as jumentas que você estava procurando. Seu pai esqueceu a história das jumentas e está preocupado com você, e anda perguntando: O que se­rá que aconteceu com o meu filho?’","3":"Daí, indo mais adiante, você chegará ao Carva­lho do Tabor, e então encontrará três ho­mens subindo para o santuário de Deus em Betel: um estará levando três cabritos, outro três pães, e o terceiro uma va­silha com vinho.","4":"Eles vão cumprimentar vo­cê e oferecer dois pães. Você deve aceitar.","5":"Depois você chegará a Gabaá de Deus, onde estão os governadores filisteus. Entrando na cidade, você topará com um grupo de profetas descendo do lugar alto, acompanhados de harpas, tamborins, flau­tas e cítaras; eles estarão em transe.","6":"Então o espírito de Javé virá sobre você, e também você entrará em transe com eles e se transformará em outro homem.","7":"Quando esses sinais se rea­­lizarem, faça o que você achar melhor, porque Deus estará com você.","8":"Desça para Guilgal antes de mim. Em seguida, eu irei encontrar-me com você para oferecer holocaustos e sacrifícios de comunhão. Espere sete dias. Depois eu irei ao seu encontro e mostrarei a você o que deverá fazer”.","9":"Assim que Saul virou as costas e deixou Samuel, Deus lhe mudou o coração. E todos esses sinais aconteceram nesse mesmo dia.","10":"Daí, partiram para Gabaá, e um grupo de profetas foi ao encontro de Saul. O espírito de Javé desceu sobre ele, que entrou em transe no meio deles.","11":"Todos os que conheciam Saul há muito tempo, o viram profetizando entre os profetas, e diziam uns para os outros: “O que é que aconteceu com o filho de Cis? Também Saul entre os profetas?”","12":"Um homem da vizinhança perguntou: “Quem é o pai dele?” É por isso que se tornou provérbio esta frase: “Também Saul entre os profetas?”","13":"Tendo saído do transe, Saul foi para ca­sa.","14":"O tio de Saul perguntou a ele e ao empregado: “Aonde é que vocês foram?” Saul respondeu: “Buscar as jumentas. Co­­­­mo não as encontramos, fomos ter com Samuel”.","15":"O tio de Saul perguntou: “Conte-me o que foi que Samuel disse para vocês”.","16":"Saul disse ao tio: “Ele nos contou que as jumentas já tinham sido encontradas”. Não falou nada, porém, do que Samuel tinha dito sobre a realeza.","17":"Em Masfa, Samuel convocou o povo em torno de Javé,","18":"e falou aos israelitas: “Assim diz Javé, o Deus de Israel: Eu tirei Israel do Egito, e libertei vocês do poder do Egito e do poder de todos os reinos que os oprimiam.","19":"Contudo, hoje vocês rejeitaram o Deus de vocês, que os salvou de todos os males e angústias. Vocês disseram: ‘Não importa, estabeleça um rei para nós!’ Agora, portanto, compareçam diante de Javé por tribos e clãs”.","20":"Samuel convocou todas as tribos de Israel, e foi sorteada a tribo de Benjamim.","21":"Convocou então a tribo de Benjamim por clãs, e o clã de Metri foi sorteado. E Saul, filho de Cis, foi apontado no sorteio. Procuraram Saul, mas não o encontraram.","22":"Consultaram, então, a Javé: “Saul está aqui?” Javé respondeu: “Ele está escondi­do entre as bagagens”.","23":"Correram para buscá-lo, e ele apareceu no meio do povo: os outros lhe chegavam apenas até os om­bros.","24":"Sa­muel disse a todo o povo: “Estão vendo quem Javé escolheu? Não há, entre todo o povo, ninguém igual a ele”. E todo o povo começou a aclamar, gritando: “Viva o rei!”","25":"Samuel explicou ao povo o direito do rei, e o escreveu num livro, que colocou diante de Javé. Em seguida, despediu o povo, cada um para sua casa.","26":"Saul também voltou para sua casa em Gabaá, e com ele foram também os valentes, cujo coração Deus havia tocado.","27":"Os vadios, porém, comentaram: “Como é que esse sujeito nos poderá salvar?” E o desprezaram, e não lhe deram presentes. E Saul se calava."}}