{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":11,"content":{"1":"Um mês depois, o amonita Naás fez uma incursão e acampou contra Jabes de Ga­­laad. Todos os habitantes de Jabes propuseram a Naás: “Faça uma aliança conosco e seremos seus servos”.","2":"Naás, porém, respondeu: “Farei uma aliança com a condição de furar o olho direito de vocês. Desse modo, provocarei todo o povo de Israel”.","3":"Então os anciãos de Jabes lhe pediram: “Dê-nos uma trégua de sete dias. Mandaremos mensageiros a todo o território de Israel. Se ninguém nos ajudar, nós nos renderemos a você”.","4":"Os mensageiros chegaram a Gabaá de Saul, expuseram a situação a todo o povo, e todos começaram a chorar e a gritar.","5":"Ora, aconteceu que Saul estava chegando do campo, onde cuidava dos bois, e perguntou: “O que aconteceu? Por que o povo está chorando?” Contaram-lhe, então, o que os homens de Jabes lhes haviam dito.","6":"Quando Saul ouviu a notícia, o espírito de Javé tomou conta dele. Saul ficou enfurecido,","7":"pegou uma junta de bois, os despedaçou e os mandou por mensageiros a todo o território de Israel, com este recado: “Se alguém não acompanhar Saul e Samuel, a mesma coisa acontecerá com seus bois”. O terror de Javé se abateu sobre o povo. E eles marcharam para a guerra, como se fossem um só homem.","8":"Saul, em Bezec, passou revista às tropas: de Israel havia trezentos mil, e de Judá trinta mil.","9":"Então Saul disse aos mensageiros: “Digam aos habitantes de Jabes de Galaad: ‘Amanhã, quando o sol esquentar, vocês serão socorridos’ ”. Os mensageiros voltaram e deram a notícia aos habitantes de Jabes. Estes ficaram cheios de alegria,","10":"e disseram a Naás: “Amanhã nos renderemos, e vocês nos tratarão como quiserem”.","11":"No dia seguinte, Saul distribuiu a tro­pa em três grupos, que invadiram o acampamento de manhãzinha, e atacaram os amonitas até a hora que o sol esquentou. Os sobreviventes se espalharam, de modo a não ficar dois juntos.","12":"Então o povo disse a Samuel: “Quais eram os que diziam que Saul não reinaria sobre nós? Diga-nos os nomes deles, que nós os mataremos”.","13":"Saul, porém, disse: “Hoje ninguém deverá ser morto, porque neste dia Javé salvou Israel”.","14":"Depois Samuel disse ao povo: “Vamos a Guilgal para inaugurar aí a realeza”.","15":"Todo o povo se reuniu em Guilgal, e aí mesmo, diante de Javé, proclamaram Saul como rei. Ofereceram a Javé sacrifícios de comunhão, e Saul com os israelitas fizeram uma grande festa."}}