{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":12,"content":{"1":"Samuel disse a todo o Israel: “Vejam. Atendi vocês em tudo o que me pediram; estabeleci um rei para vocês.","2":"De agora em diante, é o rei quem estará à frente de vocês. Eu já estou velho, de cabelos brancos, e meus filhos aí estão no meio de vocês. Fiquei à frente de vocês desde a minha juventude até hoje.","3":"Aqui estou eu. Deponham contra mim diante de Javé e do seu ungido. De quem tomei um boi e de quem tomei um jumento? A quem explorei e a quem oprimi? De quem recebi dinheiro para fechar os olhos sobre o caso? Eu restituirei a vocês”.","4":"Eles disseram: “Você não explorou, nem oprimiu, nem tirou nada de ninguém”.","5":"Samuel disse para eles: “Hoje, aqui Javé é testemunha contra vocês, e o ungido dele é testemunha também, de que vocês não encontraram nada em minhas mãos”. Responderam: “Ele é testemunha”.","6":"Então Samuel disse ao povo: “Foi Javé quem agiu com Moisés e Aarão, e tirou da terra do Egito os antepassados de vocês.","7":"Agora esperem! Vou citar contra vocês, diante de Javé, todos os atos de justiça que Javé realizou para vocês e para seus antepassados:","8":"Quando Jacó esteve no Egito, os egípcios o oprimiram, e os antepassados de vocês clamaram a Javé: Ele enviou Moisés e Aarão, que tiraram do Egito os antepassados de vocês, e aqui neste lugar os instalou.","9":"Mas eles se esqueceram de Javé seu Deus, que os entregou ao poder de Sísara, chefe do exército de Hasor, ao poder dos filisteus e ao poder do rei de Moab, que fizeram guerra contra eles.","10":"Então eles clamaram a Javé: ‘Pecamos, porque abandonamos Ja­vé, para servir aos deuses e deusas dos cananeus. Mas agora, liberta-nos do poder de nossos inimigos, e nós serviremos a ti’.","11":"Então Javé mandou Jerobaal, Barac, Jefté e Sa­muel: libertou vocês do poder dos inimigos vizinhos, e vocês habitaram em se­gurança.","12":"Mas, quando vocês viram Naás, rei dos amonitas, marchando contra, vocês me disseram: ‘Não importa. Que­remos ser governados por um rei’. No en­tan­to, Javé seu Deus, é o rei de vocês!","13":"Agora, aí está o rei que vocês escolheram e pediram: Javé deu um rei para vocês!","14":"Se temerem a Javé e o servirem, se lhe obedecerem e não se opuserem a ele, tanto vocês, como o rei que reina sobre vocês, seguirão a Javé seu Deus.","15":"Mas se vocês não obedecerem a Javé e se opuserem a ele, então a mão de Javé pesará sobre vocês e sobre seu rei.","16":"Esperem mais um pouco, e vejam esta grande coisa que Javé realiza diante de vocês:","17":"Não é agora o tempo da colheita do trigo? Pois bem! Eu invocarei a Javé, e ele mandará trovões e chuva. Reconheçam e vejam o grande mal que vocês realizaram aos olhos de Javé, pedindo um rei para vocês!”","18":"Então Sa­muel invocou a Javé, e Javé mandou trovões e chuva nesse dia. O povo temeu muito a Javé e a Samuel.","19":"E todo o povo disse a Samuel: “Interceda por seus servos junto a Javé seu Deus, para que não morramos, porque aos nossos pecados acrescentamos o mal de pedir um rei para nós”.","20":"Samuel disse ao povo: “Não tenham medo. De fa­to, vocês cometeram to­do esse mal. Somente não se afastem de Javé e sirvam a ele de todo o coração.","21":"Não se afastem para cor­rer atrás de ídolos que não servem para nada e não podem libertar, porque são vazios.","22":"É por causa do seu grande nome que Javé não abandonará o seu povo, porque Javé decidiu fazer de vocês o povo dele.","23":"Quanto a mim, longe de mim pecar contra Ja­vé, deixando de interceder por vocês. Continuarei ensinando a vocês o caminho bom e certo.","24":"Somente temam a Javé e sirvam a ele com fidelidade e de todo o coração. Vejam que coisas grandes ele realizou no meio de vocês!","25":"Contudo, se praticarem o mal, tanto vocês como o seu rei vão perecer”."}}