{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":13,"content":{"1":"Saul tinha trinta anos quando se tornou rei, e reinou sobre Israel durante vinte anos.","2":"Saul escolheu para si três mil israelitas: dois mil estavam com ele em Mac­mas e na montanha de Betel, enquanto mil estavam com Jônatas em Gabaá de Benjamim. Saul despediu o resto do povo, mandando cada um para a sua tenda.","3":"Jônatas matou o governador dos filis­teus que estava em Gaba, e os filisteus ou­viram a notícia. Então Saul mandou tocar a trombeta, por todo o território, dizendo: “Que os hebreus ouçam!”","4":"Todo o Israel soube que Saul tinha matado o governador filisteu, e também que Israel se havia tornado odioso para os filisteus. Então o povo se reuniu atrás de Saul, em Guilgal.","5":"Os filisteus se reuniram para combater contra Israel: três mil carros, seis mil ca­va­los e uma tão numerosa multidão como os grãos de areia da praia. Subiram e acam­­pa­ram em Macmas, ao oriente de Bet-Áven.","6":"Os israelitas se viram em apuros, porque estavam muito per­to uns dos outros. Então o povo se escon­deu em cavernas, buracos, rochas, grutas e poços.","7":"Alguns he­breus atravessaram o Jordão para o terri­tório de Gad e Galaad.","8":"Ele esperou sete dias pela reunião marcada com Samuel. Mas Samuel não che­gou a Guilgal, e o povo começou a debandar, abandonando Saul.","9":"Então Saul disse: “Preparem o holocausto e os sacrifícios de comunhão”. E ofereceu o holo­caus­to.","10":"Ele estava acabando de oferecer o holocausto, quando Samuel chegou. Saul foi ao encontro dele para saudá-lo.","11":"Sa­muel perguntou: “O que é que você fez?” Saul respondeu: “Vi que o povo me abandonava e debandava, que você não chegava para a reunião no dia marcado, e que os filisteus estavam reunidos em Macmas.","12":"Então eu refleti: ‘Agora os filisteus vão cair sobre mim em Guilgal, sem que eu te­­nha oferecido sacrifícios a Javé’. Assim forçado, ofereci o ho­locausto”.","13":"Samuel disse a Saul: “Você agiu como louco! Você não obedeceu ao mandamento que Javé seu Deus lhe tinha ordenado. Certamente Javé teria confirmado para sempre o reinado que você exerceria sobre Israel.","14":"Agora, porém, o seu reinado não se firmará. Javé encontrou um homem conforme o coração dele e o nomeou chefe do seu povo, porque você não obedeceu ao que Javé lhe tinha ordenado”.","15":"Samuel levantou-se e partiu de Guilgal para Gabaá de Benjamim. Saul então passou revista à tropa que seguia com ele. Havia cerca de seiscentos homens.","16":"Saul e seu filho Jônatas com suas tropas se fixaram em Gaba de Benjamim; os filisteus estavam acampados em Macmas.","17":"Do acampamento filisteu, um comando de ataque saiu dividido em três grupos: um tomou a direção de Efra, no território de Sual,","18":"outro se dirigiu para Bet-Horon, e o terceiro foi para a elevação que domina o vale das Hienas, no caminho do deserto.","19":"No território de Israel, nesse tempo, não havia ferreiro, porque os filisteus ha­viam decidido que os hebreus não fabricariam espadas ou lanças.","20":"Por esse motivo, todos os israelitas tinham que ir até os filisteus para amolar o arado, o machado, a enxada e a foice.","21":"Para amolar um arado ou machado, os filisteus cobravam oito gramas de prata, e quatro gramas, para amolar as enxadas e endireitar os ferrões.","22":"E assim, aconteceu que, na hora da batalha, em toda a tropa de Saul e Jônatas não havia nem espada nem lança, a não ser as de Saul e de seu filho Jônatas.","23":"Uma guarnição de filisteus partiu para o passo de Macmas."}}