{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":15,"content":{"1":"Samuel disse a Saul: “Javé me enviou para ungir você como rei sobre seu povo Israel. Agora, pois, escute as palavras de Javé:","2":"‘Assim diz Javé dos exércitos: Vou pedir contas a Amalec pelo que ele fez contra Israel, cortando-lhe o caminho, quando Israel subia do Egito.","3":"Agora, vá, ataque, e condene ao exter­­mí­nio tudo o que pertence a Amalec. Não tenha piedade: mate homens e mulheres, crian­ças e recém-nascidos, bois e ovelhas, camelos e jumentos’ ”.","4":"Saul convocou a tropa e a revistou em Telém: eram duzentos mil na infantaria e dez mil homens de Judá.","5":"Saul avançou até a cidade de Amalec e armou emboscada no vale.","6":"Mandou esta mensagem aos que­nitas: “Fujam e se afastem dos amalecitas, para não serem destruídos com eles, porque vocês foram amáveis com os israeli­tas, quando subiam do Egito”. Então os quenitas se afastaram dos amalecitas.","7":"Saul derrotou os amalecitas desde Hévila até Sur, que fica na fronteira do Egito.","8":"Capturou vivo Agag, rei dos amalecitas, e passou a fio de espada todo o povo, para cumprir a lei do extermínio.","9":"Contudo, Saul e sua tropa pouparam Agag e o que havia de melhor em ovelhas e vacas, o gado mais gordo e os cordeiros. Não incluí­ram no extermínio o que havia de melhor; exterminaram apenas o que não valia nada.","10":"Javé dirigiu a palavra a Samuel, dizen­do:","11":"‘‘Estou arrependido de ter feito Saul rei, porque ele se afastou de mim e não exe­cutou as minhas ordens”. Então Samuel ficou triste e suplicou a Javé a noite inteira.","12":"De manhã, Samuel madrugou e foi ao encontro de Saul. Informaram a Samuel que Saul tinha ido a Carmel, para aí construir um monumento para si, e que depois tinha ido para Guilgal.","13":"Samuel se apresentou a Saul, que lhe disse: “Que Javé abençoe você. Eu cumpri a ordem de Ja­vé”.","14":"Mas Samuel lhe perguntou: “E o que são esses balidos e mugidos que estou ouvindo?”","15":"Saul respondeu: “Nós os trou­xemos de Amalec. A tropa deixou com vida as melhores ovelhas e vacas para oferecer em sacrifício a Javé seu Deus. Quanto ao resto, exterminamos tudo”.","16":"Samuel, porém, disse a Saul: “Cale-se! Deixe-me contar a você o que Javé me revelou esta noite”. Saul respondeu: “Pode falar”.","17":"Samuel disse: “Embora se considere pequeno, você é o chefe das tribos de Israel, porque Javé ungiu você como rei de Israel.","18":"Ele enviou você nessa expedição e ordenou: ‘Vá e extermine completamente esses amalecitas pecadores, combatendo-os até acabar com eles’.","19":"Por que você não obedeceu a Javé? Por que se apoderou dos despojos, fazendo o que Javé reprova?”","20":"Saul respondeu a Samuel: “Mas eu obedeci a Javé! Fiz a expedição para a qual ele me enviou, trouxe Agag, rei de Amalec, e cumpri a lei do extermínio contra os ama­lecitas.","21":"E se a tropa reteve ovelhas e vacas dos despojos, o melhor daquilo que deveria ser exterminado, foi para sacrificar a Javé seu Deus em Guilgal”.","22":"Samuel, porém, replicou: “O que é que Javé prefere? Que lhe ofereçam holocaustos e sacrifí­cios, ou que obedeçam à sua palavra? Obedecer vale mais do que oferecer sacrifícios. Ser dócil é mais importante do que a gordura de carneiros.","23":"A rebelião é um pecado de feitiçaria, e a obstinação é um crime de idolatria. Você rejeita a palavra de Javé. Por isso, ele rejeita você como rei”.","24":"Então Saul disse a Samuel: “Pequei. Desobedeci à ordem de Javé e ao que vo­cê mandou. Fiquei com medo da tropa e obedeci a ela.","25":"Agora, porém, perdoe meu pe­cado, venha comigo e eu adorarei a Javé”.","26":"Mas Samuel respondeu: “Não voltarei com você. Porque você rejeitou a palavra de Javé, Javé rejeita você como rei de Is­rael”.","27":"Quando Samuel se virou para partir, Saul agarrou a barra do manto dele, rasgando o manto.","28":"Samuel lhe disse: “Javé arranca hoje de você o reinado sobre Israel e o entrega a outro mais digno do que você.","29":"O esplendor de Israel não mente, nem se arrepende, porque não é homem para se arrepender”.","30":"Saul respondeu: “Está certo, eu pequei. Mas agora, salve minha honra diante dos anciãos do povo e de Israel. Volte comigo, para que eu adore Javé seu Deus”.","31":"Então Samuel voltou em companhia de Saul, e este adorou a Javé.","32":"Depois Samuel disse: “Tragam-me Agag, o rei dos amalecitas”. Agag se aproximou tremendo, e disse: “É a hora amarga da morte!”","33":"Samuel lhe disse: “Assim como sua espada deixou muitas mães sem filhos, também sua mãe ficará entre elas sem o seu filho”. E Samuel degolou Agag diante de Javé, em Guilgal.","34":"Depois Samuel voltou para Ramá. E Saul foi para sua casa, em Gabaá de Saul.","35":"Enquanto viveu, Samuel nunca mais viu Saul. Contudo, Samuel chorava por Saul, porque Javé se havia arrependido de ter feito Saul rei de Israel."}}