{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":16,"content":{"1":"Javé dis­se a Samuel: “Até quando você vai ficar lamentando Saul? Fui eu mesmo que o rejeitei como rei de Israel. Encha a vasilha de óleo. Ordeno que você vá ter com a família de Jessé, o belemita, porque eu escolhi um rei entre os filhos dele”.","2":"Samuel replicou: “Como posso ir? Saul me matará, se ficar sabendo!” Javé, porém, disse: “Leve um bezerro, e diga que foi fazer um sacrifício para Javé.","3":"Convide Jessé para o sacrifício, e eu mostrarei o que você deverá fazer; você ungirá para mim aquele que eu apontar”.","4":"Samuel fez o que Javé mandou. Quando chegou a Belém, os anciãos da cidade foram ansiosos ao seu encontro, e perguntaram: “Você está vindo em missão de paz?”","5":"Samuel respondeu: “Sim. Eu vim para oferecer um sacrifício a Javé. Purifiquem-se e venham comigo para o sacrifício”. Samuel purificou Jessé e seus filhos e os convidou para o sacrifício.","6":"Quando chegou, Samuel viu Eliab e pen­­sou: “Certamente é esse que Javé quer ungir!”","7":"Javé, porém, disse a Samuel: “Não se impressione com a aparência ou estatura dele. Não é esse que eu quero, porque Deus não vê como o homem, porque o ho­mem olha as aparências, e Javé olha o co­ração”.","8":"Jessé chamou Abinadab e o apresentou a Samuel. E Samuel disse: “Tam­bém não foi esse que Javé escolheu”.","9":"Jessé apresentou Sama, mas Samuel disse: “Também não foi esse que Javé escolheu”.","10":"Jessé apresentou a Samuel sete dos seus filhos. E Samuel respondeu: “Não foi nenhum desses que Javé escolheu”.","11":"Então Samuel perguntou a Jessé: “Estão aqui todos os seus filhos?” Jessé respondeu: “Falta o menor. Ele está tomando conta do rebanho”. Então Samuel disse a Jessé: “Mande buscá-lo, porque não nos sentaremos à mesa enquanto ele não chegar”.","12":"Jessé mandou chamá-lo e o fez entrar: era ruivo, seus olhos eram belos, e tinha boa aparência. E Javé disse: “Levante-se e unja o rapaz, porque é esse”.","13":"Samuel pegou a vasilha de óleo e ungiu o rapaz na presença dos irmãos. Desse dia em diante, o espírito de Javé permaneceu sobre Davi. Depois Samuel voltou para Ramá.","14":"O espírito de Javé afastou-se de Saul, e ele começou a ficar agitado por um espírito mau, enviado por Javé.","15":"Então os servos de Saul lhe disseram: “Você está sendo agitado por um espírito mau enviado por Deus.","16":"Dê uma ordem, e nós, seus servos, vamos procurar alguém que saiba tocar harpa; desse modo, quando o espírito mau enviado por Deus o atormentar, alguém tocará para você, e você se sentirá melhor”.","17":"Então Saul ordenou: “Procurem alguém que saiba tocar bem e o tragam para mim”.","18":"Um dos servos disse: “Conheço um filho do belemita Jessé. Ele sabe tocar e é valente guerreiro. Além disso, fala bem, é de boa aparência e Javé está com ele”.","19":"Então Saul enviou mensageiros a Jessé com esta ordem: “Mande-me o seu filho Davi, que está com o rebanho”.","20":"Jessé pegou cinco pães, uma vasilha com vinho e um cabrito, e mandou seu filho Davi levar tudo a Saul.","21":"Davi chegou ao palácio e se apresentou a Saul; o rei ficou muito bem impressionado com ele, e o tornou seu escudeiro.","22":"E Saul mandou dizer a Jessé: “Davi ficará a meu serviço, porque eu gosto de­le”.","23":"Todas as vezes que o espírito de Deus atacava Saul, Davi pegava a harpa e tocava. Então Saul se acalmava, sentia-se melhor, e o espírito mau o deixava."}}