{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":17,"content":{"1":"Os filisteus reuniram suas tropas para a guerra e se concentraram em Soco de Judá, e acamparam em Efes-Do­mim, entre Soco e Azeca.","2":"Saul e os israe­litas se reuniram e acamparam no vale do Terebinto, e se puseram em ordem de batalha contra os filisteus.","3":"Os filisteus se colocaram na encosta da montanha, enquanto os israelitas ficaram na encosta de outra montanha, de modo que havia entre eles um vale.","4":"Saiu então do exército filisteu um guer­­reiro enorme chamado Golias, de Gat, com quase três metros de altura.","5":"Tinha na cabeça um capacete de bronze, vestia um colete de malha de bronze que pesava mais de cinquenta quilos,","6":"usava perneiras de bronze e tinha nos ombros um escudo de bronze.","7":"A haste de sua lança era como travessa de tear, e a ponta da lança pesava seis quilos. Seu escudeiro ia na frente.","8":"Golias postou-se na frente das fileiras de Israel e gritou: “Por que vocês saíram para lutar? Eu sou filisteu, e vocês são escravos de Saul. Escolham alguém para lutar comigo.","9":"Se ele for mais forte e me derrotar, seremos escravos de vocês. Se eu for mais forte e o vencer, vocês serão nossos escravos e servirão a nós”.","10":"E continuou: “Estou desafiando hoje o exército de Israel! Apresentem alguém, e lutaremos corpo a corpo!”","11":"Saul e os israelitas ouviram o desafio do filisteu e ficaram cheios de medo.","12":"Davi era filho de um efrateu de Belém de Judá, chamado Jessé, que tinha oito filhos. No tempo de Saul, Jessé era velho, de idade avançada.","13":"Os três filhos mais ve­lhos tinham-se alistado para a guerra, seguindo a Saul. O primeiro se chamava Eliab, o segundo Abinadab, e o terceiro Sama.","14":"Davi era o caçula. Os três mais velhos foram com Saul,","15":"e Davi ia e vinha do serviço de Saul para cuidar do rebanho de seu pai em Belém.","16":"O filisteu avançava de manhã e de tarde, e assim se apresentou durante quarenta dias.","17":"Jessé disse ao seu filho Da­vi: “Pegue estas três arrobas de grão torrado e estes dez pães, e leve-os para seus irmãos no acampamento.","18":"Leve também estes dez queijos para o comandante. Veja como está a saúde de seus irmãos e me traga uma prova de que estão vivos.","19":"Eles estão com Saul e os israelitas, combatendo os filisteus no vale do Terebinto”.","20":"Davi se levantou de madrugada, dei­xou o rebanho aos cuidados de um guar­da, pe­gou a carga e partiu, como Jessé lhe ha­via ordenado. Quando chegou perto das trincheiras, o exército estava saindo para tomar posição e lançava o grito de guerra.","21":"Israelitas e filisteus entraram em formação, frente a frente.","22":"Davi dei­xou a carga com o bagageiro, correu para a linha de batalha e perguntou aos irmãos se estavam bem.","23":"Enquanto conversava com eles, o guerreiro filisteu chamado Golias, de Gat, saiu das fileiras do exército filisteu e fez o desafio. Davi ouviu tudo.","24":"E os israelitas, quando viram o homem, fugiram apavorados.","25":"Um israelita disse: “Vocês viram aquele homem que subiu? Ele veio para desafiar Israel. A quem o vencer, o rei encherá de riquezas e lhe dará sua filha, além de deixar sua família livre de impostos em Israel”.","26":"Então Davi perguntou aos que estavam com ele: “E o que vão dar ao homem que vencer esse filisteu e salvar a honra de Is­rael? Quem é esse filisteu incircunciso para desafiar o exército do Deus vivo?”","27":"Os soldados repetiram para Davi o que já haviam dito: “Quem o vencer receberá tal prê­mio”.","28":"Eliab, o irmão mais velho, ouviu Davi falando com os soldados e ficou bravo: “O que é que você veio fazer aqui? Com quem você deixou aquelas poucas ovelhas no deserto? Sei que você é metido e tem malícia no coração: você veio só para assistir à batalha!”","29":"Davi respondeu: “Mas o que foi que eu fiz? Será que não se pode fazer uma pergunta?”","30":"Separou-se do irmão, dirigiu-se a outra pessoa, fez a mesma pergunta, e todos lhe deram a mesma res­pos­ta.","31":"Quando se soube o que Davi tinha falado, contaram a Saul, e o rei o chamou.","32":"Davi disse a Saul: “Ninguém deve ficar desanimado. Este seu servo irá lutar com o tal filisteu!”","33":"Saul respondeu a Davi: “Você não pode lutar com o filisteu! Você é apenas um rapaz! Ele é guerreiro desde a juventude!”","34":"Davi replicou: “Seu servo é pastor das ovelhas de meu pai. Se chega um leão ou urso e agarra uma ovelha do rebanho,","35":"eu vou atrás, o ataco e arranco a ovelha de sua goela; se ele me ataca, eu o agarro pela juba e o mato a pauladas.","36":"Seu servo é capaz de matar leões e ursos. Pois bem: esse filisteu incir­cun­ciso, que desafiou o exército do Deus vivo, será como um deles”.","37":"E Davi acrescentou: “Javé me livrou das garras do leão e do urso. Ele me livrará também das mãos desse filisteu”. Então Saul lhe disse: “Vá. E que Javé esteja com você!”","38":"Saul vestiu Davi com sua própria armadura, colocou-lhe na cabeça um capacete de bronze, revestiu-o com a sua couraça,","39":"e pôs a espada na cintura dele, sobre a armadura. Em vão Davi tentou andar, pois nunca tinha usado nada disso. Então falou a Saul: “Não consigo nem andar com essas coisas. Não estou acostumado”. Tirou tudo,","40":"pegou o cajado, escolheu cinco pedras bem lisas no riacho e as colocou no seu bornal. Depois pegou a funda e foi ao encontro do filisteu.","41":"O filisteu, tendo na frente o escudeiro, foi se aproximando cada vez mais de Davi.","42":"Olhou Davi de alto a baixo e o desprezou, porque era jovem. Além disso, ruivo e de bela aparência.","43":"O filisteu disse a Davi: “Será que sou um cão, para você vir ao meu encontro com um pedaço de pau?” Depois invocou seus deuses para amaldiçoar Davi.","44":"E disse: “Venha cá. Vou dar sua carne para as aves do céu e os animais do campo!”","45":"Mas Davi replicou: “Você vem contra mim armado de espada, lança e escudo. E eu vou contra você em nome de Javé dos exércitos, o Deus do exército de Israel, que você desafiou.","46":"Hoje mesmo Javé entregará você em minhas mãos: vou ferir você e arrancarei a sua cabeça; hoje mesmo vou entregar seu cadáver e os cadáveres do exército dos filisteus para as aves do céu e os animais do campo. Desse modo, toda a terra saberá que existe um Deus em Israel.","47":"Toda essa multidão saberá que não é com espada e lança que Javé sai vito­rioso, porque se trata de uma guerra de Javé, e ele entregará vocês em nossas mãos”.","48":"Enquanto o filisteu se aprumava e se aproximava de Davi pouco a pouco, Davi correu depressa para se posicionar e enfrentar o filisteu.","49":"Davi enfiou a mão no bornal, pegou uma pedra, atirou-a com a funda e acertou na testa do filisteu. A pedra afundou na testa do filisteu, que caiu de bruços no chão.","50":"Assim Davi foi mais forte que o filisteu, apenas com uma funda e uma pedra: sem espada na mão, feriu e ma­tou o filisteu.","51":"Davi correu, pa­rou diante do filisteu, pegou a espada dele, a desembainhou e com ela acabou de ma­tá-lo, cortando-lhe a cabeça. Quando os fi­listeus viram morto o herói deles, bateram em retirada.","52":"Os homens de Israel e Judá se levantaram, deram o grito de guerra e se puseram a perseguir os filisteus até a entrada de Gat e até às portas de Acaron. Cadáveres de filisteus foram caindo por terra no caminho de Saarim, até Gat e Aca­ron.","53":"Depois da perseguição aos filisteus, os israe­litas voltaram e saquearam o acampamento deles.","54":"Davi pegou a cabeça do filisteu e a levou para Jerusalém. Quanto às armas dele, levou-as para a sua própria tenda.","55":"Quando Saul viu Davi sair ao encontro do filisteu, disse a Abner, comandante do exército: “Abner, quem é o pai desse moço?” Abner respondeu: “Por sua vida, ó rei! Eu não sei”.","56":"O rei disse: “Então procure saber quem é o pai desse rapaz”.","57":"Quando Davi matou o filisteu e voltou, Abner o pegou e o levou até Saul. Davi estava com a cabeça do filisteu na mão.","58":"Saul lhe perguntou: “Quem é seu pai, rapaz?” Davi respondeu: “Sou filho de seu servo Jessé, o belemita”."}}