{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":19,"content":{"1":"Saul contou a seu filho Jônatas e a todos os seus ministros que estava querendo matar Davi. Ora, Jônatas, filho de Saul, tinha grande afeição por Davi.","2":"Então Jônatas informou Davi: “Meu pai quer matar você. Fique de sobreaviso amanhã cedo, e esconda-se em lugar seguro.","3":"Eu sairei e ficarei do lado de meu pai no campo onde você estiver. Falarei com ele sobre você, ficarei sabendo o que há e contarei a você”.","4":"Jônatas falou bem de Davi a seu pai Saul, e disse: “Que o rei não ofenda seu servo Davi. Ele não fez nada contra você. Pelo contrário: tudo o que ele fez é de grande vantagem para você.","5":"Davi arriscou a vida, matou o filisteu, e Javé deu uma grande vitória para Israel. Você viu isso e ficou contente. Agora, não vá pecar derramando sangue inocente, matando Davi sem motivo”.","6":"Saul atendeu o pedido de Jônatas e jurou: “Pela vida de Javé! Davi não morrerá”.","7":"Então Jônatas chamou Davi e lhe contou essas coisas. Depois o levou a Saul. E Davi voltou ao palácio como antes.","8":"A guerra começou de novo e Davi saiu para lutar contra os filisteus. Estes foram derrotados e fugiram.","9":"Ora, um espírito mau, vindo da parte de Javé, se apoderou de Saul, quando estava sentado em casa, com a lança na mão, enquanto Davi tocava harpa.","10":"Saul tentou cravar Davi na parede, mas Davi se desviou e a lança fincou na parede. Então Davi se salvou fugindo. Nessa mesma noite,","11":"Saul mandou emissários para vigiar a casa de Davi e matá-lo de manhã. Então Micol, mulher de Davi, o avisou: “Se você não fugir esta noite, amanhã será homem morto”.","12":"E Micol o fez descer pela janela, e Davi se salvou fugindo.","13":"Depois Micol pegou o ídolo, deitou-o na cama, colocou na cabeça dele uma pele de cabra e estendeu sobre ele um manto.","14":"Quando chegaram os emissários de Saul para levar Davi, Micol disse: “Ele está doente”.","15":"Mas Saul mandou outra vez os emissários para que vissem Davi; e ordenou: “Tragam Davi com cama e tudo, pois eu quero matá-lo”.","16":"Os emissários entraram na casa e encontraram o ídolo na cama, com a pele de cabra na cabeceira.","17":"Então Saul disse a Micol: “Por que você me enganou? Você deixou meu inimigo escapar”. Micol respondeu: “Ele me ameaçou, e disse que me mataria se não o deixasse partir”.","18":"Enquanto isso, Davi se salvou fugindo. Foi encontrar-se com Samuel em Ramá, e lhe contou tudo o que Saul havia feito. Então os dois foram alojar-se num convento de profetas.","19":"Quando comunicaram a Saul que Davi estava no convento, em Ramá,","20":"Saul mandou emissários para prender Davi. Eles encontraram a comunidade de profetas em transe, e Sa­muel estava presidindo. Logo o espírito de Deus veio também sobre os emissários de Saul, e eles também entraram em transe.","21":"Informado do que estava acontecendo, Saul mandou outros emissários, e também esses entraram em transe. Saul enviou ainda um terceiro grupo de emissários, e também eles entraram em transe.","22":"Então o próprio Saul foi para Ramá. Ao chegar junto ao grande poço que estava em Soco, perguntou onde estavam Samuel e Davi. Responderam: “Estão no convento, em Ramá”.","23":"Saul foi até o convento, em Ra­má, e também ele foi tomado pelo espírito de Deus, entrou em transe e foi caminhando até chegar ao convento em Ramá.","24":"Saul tirou a roupa e ficou em transe diante de Samuel, e nu ficou deitado no chão; e assim ficou o dia inteiro e toda a noite. Daí o provérbio: “Até Saul entre os profetas?”"}}