{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":2,"content":{"1":"Então Ana rezou esta oração: ‘‘Meu coração se alegra com Javé, em Deus me sinto cheia de força. Agora, que eu possa responder aos meus inimigos, pois me sinto feliz com tua salvação.","2":"Ninguém é santo como Javé, não existe Rocha como o nosso Deus.","3":"Não multipliquem palavras soberbas, nem saia arrogância da boca de vocês, porque Javé é um Deus que sabe, é ele quem pesa as ações.","4":"O arco dos poderosos é quebrado, e os fracos são fortalecidos.","5":"Os saciados se empregam por comida, enquanto os famintos engordam com despojos. A mulher estéril dá à luz sete filhos, e a mãe de muitos filhos se esgota.","6":"Javé faz morrer e faz viver, faz descer ao abismo e dele subir.","7":"Javé torna pobre e torna rico, ele humilha e também levanta.","8":"Ele ergue da poeira o fraco e tira do lixo o indigente, fazendo-os sentar-se com os príncipes e herdar um trono glorioso; pois a Javé pertencem as colunas da terra, e sobre elas ele assentou o mundo.","9":"Ele guarda o passo de seus fiéis, enquanto os injustos perecem nas trevas — pois não é pela força que o homem triunfa.","10":"Javé derrota seus adversários, o Altíssimo troveja lá do céu. Javé julga os confins da terra. Ele dá força ao seu rei e aumenta o poder do seu ungido”.","11":"Depois Elcana foi para sua casa em Ramá. O menino, porém, ficou a serviço de Javé, sob as ordens do sacerdote Eli.","12":"No entanto, os filhos de Eli eram desonestos e não se preocupavam, nem com Javé,","13":"nem com as obri­gações de sacerdotes para com o povo. Toda vez que alguém oferecia um sacrifício, enquanto se cozinhava a carne, o ajudante do sacerdote ia com um garfo de três dentes,","14":"enfiava-o no caldeirão ou na panela, no tacho ou na travessa, e tudo o que o garfo prendia pertencia ao sacerdote. Assim faziam com todos os israelitas que iam a Silo.","15":"Antes de queimar a gordura, o ajudante do sacerdote também dizia à pessoa que ia oferecer o sacrifício: “Dê-me a carne, para que o sacerdote asse co­mo quiser. Deve ser carne crua, porque ele não aceitará carne cozida”.","16":"Se a pessoa respondia: “Primeiro é preciso queimar a gordura, depois você poderá levar o que quiser”, o ajudante dizia: “Não. Ou você me dá a carne agora mesmo, ou a tomarei pela força”.","17":"O pecado desses ajudantes era grave diante de Javé, porque desonravam a oferta feita a Javé.","18":"Samuel, por sua vez, prestava serviço diante de Javé, conforme podia fazer uma criança, e vestia um efod de linho.","19":"Sua mãe costumava fazer uma pequena túnica, e a levava para ele todo ano, quando ia com o marido para fazer o sacrifício anual.","20":"Eli abençoava Elcana e a es­posa, e dizia: “Que Javé dê a você descendência por meio desta mulher, como pagamento pelo empréstimo que ela fez a Javé”. E eles voltaram para casa.","21":"Javé visitou Ana, e ela ficou grávida; deu à luz três filhos e duas filhas. Enquanto isso, Samuel crescia diante de Javé.","22":"Apesar de Eli já ser muito velho, es­ta­va sempre informado de tudo o que seus filhos faziam com todos os israelitas, e que eles se deitavam com as mulheres que prestavam serviço na entrada da tenda da reunião.","23":"Eli dizia a eles: “Por que vocês fazem isso? As pessoas me contam como vocês se comportam mal.","24":"Não, meus filhos, o que me contam não é nada bom. Vocês estão escandalizando o povo de Javé.","25":"Se um homem ofende outro homem, Deus poderá intervir em favor dele. Mas se alguém peca contra Javé, quem poderá interceder por ele?” Eles, porém, não deram ouvidos ao pai, porque Javé tinha decidido tirar-lhes a vida.","26":"Enquanto isso, o jovem Samuel crescia e era estimado por Javé e pelo povo.","27":"Um homem de Deus se apresentou a Eli, e lhe disse: “Assim diz Javé: Eu me revelei à família de seu pai, quando eles estavam no Egito e eram escravos do Faraó.","28":"Eu a escolhi entre todas as tribos de Israel para exercer o meu sacerdócio, para subir ao meu altar a fim de queimar a oferta e trazer o efod diante de mim. Eu concedi à família de seu pai toda a carne que os israelitas oferecessem a Javé.","29":"Por que vocês tratam com desprezo os sacrifícios e as ofertas que mandei fazer em meu santuário? Por que você respeita mais os seus filhos do que a mim, engordando-os com todas as ofertas de Israel, meu povo, diante de mim?","30":"Por causa disso — oráculo de Javé, Deus de Israel —, embora eu tenha prometido que sua família e a família de seu pai estariam sempre na minha presença, agora — oráculo de Javé — não será mais assim. Porque eu honro os que me honram, mas aqueles que me desprezam serão humilhados.","31":"Veja! Vai chegar o dia em que eu cortarei o seu braço e o braço da família de seu pai, para que não haja nenhum velho na sua família.","32":"Você olhará com inveja todo o bem que vou fazer a Israel; mas em sua família ninguém chegará a ser velho.","33":"Vou conservar um da sua família junto do meu altar, e isso fa­rá seus olhos se consumirem de tanto chorar e sua alma vai ficar desesperada. Seus outros descendentes morrerão na flor da idade.","34":"O que vai acontecer a seus dois filhos, Hofni e Fineias, servirá de sinal pa­­­ra você: os dois vão morrer no mesmo dia.","35":"Depois disso, farei aparecer um sacerdote fiel, que fará o que eu quero e desejo; vou dar-lhe uma família estável, e ele viverá sem­pre na presença do meu ungido.","36":"Aque­les que sobreviverem da sua família irão prostrar-se diante dele para mendigar uma só moeda ou pedaço de pão, pedindo: ‘Por fa­vor, me dê alguma função sacerdotal, para que eu possa comer um pedaço de pão’ ”."}}