{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":20,"content":{"1":"Davi fu­giu do convento de Ramá, foi en­­contrar-se com Jônatas, e lhe perguntou: “O que foi que eu fiz? Que crime ou erro cometi contra seu pai, para que ele queira me matar?”","2":"Jônatas respondeu: “Não se preocupe com isso. Você não vai morrer. Meu pai não faz nada que seja importante ou menos importante, sem antes me informar. Por que meu pai esconderia de mim esse plano? Impossível”.","3":"Mas Davi insistiu: “Seu pai sabe muito bem que você me ajuda, e por isso pensa: ‘Que Jônatas não fique sabendo disso para não ter um desgosto’. Mas, pela vida de Javé e pela sua vida, eu estou a um passo da morte”.","4":"Jônatas disse a Davi: “O que você quer que eu faça?”","5":"Davi respondeu: “Amanhã é lua nova, e eu deverei comer com o rei. Deixe-me ir embora. Vou esconder-me no campo até à tarde.","6":"Se o seu pai sentir a minha falta, diga que eu pedi licença a você para ir correndo a Belém, minha cidade, porque todo o meu clã está celebrando aí o sacrifício anual.","7":"Se ele disser que está bem, estou a salvo; se ele ficar furioso, é sinal que decidiu me matar.","8":"Seja leal com este servo, porque estamos unidos por um pacto sagrado. Se cometi algum crime, mate-me você mesmo; não precisa me entregar a seu pai”.","9":"Jônatas replicou: “Nem pense nisso. Se eu souber que meu pai decidiu matar você, fique certo que eu o avisarei”.","10":"Davi perguntou: “Quem vai me avisar, se seu pai responder com aspereza?”","11":"Jônatas respondeu: “Vamos para o campo”. E os dois foram para o campo.","12":"Então Jônatas disse a Davi: “Por Javé, Deus de Israel, eu prometo a você: Amanhã ou depois de amanhã, nesta mesma hora, eu vou sondar meu pai, para ver se tudo está bem para você. Caso contrário, eu lhe mandarei secretamente um recado.","13":"Se ele planeja algum mal contra você, que Javé me castigue se eu não avisar você para que se ponha a salvo. Que Javé esteja com você, assim como esteve com meu pai.","14":"Se eu ainda estiver vivo, cumpra co­migo o pacto sagrado; se eu estiver morto,","15":"não deixe nunca de favorecer a minha família. E quando Javé aniquilar da face da terra os inimigos de Davi,","16":"que o nome de Jônatas não seja eliminado da família de Davi. Que Javé peça contas aos inimigos de Davi!”","17":"Jônatas repetiu o juramento feito a Davi, porque lhe queria bem e o amava co­mo a si mesmo.","18":"E Jônatas lhe disse: “Amanhã é lua nova e sua falta será notada, porque sua cadeira estará vazia.","19":"Depois de amanhã, sua ausência chamará muito a atenção. Vá para onde você se es­con­deu da outra vez, e fique junto às pedras.","20":"Eu atirarei três flechas nessa direção, como se estivesse atirando num alvo.","21":"Então mandarei um servo pegar as flechas. Se eu disser ao servo: ‘As flechas estão mais atrás de você, ajunte-as’, então venha e pode ficar tranquilo, pois não está acontecendo nada. Pela vida de Javé!","22":"Mas, se eu disser ao rapaz: ‘As flechas estão mais na frente’, é porque Javé manda você ir embora.","23":"Quanto ao que eu e vo­cê combinamos, Javé é testemunha entre nós”.","24":"Então Davi se escondeu no campo.","25":"Como de costume, o rei estava sentado no lado da parede. Jônatas sentou-se na frente, e Abner sentou-se ao lado de Saul. O lugar de Davi ficou vazio.","26":"Nesse dia, Saul não disse nada, porque pensava: “É coincidência; ele não está puro, e ainda não se purificou”.","27":"No outro dia da lua nova, no segundo dia, o lugar de Davi continuou vazio. Então Saul disse a seu filho Jônatas: “Por que o filho de Jessé não veio nem ontem nem hoje para a refeição?”","28":"Jônatas respondeu a Saul: “Davi me pediu com insistência para ir a Belém.","29":"Ele me disse: ‘Deixe-me ir, por favor, pois haverá na cidade um sacrifício para o nosso clã, e meus irmãos querem que eu esteja presente; se lhe parece bem, deixe-me ir ao encontro de meus irmãos’. É por isso que ele não está presente na mesa do rei”.","30":"Então Saul ficou com raiva de Jônatas e lhe disse: “Filho de uma transviada! Pensa que eu não sei que você está do lado do filho de Jessé, para sua vergonha e para vergonha da nudez de sua mãe?","31":"Enquanto o filho de Jessé estiver vivo na terra, nem vo­cê nem seu reino estarão seguros. Trate de encontrá-lo e traga-o aqui, porque ele me­rece a morte”.","32":"Jônatas perguntou a seu pai Saul: “Por que ele merece a morte? O que foi que ele fez?”","33":"Então Saul atirou a lança para matar Jônatas. Então Jônatas percebeu que seu pai tinha decidido matar Davi.","34":"Jônatas se levantou da mesa enfure­cido, e não comeu nada nesse segundo dia do mês, porque seu pai tinha insultado Davi.","35":"Na manhã seguinte, Jônatas foi ao cam­po, acompanhado de um jovem servo, para se encontrar com Davi.","36":"Disse então ao servo: “Corra e procure as flechas que vou atirar”. O jovem correu, e Jônatas atirou uma flecha que o ultrapassou.","37":"Quando o servo chegou perto da flecha que tinha atirado, Jônatas gritou: “A flecha não está para lá de você?”","38":"E Jônatas continuou: “Corra depressa; não fique aí parado”. O servo de Jônatas apanhou a flecha e a trouxe de volta a seu senhor.","39":"O servo não desconfiou de nada, porque só Jônatas e Davi sabiam do que se tratava.","40":"Então Jônatas entregou suas armas ao servo e ordenou: “Volte e leve-as para a cidade”.","41":"Quando o servo foi embora, Davi saiu do esconderijo, caiu com o rosto por terra e se prostrou três vezes. Em seguida, os dois se abraçaram e choraram bastante.","42":"Jônatas disse a Davi: “Nós juramos um ao outro em nome de Javé. Que Javé seja sempre juiz entre mim e você, e entre os meus e seus filhos”."}}