{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":21,"content":{"1":"Então Davi se levantou e partiu. Jônatas voltou para a cidade.","2":"Davi chegou a Nob e foi encontrar-se com o sacerdote Aquimelec. Este foi ansiosamente ao encontro de Davi e lhe perguntou: “Por que você veio sozinho, sem ninguém?”","3":"Davi respondeu: “O rei me encarregou de um assunto e me disse que ninguém deveria saber nada de suas ordens e do assunto que me confiou. Marquei encontro com os meus homens em certo lugar.","4":"Agora, se você tem à disposição cinco pães, dê para mim, ou en­tão qualquer outra coisa que você encon­trar”.","5":"O sacerdote respondeu: “Não tenho pães comuns à minha disposição. Tenho só pães sagrados. Se seus homens não tiverem tido contato com mulheres, poderão comê-los”.","6":"Davi respondeu: “Claro. Sempre que saímos para uma expedição, ainda que seja de natureza profana, nós nos abstemos de mulher. Quanto mais hoje! Os rapazes se conservam limpos”.","7":"Então o sacerdote lhe deu pão sagrado, porque aí só havia pão oferecido a Javé, que era retirado da presença de Javé para ser substituído por pão do dia.","8":"Nesse dia, estava aí, preso no santuário, um dos empregados de Saul. Ele se chamava Doeg, o edomita, e era o chefe dos pastores de Saul.","9":"Davi disse a Aqui­melec: “Você não tem à mão alguma lança ou espada? Eu não peguei nem a minha espada, nem as minhas armas, por­que a ordem do rei era urgente”.","10":"O sacerdote respondeu: “Está ali embrulha­da num manto, atrás do efod, a espada de Golias, o fi­listeu que você matou no vale do Terebinto. Se você quiser, leve-a. Por aqui não há outra”. Davi disse: “Não há nada melhor. Dê-me essa espada”.","11":"Nesse dia, Davi fugiu para longe de Saul e foi encontrar-se com Aquis, rei de Gat.","12":"Mas os servos de Aquis disseram: “Este não é Davi, o rei do país? Não era para ele que dançavam cantando: ‘Saul matou mil, mas Davi matou dez mil’?”","13":"Davi ouviu o comentário e ficou com medo de Aquis, rei de Gat.","14":"Então Davi se fez de bobo diante deles e começou a fingir que estava louco: começou a tamborilar nos batentes da porta e deixava a baba escorrer pela barba.","15":"Aquis disse aos que o serviam: “Esse homem está louco! Por que vocês o trouxeram aqui?","16":"Já não tenho loucos de sobra, para vocês me trazerem mais um, e me aborrecer com suas doidices? O que é que ele veio fazer no meu palácio?”"}}