{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":23,"content":{"1":"Mandaram avisar a Davi que os filisteus estavam atacando Ceila e saqueando as eiras.","2":"Davi consultou a Javé: “Posso ir atacar os filisteus?” Javé respondeu: “Pode ir. Você os derrotará e libertará Ceila”.","3":"Os homens de Davi, porém, lhe disseram: “Es­tamos em Judá, e já estamos com medo. Quanto mais se formos a Ceila para lutar contra as tropas dos filisteus!”","4":"Davi consultou outra vez a Javé. E Javé respondeu: “Pode descer até Ceila: eu vou entregar os filisteus em seu poder”.","5":"Então Davi foi com seus homens para Ceila, atacou os filisteus, tomou o gado deles e os derrotou completamente. Desse modo, conseguiu libertar os habitantes de Ceila.","6":"Quando Abiatar, filho de Aquimelec, fugiu para junto de Davi, também desceu a Ceila levando con­sigo o efod.","7":"Informaram a Saul que Davi tinha entrado em Ceila. E Saul comentou: “Deus o está entregando em meu poder. Ele caiu numa armadilha, pois entrou numa cida­de com portas e trancas”.","8":"Então Saul convocou todo o seu exército para a guerra, para descer até Ceila e matar Davi e seus homens.","9":"Quando Davi soube que Saul estava tramando sua ruína, pediu ao sacerdote Abiatar: “Traga o efod”.","10":"E Davi consultou: “Javé, Deus de Israel, teu servo ouviu dizer que Saul está se preparando para vir a Ceila e destruir a cidade por minha causa.","11":"Saul vai mesmo descer, como teu servo ouviu falar? Javé, Deus de Israel, responde-me!” Javé respondeu: “Ele vai descer”.","12":"Davi perguntou: “Será que os notáveis de Ceila vão me entregar junto com meus homens ao poder de Saul?” Javé respondeu: “Sim. Eles vão en­tregar”.","13":"Então Da­vi e seus homens, cerca de seiscentos, saíram de Ceila e ficaram andando sem rumo. Saul ficou sabendo que Davi tinha escapado de Ceila. Então aban­do­nou o plano.","14":"Davi foi morar no deserto, em lugares escondidos, na região montanhosa do deserto de Zif. E Saul andava continuamente à sua procura, mas Deus não deixava que Davi caísse nas mãos dele.","15":"Davi ficou com medo, quando estava no deserto de Zif, em Horesa, porque Saul tinha saído a sua procura para o matar.","16":"Jônatas, filho de Saul, foi encontrar-se com Davi em Horesa e o encorajou em nome de Deus.","17":"Jônatas lhe disse: “Não tenha medo, porque a mão de meu pai Saul não o alcançará. Você reinará sobre Israel, e eu serei o segundo. Até meu pai Saul sabe disso”.","18":"E os dois fizeram um pacto diante de Javé. Davi ficou em Horesa, e Jônatas voltou para casa.","19":"Algumas pessoas de Zif foram a Gabaá para contar a Saul: “Davi está escondido entre nós, entre os refúgios de Horesa, na colina de Áquila, ao sul da estepe.","20":"Agora, majestade, quando o senhor quiser descer, desça. Cabe a nós entregá-lo nas mãos do rei”.","21":"Saul respondeu: “Javé lhes pague por se interessarem por mim.","22":"Podem ir. Investiguem melhor. Procurem saber e ver o lugar por onde ele anda. Alguém chegou a vê-lo por aí? Porque me disseram que ele é muito esperto!","23":"Procurem ver e saber sobre todos os refúgios onde ele se esconde. Depois voltem para mim, quando estiverem bem seguros. Então eu irei com vocês: se ele estiver no país, vou revirar todos os clãs de Judá até encontrá-lo”.","24":"Eles então partiram para Zif, na frente de Saul. Davi e seus homens estavam no deserto de Maon, na Arabá, ao sul da estepe.","25":"Saul e seus homens foram à procura de Davi. Ao ser informado, Davi desceu para Sela e ficou morando no deserto de Maon. Saul soube e foi atrás de Davi no deserto de Maon.","26":"Saul ia por um lado da montanha, enquanto Davi e seus homens iam pelo outro lado. Davi apertava o passo para escapar de Saul. E Saul com seus homens já estavam rodeando Davi e seus homens para cercá-los,","27":"quando chegou um mensageiro para Saul, levando esta notícia: “Venha depressa, porque os filis­teus fizeram uma incursão contra o país”.","28":"Então Saul parou de perseguir Davi e voltou para enfrentar os filisteus. É por isso que deram a esse lugar o nome de Rocha da Divisão."}}