{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":24,"content":{"1":"Davi saiu daí e foi abrigar-se nos es­conderijos de Engadi.","2":"Quando Saul voltou da perseguição aos filisteus, foi avisado: “Davi está no deserto de Engadi”.","3":"Saul pegou três mil homens escolhidos de to­do o Israel e foi à procura de Davi e seus homens, junto às Rochas das Cabras.","4":"Chegou junto a uns currais de ovelhas que estavam perto do caminho. Aí havia uma ca­verna, e Saul entrou nela para fazer suas necessidades. Davi e seus homens estavam no fundo da caverna.","5":"E os companheiros de Davi lhe disseram: “Hoje é o dia em que Javé diz a você: Eu lhe entrego seu inimigo; faça com ele o que você quiser”. Davi levantou-se e cortou um pedaço da barra do manto de Saul, sem que este percebesse.","6":"Depois de fazer isso, Davi sentiu o coração bater forte por ter cortado um pedaço da barra do manto de Saul.","7":"Depois disse a seus homens: “Javé me livrou de fazer isso ao meu senhor, de levantar a mão contra ele, porque é o ungido de Ja­vé”.","8":"Com essas palavras, Davi conteve seus homens e impediu que atacassem Saul.","9":"Foi quando Davi se levantou, saiu da gruta e gritou: “Senhor, meu rei!” Saul virou-se, e Davi se inclinou até o chão e se prostrou.","10":"Depois disse a Saul: “Por que você dá ouvidos a esses que andam dizendo que Davi lhe quer fazer mal?","11":"Veja com seus próprios olhos: hoje mesmo Javé me entregou você dentro da caverna. Disseram-me para matá-lo, mas eu o respeitei e falei que não estenderia a mão contra o meu senhor, porque você é o ungido de Javé.","12":"Meu pai, olhe aqui em minha mão um pedaço do seu manto; se eu lhe cortei a barra do manto e não o matei, reconheça que não sou maldoso nem traidor. Embora você me persiga para me ma­tar, eu não pequei contra você.","13":"Que Javé seja nosso juiz. Ele poderá me vingar de você, mas contra você minha mão jamais se levantará.","14":"Como diz o antigo provérbio: ‘Dos maus vem a maldade’. E a minha mão não se levantará contra você.","15":"Contra quem saiu o rei de Israel? A quem está perseguindo? A um cão morto, a uma pulga!","16":"Que Javé seja juiz entre nós e dê a sentença. Que ele veja e defenda a minha causa, livrando-me das mãos de você”.","17":"Quando Davi terminou de falar, Saul exclamou: “É você mesmo que está falando, meu filho Davi?” E começou a gritar e chorar.","18":"Depois disse a Davi: “Você é inocente, e eu não. Você me fez o bem, e eu lhe fiz o mal.","19":"Hoje você me fez o maior favor, pois Javé me entregou a você, e você não me matou.","20":"Se alguém encontra um inimigo, será que vai deixá-lo ir em paz? Que Javé lhe pague o bem que você me fez hoje.","21":"Agora eu sei que você será rei, e que o reino de Israel se firmará em sua mão.","22":"Pois bem! Jure-me, por Javé, que não exterminará minha descendência e não fará desaparecer o meu nome e o nome da minha família”.","23":"Então Davi fez o juramento a Saul. Depois Saul voltou para casa, e Davi com seus homens subiram para o esconderijo."}}