{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":25,"content":{"1":"Sa­muel morreu. Todo o Israel se reuniu e fez luto por ele e o sepultou junto aos seus em Ramá. Davi continuou suas andanças e desceu para o deserto de Farã.","2":"Em Maon havia um homem que tinha propriedades em Carmel; era homem muito importante e possuía três mil ovelhas e mil cabras. Nessa ocasião, ele estava em Carmel, tosquiando suas ovelhas.","3":"Ele se chamava Nabal, e sua mulher, Abigail. Ela era mulher sensata e muito bonita, mas o marido era intratável e prepotente; era um calebita.","4":"No deserto, Davi soube que Na­bal estava tosquiando as ovelhas.","5":"Mandou então dez moços, dizendo-lhes: “Subam até Carmel, apresentem-se a Nabal e o saúdem em meu nome","6":"deste modo: ‘Saudações. A paz esteja com você, com a sua família e com tudo o que você possui.","7":"Eu soube que você está fazendo a tosquia do seu rebanho. Pois bem. Pastores seus estiveram entre nós; e nós não os incomodamos, nem lhes foi tirado nada enquanto estiveram em Carmel.","8":"Pergunte a seus rapazes, e eles confirmarão o que estou dizendo. Atenda bem estes moços, porque é um dia de festa para nós. Por favor, dê para estes seus servos e para Davi o que você tem à mão’ ”.","9":"Os moços foram e disseram a Nabal tudo o que Davi tinha mandado; e ficaram esperando.","10":"Nabal respondeu aos moços: “Quem é Davi e quem é o filho de Jessé? Hoje em dia existem muitos servos que fogem do seu patrão.","11":"Será que eu vou pegar o pão, a água e as ovelhas, que abati para os meus tosquiadores, e dar a homens que nem sei de onde vêm?”","12":"Então os moços de Davi se afastaram e foram embora. Voltaram para junto de Davi e lhe contaram tudo o que lhes fora dito por Nabal.","13":"Davi disse a seus homens: “Cada um pegue a sua espada”. Cada um pegou a sua e Davi também. Cerca de quatrocentos homens subiram com Davi, enquanto duzentos fi­ca­ram com as bagagens.","14":"Um dos rapazes informou Abigail, mu­lher de Nabal: “Davi enviou mensageiros do deserto para cumprimentar o nosso pa­trão, e ele os expulsou.","15":"Ora, esses homens foram muito bons para nós, não nos incomodaram e não sentimos falta de nada no tempo em que caminhamos entre eles e estivemos no campo.","16":"Tanto de dia como de noite, eles nos protegeram todo o tempo em que estivemos com eles pastoreando o nosso rebanho.","17":"Agora, decida e veja o que fazer, porque a destruição do nosso patrão e de toda a sua família está decidida. O patrão é homem grosseiro. Com ele não dá para conversar”.","18":"Imediatamente, Abigail pegou duzentos pães, duas vasilhas com vinho, cinco ovelhas preparadas, cinco medidas de trigo tostado, cem cachos de uvas passas, duzentos doces de figo, e carregou tudo sobre os jumentos.","19":"Depois disse aos seus moços: “Vão na frente, que eu irei em seguida”. Ela, porém, não avisou o seu marido Nabal.","20":"Enquanto ela, montada num jumento, descia para um abrigo na montanha, Davi e seus homens iam na sua direção, e acabaram se encontrando.","21":"Davi tinha dito: “Foi à toa que eu protegi tudo o que pertence a esse indivíduo, não deixando que nada lhe fosse roubado: ele me pagou o bem com o mal.","22":"Que Deus castigue Davi, se até amanhã cedo eu deixar vivo qualquer um de Nabal que urina na parede”.","23":"Quando Abigail viu Davi, apeou depressa do ju­mento e prostrou-se diante dele com o rosto por terra.","24":"Lançando-se aos pés de Davi, ela disse: “Meu senhor, a culpa é minha. Deixe que sua serva lhe fale. Escute as palavras da sua serva.","25":"Que meu senhor não dê atenção a esse homem grosseiro que é Nabal, pois o seu nome significa grosseiro, e a grosseria está mesmo com ele. Eu, sua serva, não cheguei a ver os moços que meu senhor havia mandado.","26":"Agora, meu senhor, pela vida de Javé e pela sua, é Javé que o impede de derramar sangue e de fazer justiça por suas próprias mãos. Que sejam como Nabal os inimigos e aqueles que procuram fazer o mal ao meu senhor.","27":"Esta homenagem que sua serva lhe trouxe seja dada aos moços que o acompanham.","28":"Eu lhe peço: perdoe a falta de sua serva, e Javé não deixará de lhe dar uma família estável, porque o meu senhor combate as guerras de Javé, e nada de mal lhe acontecerá em toda a sua vida.","29":"Se alguém se levantar para o perseguir e atentar contra a sua vida, a vida do meu senhor estará bem guardada no bornal da vida com Javé seu Deus, enquanto a vida de seus inimigos será jogada como pedras com a funda.","30":"Quando Javé cumprir tudo o que prometeu ao meu senhor e o tiver feito chefe de Israel,","31":"então o meu senhor não terá que ficar perturbado, nem sofrer remorso por ter derramado sangue inutilmente e ter feito justiça com as próprias mãos. Quando Javé o abençoar, lembre-se de sua serva”.","32":"Então Davi respondeu a Abigail: “Seja bendito Javé Deus de Israel, que hoje enviou você ao meu encontro.","33":"Bendita seja a sua sabedoria! Bendita seja você que ho­je me impediu de derramar sangue e de fa­zer justiça com minhas próprias mãos!","34":"Viva Javé, Deus de Israel, que me impediu de fazer mal a você. Porque, se você não ti­vesse vindo logo ao meu encontro, juro que ao amanhecer não restaria vivo para Nabal um só dos que urinam na parede”.","35":"Então Davi aceitou o que Abigail lhe tinha levado, e disse: “Volte em paz para casa. Eu atendi o que você pediu e a tratei com toda a consideração”.","36":"Abigail voltou para casa e encontrou Nabal dando uma grande festa: era uma festa de rei. Nabal estava alegre e completamente bêbado. Por isso, Abigail nada lhe contou até o amanhecer.","37":"Pela manhã, quando Nabal melhorou da bebedeira, sua mulher lhe contou o que tinha acontecido. Nabal sentiu o coração parar no peito e ficou petrificado.","38":"Dez dias depois, Javé feriu Nabal e ele morreu.","39":"Ao saber que Nabal tinha morrido, Davi exclamou: “Seja bendito Javé, que defendeu minha causa contra a afronta que Nabal me fez. Javé me impediu de cometer um pecado: ele fez recair sobre Nabal o mal que ele tinha planejado”. Davi mandou pedir a mão de Abigail, para que se casasse com ele.","40":"Os servos de Davi foram a Carmel, à casa de Abigail, e lhe disseram: “Davi nos mandou para pedir que você se case com ele”.","41":"Abigail imediatamente se inclinou com o rosto por terra, e disse: “Aqui está sua serva disposta a lavar os pés dos servos do meu senhor”.","42":"Depois levantou depressa e montou num jumento; cinco servas a acompanhavam, e ela partiu junto com os mensageiros de Davi. E Davi se casou com ela.","43":"Davi também se casou com Aquinoam de Jezrael. As duas se tornaram suas mulheres.","44":"Saul tinha dado sua filha Micol, mulher de Davi, a Falti, filho de Lais de Galim."}}