{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":26,"content":{"1":"Os habitantes de Zif foram a Gabaá e contaram a Saul: “Davi está escondido na colina de Áquila, no lado que dá para o deserto”.","2":"Então Saul empreendeu a marcha para o deserto de Zif, com três mil soldados israelitas, a fim de dar uma batida e encontrar Davi.","3":"Acampou na colina de Áquila, no lado que dá para o deserto, perto do caminho. Davi morava no deserto e, quando ficou sabendo que Saul vinha no seu encalço,","4":"mandou alguns espiões para averiguar onde Saul estava.","5":"Depois pôs-se a caminho e chegou ao lugar em que Saul estava acampado. Ficou perto do lugar em que estavam deitados Saul e Abner, filho de Ner, comandante do seu exército. Saul descansava entre os carros, e a tropa estava acampada ao redor.","6":"Davi perguntou a Aquimelec, o heteu, e a Abisaí, filho de Sárvia, irmão de Joab: “Quem quer vir comigo até o acampamento de Saul?” Abisaí respondeu: “Eu vou com você”.","7":"Então Davi e Abisaí foram de noite ao acampamento. Saul estava deitado e dormindo, com a lança fincada no chão, ao lado da cabeceira; Abner e a tropa dormiam ao redor.","8":"Então Abisaí disse a Davi: “Hoje Deus está entregando o inimigo em sua mão. Deixe que eu o encrave no chão com um só golpe de lança; não será preciso mais que um golpe”.","9":"Mas Davi respondeu: “Não o mate! Ninguém pode levantar a mão contra o ungido de Javé, e ficar sem castigo!”","10":"E continuou: “Pela vida de Javé, o próprio Javé o ferirá. Sua hora vai chegar e ele morrerá, ou acabará caindo no campo de batalha.","11":"Javé me livre de atentar contra o seu ungido! Pegue a lança que está na cabeceira dele e o cantil de água, e vamos embora”.","12":"Davi pegou a lança e o cantil de água que estavam na cabeceira de Saul, e os dois foram embora. Ninguém viu nem percebeu nada, nem acordou: todos dormiam, porque caíra sobre eles um pesado sono enviado por Javé.","13":"Davi atravessou para o outro lado, subiu no alto de um monte, ao longe. Havia boa distância entre eles.","14":"Então Davi gritou para o exército e para Abner, filho de Ner: “Você não responde, Abner?” E Abner respondeu: “Quem é que está gritando para o rei?”","15":"Davi continuou: “Você não é homem? Quem é como você em Israel? Então, por que você não guardou o rei, seu senhor? Alguém do povo tentou matá-lo.","16":"Você não se comportou bem. Pela vida de Javé, vocês merecem a morte porque não guardaram o rei, senhor de vocês, o ungido de Javé. Veja onde estão a lança e o cantil de água que estavam na cabeceira dele!”","17":"Então Saul reconheceu a voz de Davi e perguntou: “É a sua voz, meu filho Da­vi?” E Davi respondeu: “É a minha voz, meu senhor e meu rei”.","18":"E continuou: “Por que o senhor está perseguindo este seu servo? Que fiz eu? Que culpa tenho?","19":"Senhor meu rei, peço-lhe que es­cute o que o seu servo tem a dizer: se é Ja­vé que está lançando você contra mim, a ofer­ta do altar o aplacará. Se forem os homens, que sejam malditos por Javé, pois estão me expulsando hoje e me impedem de participar da herança de Javé. É como se me dissessem: ‘Vá servir a outros deuses!’","20":"Que meu sangue não caia longe de Javé, nesta terra, já que o rei de Israel saiu para me perseguir até a morte, como se es­tivesse caçando uma perdiz pelos montes”.","21":"Saul respondeu: “Pequei. Volte, meu filho Davi! De agora em diante, não vou mais fazer-lhe mal, pois hoje você respeitou a minha vida. Tenho agido como idiota e cometi muitos erros”.","22":"Davi então disse: “Aqui está a lança do rei. Que um dos moços venha buscá-la.","23":"Javé pagará conforme a sua justiça e de acordo com a fidelidade de cada um. Javé entregou você hoje em minhas mãos, e eu não quis atentar contra o ungido de Javé.","24":"Assim como hoje eu respeitei a sua vida, que Javé também respeite a minha e me livre de todo perigo”.","25":"Então Saul disse a Davi: “Bendito seja você, meu filho Davi! Certamente você terá sucesso em tudo o que fizer”. Davi continuou seu caminho, e Saul voltou para casa."}}