{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":27,"content":{"1":"Davi pensou: “Mais dia menos dia, Saul vai acabar me matando. Não tenho outra saída, a não ser refugiar-me na terra dos filisteus. Saul desistirá de me perseguir por todo Israel, e eu estarei seguro”.","2":"Davi se pôs a caminho, com seus seiscentos homens, e foi para junto de Aquis, filho de Maoc, rei de Gat.","3":"Davi e seus homens se estabeleceram junto a Aquis em Gat, com suas famílias. Davi levou suas duas mulheres: Aquinoam de Jezrael e Abigail, mulher de Nabal de Carmel.","4":"Ao ser informado que Davi se refugiara em Gat, Saul parou de persegui-lo.","5":"Davi disse a Aquis: “Se eu ganhei o seu favor, dê-me algum povoado na zona rural, onde eu possa morar. Por que um servo seu moraria ao seu lado na cidade real?”","6":"Então, nesse dia, Aquis deu Siceleg para Davi. Por isso, Siceleg pertence aos reis de Judá até hoje.","7":"Assim, Davi permaneceu na zona rural dos filisteus por um ano e quatro meses.","8":"Ele e seus homens iam e atacavam os gessuritas, gersitas e amale­citas, que desde há muito tempo habitavam o território que vai desde Sur até a terra do Egito.","9":"Davi aniquilava o território e não deixava ninguém vivo, nem homem nem mulher; tomava ovelhas e bois, jumentos, camelos e roupas. Depois voltava para junto de Aquis.","10":"E Aquis perguntava: “Onde é que você atacou hoje?” E Davi respondia que tinha sido contra o Negueb de Judá, ou o Negueb de Jerameel, ou o Negueb dos quenitas.","11":"E Davi não deixava ninguém vivo, homem ou mulher que pudesse ir até Gat, pois ele pensava: “Alguém pode nos trair, contando o que eu fiz”. Assim ele agiu durante todo o tempo em que esteve na zona rural dos filis­teus.","12":"Aquis acabou confiando em Davi, e dizia: “Ele é detestado por seu povo, em Israel, e por isso ficará para sempre a meu serviço”."}}