{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":29,"content":{"1":"Os filisteus concentraram suas tropas em Afec e Israel acampou junto à fonte que existe em Jezrael.","2":"Os príncipes dos filisteus des­filavam por batalhões e destacamentos. Davi e seus homens iam na retaguarda com Aquis.","3":"Os chefes filisteus perguntaram: “O que estão fazendo aqui esses he­breus?” Aquis respondeu: “É Davi, o servo de Saul, rei de Israel. Ele já está comigo faz um ano ou dois, e desde o dia que passou para o meu lado até agora não tenho nada do que reclamar”.","4":"Os chefes filisteus se opuseram, dizendo: “Mande embora esse homem. Que volte para o lugar que você lhe havia reservado. Que não venha para a guerra conosco, e não se volte contra nós em pleno combate. Veja bem: a melhor forma de ele se reconciliar com seu senhor seria a cabeça de nossos soldados.","5":"Será que esse Davi não é o Davi de quem se cantava dançando: ‘Saul matou mil, mas Davi matou dez mil’?”","6":"Então Aquis mandou chamar Davi e lhe disse: “Pela vida de Javé! Você é leal, e eu não tenho queixa do seu comportamento no exército; não tenho nada a reprovar em você, desde que entrou no meu território até hoje. Mas você não é bem visto pelos príncipes.","7":"Por isso, volte em paz, para não desagradar os príncipes”.","8":"Davi respondeu a Aquis: “O que foi que eu fiz? Em que ofendi o senhor, desde que me apresentei até hoje? O que me impede de combater contra os meus inimigos ao lado do meu senhor e rei?”","9":"Aquis respondeu a Davi: “Eu sei. Eu estimo você, como se fosse um enviado de Deus. Mas os chefes filis­teus disseram que não querem você indo à guerra conosco.","10":"Portanto, é melhor que você e os seus servos madruguem, e ao raiar do dia sigam para o lugar que lhes indiquei”.","11":"Davi e seus homens madrugaram e partiram de manhãzinha, voltando para o país dos filisteus. E os filisteus subiram para Jezrael."}}