{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":3,"content":{"1":"O menino Sa­­­muel servia a Javé, sob as ordens de Eli. A palavra de Javé se manifestava raramen­te nesse tempo e as visões não eram frequentes.","2":"Certo dia, Eli estava deitado em seu quarto. Seus olhos começavam a enfraquecer e ele já não podia enxergar.","3":"A lâmpada do santuário ainda não tinha sido apagada e Samuel estava deitado no santuário de Javé, onde se encontrava a ar­­ca de Deus.","4":"Javé chamou: “Samuel, Sa­­muel”. Ele respondeu: “Estou aqui”.","5":"Ele foi correndo para junto de Eli e disse: “Estou aqui. O senhor me chamou?” Eli respondeu: “Não, eu não chamei você. Vá se deitar”. Samuel foi se deitar,","6":"e Javé o chamou outra vez. Samuel se levantou, foi até onde Eli estava, e lhe disse: “Estou aqui. O senhor me chamou?” Eli respondeu: “Não chamei você, meu filho. Vá se deitar”.","7":"Samuel ainda não conhecia Javé, e a palavra de Ja­vé ainda não lhe tinha sido revelada.","8":"Javé tornou a chamar Samuel pela terceira vez. Samuel se levantou, foi onde Eli estava, e lhe disse: “Estou aqui. O senhor me chamou?” Então Eli percebeu que era Javé quem estava chamando o menino.","9":"E disse a Samuel: “Vá e fique deitado. Se alguém chamar você de novo, diga: ‘Fala, Javé, que o teu servo escuta’ ”. E Samuel foi se deitar no seu lugar.","10":"Javé se apresentou e o chamou como antes: “Samuel, Samuel”. Então Samuel respondeu: “Fala, que o teu servo escuta”.","11":"Javé disse a Samuel: “Olhe. Vou fazer uma coisa em Israel que vai ficar zunindo no ouvido de todos os que a ouvirem.","12":"Nesse dia, vou executar contra Eli e sua família tudo o que anunciei, do começo até o fim.","13":"Comunique a Eli que estou condenando a família dele para sempre, porque ele sabia que seus filhos desonravam a Deus e não os repreendeu.","14":"Por isso, juro à família de Eli que sua injustiça nunca será perdoada, nem com sacrifícios, nem com ofertas”.","15":"Samuel continuou deitado até de ma­­­nhã. Depois abriu as portas do santuá­rio. Es­tava com medo de contar a visão a Eli.","16":"Mas Eli o chamou: “Samuel, meu filho”. Samuel respondeu: “Estou aqui”.","17":"Eli perguntou: “O que foi que ele disse a você? Não me esconda nada. Que Deus o castigue, se você me esconder alguma coisa do que ele disse”.","18":"Então Samuel lhe contou tudo, e não escondeu nada. Eli comentou: “Ele é Javé. Que ele faça o que lhe pareça melhor”.","19":"Samuel crescia, e Ja­vé estava com ele. Nenhuma das palavras que Javé lhe disse deixou de se cumprir.","20":"E todo o Israel, desde Dã até Bersabeia, ficou sabendo que Samuel era um profeta confirmado por Javé.","21":"E Javé continuou a manifestar-se em Silo, onde havia se re­velado a Samuel."}}