{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":30,"content":{"1":"No terceiro dia em que Davi e seus homens estavam a caminho para Siceleg, os amalecitas atacaram o Negueb e Sice­leg: arrasaram e incendiaram Siceleg,","2":"apri­sionando as mu­lheres, crianças e adultos que aí se encontravam; não mataram ninguém, mas foram embora levando-os consigo.","3":"Quando Davi e seus homens chegaram, viram a cidade incendiada e souberam que suas mulheres, filhos e filhas tinham sido levados embora.","4":"Davi e seu pessoal caíram em lágrimas e choraram até se esgotar suas forças.","5":"As duas mulheres de Davi, Aquinoam de Jezrael e Abigail, mulher de Nabal de Carmel, também tinham sido capturadas.","6":"Davi ficou muito angustiado, porque se dizia que todos queriam apedrejá-lo, pois o pessoal todo estava amargurado por causa de seus filhos e filhas. Davi, porém, recobrou ânimo em Javé seu Deus.","7":"Então Davi disse ao sacerdote Abiatar, filho de Aquimelec: “Traga-me o efod”. E Abiatar levou o efod para Davi.","8":"E Davi consultou a Javé: “Se eu perseguir esse bando, será que vou alcançá-lo?” Javé respondeu: “Vá atrás deles, porque você os alcançará e libertará os prisioneiros”.","9":"Da­vi e seus seiscentos homens foram e chega­ram ao riacho de Besor.","10":"Davi e qua­trocentos homens continuaram a perseguição, enquanto duzentos ficaram, pois estavam cansados para atravessar o riacho de Besor.","11":"Encontraram um egípcio no campo e o levaram até Davi. Deram-lhe pão para comer e água para beber.","12":"Deram-lhe doce de figos e dois cachos de uvas passas. Depois de ter comido, ele se refez, porque es­tava três dias e três noi­tes sem comer nem beber.","13":"Então Davi lhe perguntou: “A quem pertence você e de onde vem?” Ele respondeu: “Eu sou um moço egípcio, escravo de um ama­le­cita. Faz três dias que meu patrão me aban­donou, porque eu estava doente.","14":"Nós atacamos o Negueb dos cereteus, os homens de Judá e o Negueb de Caleb; e também incendiamos Siceleg”.","15":"Davi lhe dis­se: “Você é capaz de me conduzir até esse bando?” O egípcio respondeu: “Jure por Deus que você não me matará, nem me entregará nas mãos do meu senhor, e eu o conduzirei até esse bando”.","16":"Então o egípcio levou Davi até o bando. Os amalecitas estavam espalhados pelo território, comendo, bebendo e fazendo fes­ta com os grandes despojos que haviam tomado no país dos filisteus e no país de Judá.","17":"Davi os aniquilou desde o amanhecer até a tarde do dia seguinte: ninguém es­capou, exceto quatrocentos moços que montavam camelos e que conseguiram fu­gir.","18":"Davi recuperou tudo o que os ama­le­citas haviam tomado, e também suas duas mulheres.","19":"Não se perdeu nada do que lhes pertencia: coisas pequenas e grandes, os despojos que haviam tomado, filhos e filhas; Davi levou tudo de volta.","20":"Davi pegou todas as ovelhas e bois dos amalecitas. Aqueles que iam na frente desse rebanho diziam: “Aqui estão os des­pojos de Davi”.","21":"Davi chegou até onde estavam os duzentos homens que, cansados, não o tinham seguido e ficaram junto ao riacho de Besor. Eles foram ao encontro de Davi e da tropa. Davi aproximou-se deles e os saudou.","22":"Todos os homens maus e grosseiros que tinham seguido Davi disseram: “Já que eles não foram conosco, não dê para eles parte nenhuma dos despojos que recuperamos, a não ser a própria mulher e filhos; que eles recebam e vão embora”.","23":"Então Davi replicou: “Nada disso, meus irmãos. Não façam isso com o que Javé nos deu. Ele nos protegeu e colocou em nosso poder o bando que veio contra nós.","24":"Quem é que pode concordar com o que vocês estão dizendo? De fato, a parte daquele que foi ao combate é a mesma daquele que ficou com as bagagens; repartam por igual”.","25":"Desse dia em diante, isso ficou como estatuto e norma para Israel, e permanece até o dia de hoje.","26":"Davi entrou em Siceleg e enviou par­te dos despojos para os anciãos de Judá, seus compatriotas, dizendo: “Aqui vai co­mo presente para vocês parte dos des­pojos tomados dos inimigos de Javé”.","27":"E a mandou para os anciãos de Betul, de Ramá do Negueb, de Jatir,","28":"de Aroer, de Sefamot, de Estemo,","29":"de Carmel, das cidades de Jerameel, das cidades dos que­nitas,","30":"de Horma, de Bor-Asã, de Eter,","31":"de Hebron, e para os anciãos de todos os lugares por onde Davi tinha passado com seus homens."}}