{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":31,"content":{"1":"Os fi­listeus fizeram guerra contra Is­rael, e os israelitas fugiram deles, e muitos caíram mortos no monte Gelboé.","2":"Os filis­teus perseguiram Saul e seus filhos. Ma­taram Jônatas, Abinadab e Melquisua, filhos de Saul.","3":"Todo o peso do combate se concentrou sobre Saul. Os arqueiros o surpreenderam e o feriram gravemente.","4":"Então Saul disse ao escudeiro: “Desembainhe a espada e me atravesse, antes que es­ses incircuncisos cheguem e caçoem de mim”. O escudeiro ficou apavorado e não quis obedecer. Então Saul pegou a espada e atirou-se sobre ela.","5":"Vendo que Saul estava morto, o escudeiro também se jo­gou sobre sua espada e morreu com Saul.","6":"Desse modo, no mesmo dia morreram Saul, seus três filhos, seu escudeiro e todos os seus homens.","7":"Quando os israelitas que estavam no outro lado do vale, e os da Transjordânia, viram que os israelitas tinham sido derrotados e que Saul e seus filhos estavam mortos, abandonaram suas cidades e fugiram. Então os filisteus foram e as ocuparam.","8":"No dia seguinte, os filisteus foram despojar os cadáveres e encontraram Saul e seus três filhos mortos no monte Gelboé.","9":"Cortaram a cabeça de Saul e tiraram suas armas. E as enviaram por todo o território filisteu, anunciando a boa notícia a seus ídolos e a seu povo.","10":"Depositaram as armas de Saul no templo de Astarte e dependuraram o cadáver dele na muralha de Betsã.","11":"Os habitantes de Jabes de Galaad souberam o que os filisteus tinham feito com Saul.","12":"Então todos os guerreiros caminharam a noite inteira, tiraram da muralha de Betsã o cadáver de Saul e de seus filhos, e os levaram a Jabes, e aí os queimaram.","13":"Depois recolheram os ossos, os enterraram debaixo da tamareira de Jabes, e jejua­ram durante sete dias."}}