{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":4,"content":{"1":"E a palavra de Samuel foi dirigida para todo o Israel como palavra de Javé. Eli estava muito velho. E seus filhos conti­nua­vam se comportando mal diante de Javé.","2":"Os filisteus colocaram-se em ordem de batalha contra Israel. No terrível combate, Israel foi vencido pelos filisteus: de suas fileiras, morreram no campo cerca de quatro mil homens.","3":"O exército voltou para o acampamento, e os anciãos de Israel disseram: “Por que Javé deixou que fôssemos hoje derrotados pelos filisteus? Vamos a Silo buscar a arca da aliança de Javé nosso Deus. Ela ficará no meio de nós e nos salvará dos nossos inimigos”.","4":"Mandaram então trazer de Silo a arca da aliança de Javé dos exércitos, entronizado entre os querubins. Hofni e Fineias, os dois filhos de Eli, acompanhavam a arca da aliança de Deus.","5":"Quando a arca da aliança de Javé chegou ao acampamento, todo o Israel lançou um grande grito de guerra, e a terra tremeu.","6":"Os filis­teus ouviram o barulho do grito e perguntaram entre si: “Que significa esse grito tão forte no acampamento dos hebreus?” Então ficaram sabendo que a arca de Javé tinha chegado ao acampamento.","7":"Apavorados, diziam: “Deus chegou ao acampamento! Ai de nós! É a primeira vez que nos acontece isso!","8":"Ai de nós! Quem nos livrará das mãos desse Deus poderoso? Ele feriu o Egito com toda espécie de calamidades e epidemias.","9":"Sejam fortes, filisteus! Sejam homens para não se tornarem escravos dos hebreus, como eles foram escravos de vocês. Sejam homens e lutem”.","10":"Os filisteus começaram o combate. Israel foi vencido, e cada um fugiu para a sua tenda. A derrota foi grande, pois do lado de Israel foram mortos trinta mil guerreiros.","11":"A arca de Deus foi tomada e os dois filhos de Eli, Hofni e Fineias, morreram.","12":"Um benjaminita saiu correndo das fileiras e chegou a Silo no mesmo dia, com a roupa rasgada e a cabeça coberta de pó.","13":"Quando chegou, Eli estava sentado em sua cadeira, ao lado da porta, olhando para a estrada, porque estava preocupado com a arca de Deus. O homem entrou na cidade dando a notícia, e a população se pôs a gritar.","14":"Eli ouviu a gritaria e perguntou: “O que é todo esse alvoroço?” Enquanto isso, o benjaminita correu para dar a notícia a Eli.","15":"Ora, Eli estava com noventa e oito anos; tinha os olhos imóveis e não podia mais enxergar.","16":"O benjaminita disse a Eli: “Sou o homem que chegou do campo de batalha”. Eli perguntou: “O que aconteceu, meu filho?”","17":"O mensageiro respondeu: “Israel fugiu dos filisteus e a derrota do exército foi grande. Seus dois filhos, Hofni e Fineias, morreram e a arca de Deus foi tomada”.","18":"Quando o homem falou da arca de Deus, Eli caiu da cadeira para trás, junto à porta, quebrou o pescoço e morreu. Ele já era velho e pesado. Tinha sido juiz em Israel durante quarenta anos.","19":"A nora de Eli, mulher de Fineias, estava grávida, e o momento do parto já se aproximava. Quando ouviu a notícia de que tinham tomado a arca de Deus e de que o sogro e o marido tinham morrido, chegaram as dores do parto, ela se encur­vou e deu à luz.","20":"Estando para morrer, as mulheres que lhe davam assistência disseram: “Ânimo! Você teve um filho”. Ela, porém, não respondeu, nem fez caso disso.","21":"Deu a seu filho o nome de Icabod, dizendo: “A glória de Israel foi exilada”. Falou assim, referindo-se à tomada da ar­ca de Deus e também por causa do sogro e do marido.","22":"E repetia: “A glória de Israel foi exilada, porque tomaram a arca de Deus”."}}