{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":6,"content":{"1":"A arca de Ja­vé ficou sete meses na terra dos filisteus.","2":"Por fim, eles chamaram os sacerdotes e os adivinhos e os consultaram: “O que de­vemos fazer com a arca de Javé? Digam para nós como podemos devolvê-la a seu lugar”.","3":"Eles responderam: “Se vocês querem devolver a arca do Deus de Israel, não a mandem sem nada, mas paguem uma indenização. Desse modo, vocês recuperarão a saúde e saberão por que Deus os castigou tanto”.","4":"O povo perguntou: “Que indenização devemos pagar?” Eles responderam: “Cinco tumores de ouro e cinco ratos de ouro, em nome de cada príncipe dos filis­teus, porque eles sofreram a mesma praga que vocês.","5":"Façam imagens de seus tumores e dos ratos que devastam o território, e as ofereçam como ho­menagem ao Deus de Israel. Talvez o peso de sua mão se afaste de vocês, do seu país e do seu deus.","6":"Não fiquem de coração endurecido como os egípcios e o Faraó. Depois que Deus os tratou tão mal, eles acabaram deixando os israelitas partir.","7":"Agora peguem e preparem uma carroça nova e duas vacas com crias e que ainda não tenham usado can­ga; atrelem as vacas à carroça e levem de volta no curral os bezerros delas.","8":"Peguem a arca de Javé e a coloquem na carroça. Quanto aos objetos de ouro que servem para pagar a indenização, os coloquem num cofre, ao lado da arca, e deixem que ela vá embora.","9":"Fiquem observando: se ela tomar o caminho do seu próprio território, indo para Bet-Sames, foi Deus quem fez esse grande mal para nós; se não seguir esse caminho, saberemos que não foi a mão dele que nos atingiu, mas foi apenas um acaso”.","10":"Eles assim fizeram. Pegaram duas vacas com crias e as atrelaram à carroça, deixando os bezerros no curral.","11":"Colocaram a arca de Javé na carroça e também o cofre com os ratos de ouro e as imagens dos tumores.","12":"As vacas foram logo pelo caminho de Bet-Sames. Iam mugindo, sem se desviar para a direita ou para a esquerda. Os príncipes dos filisteus as acompanharam até a fronteira de Bet-Sames.","13":"Os habitantes de Bet-Sames estavam cortando trigo no vale. Quando olharam, viram a arca e foram alegres ao seu encontro.","14":"A carroça chegou ao campo de Josué em Bet-Sames e parou no lugar onde havia uma grande pedra. Então as pessoas racharam a madeira da carroça e ofereceram as vacas em holocausto a Javé.","15":"Os levitas tinham tirado da carroça a arca de Javé e o cofre com os objetos de ouro. Então colocaram tudo sobre a grande pedra. Nesse dia o povo de Bet-Sames ofereceu holocaus­tos e sacrifícios a Javé.","16":"Os cinco príncipes dos filisteus ficaram observando e, no mesmo dia, voltaram para Acaron.","17":"Os tumores de ouro que os filis­teus tinham pago como indenização para Javé eram cinco: um por Azoto, um por Gaza, um por Ascalon, um por Gat e um por Acaron.","18":"Os ratos de ouro foram oferecidos em nome de todas as cidades dos filisteus, incluindo as cidades dos cinco príncipes, as cidades fortificadas e as aldeias do campo. A pedra grande onde colocaram a arca de Javé, ainda está como testemunha no campo de Josué, em Bet-Sames.","19":"Quando viram a arca de Javé, os filhos de Jeconias não fizeram festa como os outros. Por isso é que Javé castigou setenta homens deles. O povo ficou de luto, porque Javé os tinha ferido com grande castigo.","20":"E os habitantes de Bet-Sames disseram: “Quem poderá ficar na presença de Javé, o Deus santo? Para onde podemos mandar a arca, para nos livrarmos dela?”","21":"Mandaram então esta mensagem aos habitantes de Cariat-Iarim: “Os filis­teus devolveram a arca de Javé. Venham buscá-la”."}}