{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":7,"content":{"1":"Os habitantes de Cariat-Iarim foram e levaram a arca de Javé. Colocaram a arca na casa de Abinadab, no alto da colina, e consagraram Eleazar, filho de Abina­dab, para guardar a arca de Javé.","2":"Desde que a arca foi colocada em Cariat-Iarim, passou-se longo tempo: cerca de vinte anos. Todo o povo de Israel começou a lamentar diante de Javé.","3":"Então Samuel falou a todos os israelitas: “Se vocês querem se converter de todo o coração pa­ra Javé, tirem do meio de vocês os deu­ses e deusas dos estrangeiros. Devotem-se inteiramente a Javé e sirvam somente a ele. Assim ele vai livrar vocês do poder filisteu”.","4":"Então os israelitas se livraram das imagens dos deuses e deusas dos estrangeiros, e começaram a servir somente a Javé.","5":"Sa­­muel ordenou: “Reúnam todo o Israel em Masfa, e eu rezarei a Javé por vocês”.","6":"Eles se reuniram em Masfa, tiraram água, e a derra­maram diante de Javé. Nesse dia, fizeram jejum e confessaram: “Pecamos contra Ja­vé”. E Samuel julgou os israelitas em Masfa.","7":"Os filisteus ficaram sabendo que os is­raelitas haviam se reunido em Masfa. Então os príncipes dos filisteus subiram contra Israel. Ao ouvir isso, os israelitas ficaram com medo dos filisteus,","8":"e disseram a Samuel: “Não cale a nossa causa. Grite por nós a Javé, nosso Deus, para que ele nos liberte do poder filisteu”.","9":"Samuel pegou um cordeirinho que ainda mamava e o ofereceu em holocausto. Depois gritou a Javé em favor de Israel, e Javé o escutou.","10":"Enquanto Samuel estava oferecendo o holo­causto, os filisteus atacaram Israel. Nesse dia, porém, Javé mandou contra os filisteus uma grande tempestade, que os espalhou, e Israel os derrotou.","11":"Os israelitas saíram de Masfa, perseguiram os filisteus e os foram derrotando até Bet-Car.","12":"Então Samuel pegou uma pedra e a colocou entre Masfa e Sen; deu-lhe o nome de Ebenezer, explicando: “Javé nos socorreu até aqui”.","13":"Os filisteus foram dominados e nunca mais invadiram o território de Israel, porque a mão de Javé pesou sobre eles enquan­to Samuel viveu.","14":"Israel recon­quis­tou as cidades que os filisteus tinham tomado. Desse modo, tais cidades, junto com seus territórios, voltaram ao poder de Israel, desde Acaron até Gat. E houve paz entre Israel e os amorreus.","15":"Até a sua morte, Samuel foi juiz em Israel.","16":"Todos os anos ele visitava Betel, Guilgal e Masfa, e julgava Israel em todos esses lugares.","17":"Depois voltava a Ramá, onde ficava sua residência e onde exercia suas funções de juiz sobre Israel. Foi aí que construiu um altar para Javé."}}