{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":9,"content":{"1":"Entre os benjaminitas, havia um homem cha­mado Cis, filho de Abiel, filho de Seror, filho de Becorat, filho de Afia. Era um ben­jami­nita muito importante.","2":"Esse homem tinha um filho chamado Saul, jovem de boa aparência. Era um israelita imponente: os outros lhe chegavam apenas até os ombros.","3":"As jumentas de Cis, pai de Saul, tinham se extraviado. Cis disse ao filho Saul: “Cha­­me um dos empregados e vá procurar as jumentas”.","4":"Eles cruzaram a região montanhosa de Efraim, atravessaram o território de Salisa, mas não as encontraram. Atravessaram a região de Salim, e nada. Atravessaram a região de Benjamim, e nem aí encontraram as jumentas.","5":"Quando chegaram ao território de Suf, Saul disse ao empregado que o acompanhava: “Va­mos voltar, senão o meu pai vai ficar mais preocupado conosco do que com as ju­mentas”.","6":"O empregado, porém, sugeriu: “Olhe. Na cidade vizinha há um homem de Deus que é muito famoso. Tudo o que ele diz acontece de fato. Vamos até lá. Quem sabe ele nos possa orientar sobre o caminho que devemos seguir”.","7":"Saul disse ao empregado: “Podemos ir. Mas o que vamos oferecer a esse homem? Já não temos pão na sacola. Não temos nada para oferecer a esse homem de Deus. Será que sobrou alguma coisa?”","8":"O empregado respondeu: “Tenho aqui uma pequena moeda de prata. Vou oferecê-la ao homem de Deus, e ele nos dará uma orientação”.","9":"(Em Israel, antigamente, quando alguém ia consultar a Deus, costumava dizer: ‘Va­mos ao vidente’. Porque, em lugar de ‘pro­feta’, como se diz hoje, dizia-se ‘vidente’.)","10":"Saul replicou: “Ótimo, vamos lá”. E foram à ci­dade onde morava o homem de Deus.","11":"Quando subiam a ladeira para a cidade, encontraram duas moças que iam buscar água. Então perguntaram a elas: “É aqui que mora o vidente?”","12":"As moças responderam: “É sim. Ele acabou de chegar um pouco antes de vocês. Vão depressa. Ele veio hoje à cidade, porque hoje o povo vai oferecer um sacrifício no lugar alto.","13":"Entrando na cidade, vocês o encontrarão antes que ele suba ao lugar alto para comer. O povo não vai comer antes que ele chegue, porque é ele quem abençoa o sacri­fício. Só depois é que os convidados podem comer. Subam logo, e vocês o encontrarão”.","14":"Eles então subiram à cidade. Quando estavam passando pela porta da cidade, Samuel ia na direção deles para subir até o lugar alto.","15":"Ora, um dia antes da chegada de Saul, Javé tinha feito uma revelação a Samuel:","16":"“Amanhã, nesta mesma hora, vou mandar a você um homem da terra de Benjamim. Você o ungirá como chefe do meu povo Israel, e ele libertará o povo do poder filisteu, porque eu vi a miséria do meu povo, e o seu clamor chegou até junto de mim”.","17":"Quando Samuel viu Saul, Javé o avisou: “É esse o homem de quem falei a você. É ele quem vai dirigir o meu povo”.","18":"Saul chegou perto de Sa­muel, no meio da porta, e lhe perguntou: “O senhor pode me dizer onde é a casa do vidente?”","19":"Samuel respondeu: “Eu sou o vidente. Suba na minha frente até o lugar alto. Hoje você comerá comigo, e amanhã de manhã você irá embora. Vou resolver a questão que o preocupa.","20":"Não se preocupe com as jumentas que você perdeu há três dias. Elas já foram encontradas. Aliás, de quem é toda a riqueza de Israel? Não é, por acaso, sua e da família do seu pai?”","21":"Saul respondeu: “Eu sou de Ben­jamim, a menor das tribos de Israel; meu clã é o menos importante de todos os da tribo de Benjamim. Por que o senhor está me dizendo isso?”","22":"Samuel levou Saul e seu empregado até a sala e lhes deu um lugar de honra entre os convidados, que eram cerca de trinta pessoas.","23":"Depois disse ao cozinhei­ro: “Traga aquela porção que mandei você preparar”.","24":"Então o cozinheiro levou o pernil e o rabo e os serviu a Saul, enquanto Samuel dizia: “Aí está o que foi reservado para você. Coma, porque foi guardado para esta ocasião, a fim de que você o coma junto com os convidados”. E nesse dia, Saul comeu ao lado de Samuel.","25":"Em seguida, desceram do lugar alto para a cidade, prepararam para Saul uma cama no terraço,","26":"e ele se deitou.","27":"Quando chegaram aos limites da cidade, Samuel disse a Saul: “Mande o empregado ir na frente. Quanto a você, espere um momento, para que eu comunique a você a palavra de Deus”."}}