{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":10,"content":{"1":"Irmãos, o desejo do meu coração e a súplica que dirijo a Deus por eles são para que se salvem.","2":"Pois lhes dou testemunho de que têm zelo por Deus, mas um zelo sem discerni­mento.","3":"Desconhecendo a justiça de Deus e procurando estabelecer a sua própria justiça, não se sujeitaram à justiça de Deus.","4":"Porque Cristo é o fim da Lei, para justificar todo aquele que crê.","5":"Ora, Moisés escreve da justiça que vem da Lei: O homem que a praticar viverá por ela ( Lv 18,5 ).","6":"Mas a justiça que vem da fé diz assim: “Não digas em teu coração: ‘Quem subirá ao céu?’. Isto é, para trazer do alto o Cristo;*","7":"ou: ‘Quem descerá ao abismo?’. Isto é, para fazer voltar Cristo dentre os mortos”.","8":"Que diz ela, afinal? A palavra está perto de ti, na tua boca e no teu coração ( Dt 30,14 ). Essa é a palavra da fé, que pregamos.","9":"Portanto, se com tua boca confessares que Jesus é o Senhor, e se em teu coração creres que Deus o ressuscitou dentre os mortos, serás salvo.","10":"É crendo de coração que se obtém a justiça, e é professando com palavras que se chega à salvação.","11":"A Escritura diz: Todo o que nele crer não será confundido ( Is 28,16 ).","12":"Pois não há distinção entre judeu e grego, porque todos têm um mesmo Senhor, rico para com todos os que o invocam,","13":"porque todo aquele que invocar o nome do Senhor será salvo ( Jl 3,5 ).","14":"Porém, como invocarão aquele em quem não têm fé? E como crerão naquele de quem não ouviram falar? E como ouvirão falar, se não houver quem pregue?","15":"E como pregarão, se não forem enviados, como está escrito: Quão formosos são os pés daqueles que anunciam as boas-novas ( Is 52,7 )?","16":"Mas não são todos que pres­taram ouvido à Boa-Nova. É o que exclama Isaías: Senhor, quem acredi­tou na nossa pregação ( Is 53,1 )?*","17":"Logo, a fé provém da pregação e a pregação se exerce em razão da palavra de Cristo.*","18":"Pergunto, agora: Acaso não ouviram? Claro que sim! Por toda a terra correu a sua voz, e até os confins do mundo foram as suas palavras ( Sl 18,5 ).","19":"E pergunto ainda: Acaso Israel não o compreendeu? Já Moisés lhes havia dito: Eu vos despertarei ciúmes com um povo que não merece este nome; eu vos provocarei a ira contra uma nação insensata ( Dt 32,21 ).","20":"E Isaías se abalança a dizer: Fui achado pelos que não me buscavam; manifestei-me aos que não perguntavam por mim ( Is 65,1 ).","21":"Ao passo que a res­peito de Israel, ele diz: Todo o dia estendi as minhas mãos a um povo desobediente e teimoso ( Is 65,2 )."}}