{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":11,"content":{"1":"Pergunto, então: Acaso rejeitou Deus o seu povo? De maneira alguma. Pois eu mesmo sou israelita, descendente de Abraão, da tribo de Benjamim.","2":"Deus não repeliu o seu povo, que ele de antemão distinguiu! Desconheceis o que narra a Escritura, no episódio de Elias, quando este se queixava de Israel a Deus:","3":"Senhor, mataram vossos profetas, destruíram vossos altares. Fiquei apenas eu, e ainda procuram tirar-me a vida ( 1Rs 19,10 )?","4":"Que lhe respondeu a voz divina? Reservei para mim sete mil homens, que não dobraram o joelho diante de Baal ( 1Rs 19,18 ).","5":"É o que continua a acontecer no tempo presente: subsiste um resto, segundo a eleição da graça.","6":"E se é pela graça, já não o é pelas obras; de outra maneira, a graça cessaria de ser graça.","7":"Consequência? Que Israel não conseguiu o que procura. Os escolhidos, estes sim, o conseguiram. Quanto aos mais, foram obcecados,","8":"como está escrito: Deus lhes deu um espírito de torpor, olhos para que não vejam e ouvidos para que não ouçam, até o dia presente ( Dt 29,4 ).","9":"Davi também o diz: A mesa se lhes torne em laço, em armadilha, em ocasião de tropeço, em justo castigo!","10":"A vista se lhes obscureça para não verem! Dobra-lhes o espinhaço sem cessar ( Sl 68,23 s)!","11":"Pergunto ainda: Tropeçaram acaso para cair? De modo algum. Mas sua queda, tornando a salvação acessível aos pagãos, incitou-os à emulação.","12":"Ora, se o seu pecado ocasionou a riqueza do mundo, e a sua decadência a riqueza dos pagãos, que não fará a sua conversão em massa?!","13":"Declaro-o a vós, homens de origem pagã: como apóstolo dos pagãos, eu procuro honrar o meu ministério,","14":"com o intuito de, eventualmente, excitar à emulação os homens da minha raça e salvar alguns deles.*","15":"Porque, se de sua rejeição resultou a reconcilia­ção do mundo, qual será o efeito de sua reintegração, senão uma ressurreição dentre os mortos?","16":"Se as primícias são santas, também a massa o é; e se a raiz é santa, os ramos também o são.","17":"Se alguns dos ramos foram cortados, e se tu, oliveira selvagem, foste enxer­tada em seu lugar e agora recebes seiva da raiz da oliveira,*","18":"não te envaideças nem menosprezes os ramos. Pois, se te gloriares, sabe que não és tu que sustentas a raiz, mas a raiz a ti.","19":"Dirás, talvez: “Os ramos foram cortados para que eu fosse enxertada”.","20":"Sem dúvida! É pela incredulidade que foram cortados, ao passo que tu é pela fé que estás firme. Não te ensoberbeças, antes, teme.","21":"Se Deus não poupou os ramos naturais, bem poderá não poupar a ti.","22":"Considera, pois, a bondade e a severidade de Deus: severidade para com aqueles que caíram, bondade para contigo, suposto que permaneças fiel a essa bondade; do contrário, também tu serás cortada.","23":"E eles, se não persistirem na incredulidade, serão enxertados; pois Deus é poderoso para enxertá-los de novo.","24":"Se tu, cortada da oliveira de natureza selvagem, contra a tua natureza foste enxertada em boa oliveira, quanto mais eles, que são naturais, poderão ser enxertados na sua própria oliveira!","25":"Não quero, irmãos, que igno­reis este mistério, para que não vos gabeis de vossa sabedoria: esta cegueira de uma parte de Israel só durará até que haja entrado a totalidade dos pagãos.","26":"Então, Israel em peso será salvo, como está escrito: Virá de Sião o libertador, apartará de Jacó a impiedade.","27":"E esta será a minha alian­ça com eles, quando eu tirar os seus pecados ( Is 59,20 s; 27,9).","28":"Se, quanto ao Evangelho, eles são inimigos de Deus, para proveito vosso, quanto à eleição eles são muito queridos por causa de seus pais.*","29":"Pois os dons e o chamado de Deus são irrevogáveis.","30":"Assim como vós antes fostes desobedientes a Deus, e agora obtivestes misericórdia com a deso­bediência deles,","31":"assim eles são incrédulos agora, em consequência da misericórdia feita a vós, para que eles também mais tarde alcancem, por sua vez, a misericórdia.","32":"Deus encerrou a todos esses homens na desobediência para usar com todos de misericórdia.","33":"Ó abismo de riqueza, de sabedoria e de ciência em Deus! Quão impenetráveis são os seus juízos e inexploráveis os seus caminhos!","34":"Quem pode compreender o pensamento do Se­nhor? Quem jamais foi o seu conselheiro?*","35":"Quem lhe deu primeiro, para que lhe seja retribuído?*","36":"Dele, por ele e para ele são todas as coisas. A ele a glória por toda a eternidade! Amém."}}