{"meta":{"title":"Romanos","abbrev":"romanos"},"chapter":12,"content":{"1":"Eu vos exorto, pois, irmãos, pelas misericórdias de Deus, a ofere­cerdes vossos corpos em sacri­fício vivo, santo, agradável a Deus: é este o vosso culto espiritual.","2":"Não vos conformeis com este mundo, mas transformai-vos pela renovação do vosso espírito, para que possais discernir qual é a vontade de Deus, o que é bom, o que lhe agrada e o que é perfeito.","3":"Em virtude da graça que me foi dada, recomendo a todos e a cada um: não façam de si próprios uma opinião maior do que convém, mas um conceito razoavelmente modesto, de acordo com o grau de fé que Deus lhes distribuiu.*","4":"Pois, como em um só corpo temos muitos membros e cada um dos nossos membros tem diferente função,","5":"assim nós, embora sejamos muitos, formamos um só corpo em Cristo, e cada um de nós é membro um do outro.","6":"Temos dons diferentes, conforme a graça que nos foi conferida. Aquele que tem o dom da profecia, exerça-o conforme a fé.","7":"Aquele que é chamado ao ministério, dedique-se ao ministério. Se tem o dom de ensinar, que ensine;","8":"o dom de exortar, que exorte; aquele que distribui as esmolas, faça-o com simplicidade; aquele que preside, presida com zelo; aquele que exerce a misericórdia, que o faça com afabilidade.","9":"Que vossa caridade não seja fingida. Aborrecei o mal, apegai-vos solidamente ao bem.","10":"Amai-vos mu­tuamente com afeição terna e fraternal. Adiantai-vos em honrar uns aos outros.","11":"Não relaxeis o vosso zelo. Sede fervorosos de espírito. Servi ao Senhor.","12":"Sede alegres na esperança, pacientes na tribulação e perseverantes na oração.","13":"Socorrei às necessidades dos fiéis. Esmerai-vos na prática da hospitalidade.","14":"Abençoai os que vos perse­guem; abençoai-os, e não os prague­jeis.","15":"Alegrai-vos com os que se alegram; chorai com os que choram.","16":"Vivei em boa harmonia uns com os ou­tros. Não vos deixeis levar pelo gosto das grandezas; afeiçoai-vos com as coisas modestas. Não sejais sábios aos vossos próprios olhos.","17":"Não pagueis a ninguém o mal com o mal. Aplicai-vos a fazer o bem diante de todos os homens.","18":"Se for possível, quanto depender de vós, vivei em paz com todos os homens.","19":"Não vos vingueis uns dos outros, caríssimos, mas deixai agir a ira de Deus, porque está escrito: A mim a vingança; a mim exercer a justiça, diz o Senhor ( Dt 32,35 ).","20":"Se o teu inimigo tiver fome, dá-lhe de comer; se tiver sede, dá-lhe de beber. Procedendo assim, amontoarás carvões em brasa sobre a sua cabeça ( Pr 25,21 s).*","21":"Não te deixes vencer pelo mal, mas triunfa do mal com o bem."}}