{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":13,"content":{"1":"Cada qual seja submisso às autoridades constituídas, porque não há autoridade que não venha de Deus; as que existem foram instituídas por Deus.","2":"Assim, aquele que resiste à autoridade opõe-se à ordem estabe­lecida por Deus; e os que a ela se opõem atraem sobre si a condenação.","3":"Em verdade, as autoridades ins­piram temor, não porém a quem pratica o bem, e sim a quem faz o mal! Queres não ter o que temer a autoridade? Faze o bem e terás o seu louvor.","4":"Porque ela é instrumento de Deus para teu bem. Mas, se fizeres o mal, teme, porque não é sem razão que leva a espada: é ministro de Deus, para fazer justiça e para exercer a ira contra aquele que pratica o mal.","5":"Portanto, é necessário submeter-se, não somente por temor do castigo, mas também por dever de consciência.","6":"É também por essa razão que pagais os impostos, pois os magis­trados são ministros de Deus, quando exercem pontualmente esse ofício.","7":"Pagai a cada um o que lhe compete: o imposto, a quem deveis o imposto; o tributo, a quem deveis o tributo; o temor e o respeito, a quem deveis o temor e o respeito.","8":"A ninguém fiqueis devendo coi­sa alguma, a não ser o amor recíproco; porque aquele que ama o seu próximo cumpriu toda a Lei.","9":"Pois os preceitos: Não cometerás adultério, não matarás, não furtarás, não cobiçarás, e ainda outros mandamentos que existam, eles se resumem nestas palavras: Amarás o teu próximo como a ti mesmo.*","10":"A caridade não pratica o mal contra o próximo. Portanto, a caridade é o pleno cumprimento da Lei.","11":"Isso é tanto mais importante porque sabeis em que tempo vivemos. Já é hora de despertardes do sono. A salvação está mais perto do que quando abraçamos a fé.*","12":"A noite vai adiantada, e o dia vem chegando. Despojemo-nos das obras das trevas e vistamo-nos das armas da luz.","13":"Com­por­temo-nos honestamente, como em pleno dia: nada de orgias, nada de bebedeira; nada de desonestidades nem dissoluções; nada de contendas, nada de ciúmes.","14":"Ao contrário, revesti-vos do Senhor Jesus Cristo e não façais caso da carne nem lhe satisfaçais aos apetites.*"}}