{"meta":{"title":"Romanos","abbrev":"romanos"},"chapter":15,"content":{"1":"Nós, que somos os fortes, devemos suportar as fraquezas dos que são fracos, e não agir a nosso modo.*","2":"Cada um de vós procure contentar o próximo, para seu bem e sua edificação.","3":"Cristo não se agradou a si mesmo; pelo contrário, como está escrito: Os insultos dos que vos ultrajam caíram sobre mim ( Sl 68,10 ).","4":"Ora, tudo quanto outrora foi escrito, foi escrito para a nossa instrução, a fim de que, pela perseverança e pela consolação que dão as Escrituras, tenhamos esperança.","5":"O Deus da perseve­rança e da consolação vos conceda o mesmo sentimento uns para com os outros, segundo Jesus Cristo,","6":"para que, com um só coração e uma só voz, glorifiqueis a Deus, Pai de nosso Senhor Jesus Cristo.","7":"Por isso, acolhei-vos uns aos outros, como Cristo nos acolheu para a glória de Deus.","8":"Pois asseguro que Cristo exerceu seu ministério entre os circuncisos para manifestar a veracidade de Deus pela realização das promessas feitas aos patriarcas.","9":"Quanto aos pagãos, eles só glorificam a Deus em razão de sua misericórdia, como está escrito: Por isso, eu vos louvarei entre as nações e cantarei louvores ao vosso nome ( 2Sm 22,50 ; Sl 17,50 ).","10":"Noutro lugar diz: Alegrai-vos, nações, com o seu povo ( Dt 32,43 ).","11":"E ainda diz: Louvai ao Senhor, nações todas, e glorificai-o todos os povos ( Sl 116,1 )!","12":"Isaías também diz: Da raiz de Jessé surgirá um rebento que governará as nações; nele esperarão as nações ( Is 11,10 ).","13":"O Deus da esperança vos en­cha de toda a alegria e de toda a paz na vossa fé, para que pela virtude do Espírito Santo transbordeis de esperança!","14":"Estou pessoalmente convencido, meus irmãos, de que estais cheios de bondade, cheios de um perfeito conhecimento, capazes de vos admoestar uns aos outros.","15":"Se, em parte, vos escrevi com particular liberdade, foi para relem­brar-vos. E o fiz em virtude da graça que me foi dada por Deus,","16":"de ser o ministro de Jesus Cristo entre os pagãos, exercendo a função sagrada do Evangelho de Deus. E isso para que os pagãos, santificados pelo Espírito Santo, lhe sejam uma oferta agradável.","17":"Tenho motivo de gloriar-me em Jesus Cristo, no que diz respeito ao serviço de Deus.","18":"Porque não ousaria mencionar ação alguma que Cristo não houvesse rea­lizado por meu ministério, para levar os pagãos a aceitar o Evangelho, pela palavra e pela ação,","19":"pelo poder dos milagres e prodígios, pela virtude do Espírito. De maneira que tenho divulgado o Evangelho de Cristo desde Jerusalém e suas terras vizinhas até a Ilíria.","20":"E me empenhei por anunciar o Evangelho onde ainda não havia sido anunciado o nome de Cristo, pois não queria edificar sobre fundamento lançado por outro.","21":"Fiz bem assim como está escrito: Irão vê-la aqueles aos quais ainda não tinha sido anunciado; chegarão a conhecê-lo aqueles que dele ainda não tinham ouvido falar ( Is 52,15 ).","22":"Foi isso o que muitas vezes me impediu de ir ter convosco.","23":"Mas, agora, já não tenho com que me ocupar nestas terras; e como há muitos anos tenho saudades de vós,","24":"espero ver-vos de passagem, quando eu for à Espanha. Espero também ser por vós conduzido até lá, depois que tiver satisfeito, ao menos em parte, o meu desejo de estar convosco.","25":"Mas no momento vou a Jerusalém para ajuda dos irmãos.","26":"A Macedônia e a Acaia houveram por bem fazer uma coleta para os irmãos de Jerusalém que se acham em pobre­za.","27":"Houveram-no por bem; aliás, o devem a eles, pois se os pagãos têm parte nos bens espirituais dos judeus, devem por sua vez assisti-los com os bens materiais.","28":"Logo que eu tiver desempenhado essa incumbência, e lhes tiver feito entrega fiel dessa coleta, irei à Espanha, passando por vós.","29":"E sei que, quando for ter convosco, irei com todas as riquezas das bênçãos de Cristo.","30":"Rogo-vos, irmãos, em nome de nosso Senhor Jesus Cristo e em nome da caridade que é dada pelo Espírito, combatei comigo, dirigindo vossas orações a Deus por mim,","31":"para que eu escape dos infiéis que estão na Judeia e para que o auxílio que levo a Jerusalém seja bem acolhido pelos irmãos.","32":"Então, poderei ir ver-vos com alegria e, se for a vontade de Deus, encontrar no vosso meio algum repouso.","33":"E o Deus da paz esteja com todos vós. Amém."}}