{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":16,"content":{"1":"Recomendo-vos a nossa irmã Febe, que é diaconisa da igreja de Cên­cris,*","2":"para que a recebais no Senhor, de um modo digno dos santos, e a ajudeis em qualquer coisa que de vós venha a precisar; porque ela tem ajudado a muitos e também a mim.","3":"Saudai Prisca e Áquila, meus coope­radores em Cristo Jesus;","4":"pela minha vida eles expuseram as suas cabeças. E isso lhes agradeço, não só eu, mas também todas as igrejas dos gentios.","5":"Saudai também a comunidade que se reúne em sua casa.* Saudai o meu querido Epêneto, que foi as primícias da Ásia para Cristo.","6":"Saudai Maria, que muito trabalhou por vós.","7":"Saudai Andrônico e Júnias, meus parentes e companheiros de prisão, os quais são muito estimados entre os apóstolos e se tornaram discípulos de Cristo antes de mim.*","8":"Saudai Ampliato, amicíssimo meu no Senhor.","9":"Saudai Urbano, nosso colaborador em Cristo Jesus, e o meu amigo Estáquis.","10":"Saudai Apeles, provado em Cristo. Saudai aqueles que são da casa de Aristóbulo.","11":"Saudai Herodião, meu parente. Saudai os que são da família de Narciso, que estão no Senhor.","12":"Saudai Trifena e Trifosa, que trabalham para o Senhor. Saudai a estimada Pérside, que muito trabalhou para o Senhor.","13":"Saudai Rufo, esco­lhido no Senhor, e sua mãe, que considero como minha.*","14":"Saudai Asíncrito, Flegonte, Hermes, Pátro­bas, Hermas e os irmãos que estão com eles.","15":"Saudai Filólogo e Júlia, Nereu e sua irmã, Olímpio e todos os irmãos que estão com eles.","16":"Saudai-vos uns aos outros com ósculo santo. Todas as igrejas de Cristo vos saúdam.","17":"Rogo-vos, irmãos, que desconfieis daqueles que causam divisões e escândalos, apartando-se da doutrina que recebestes. Evitai-os!","18":"Esses tais não servem a Cristo, nosso Senhor, mas ao próprio ventre. E com palavras adocicadas e linguagem lisonjeira, enganam os corações simples.","19":"A vossa obediência se tornou notória em toda parte, razão por que eu me alegro a vosso respeito. Mas quero que sejais prudentes no tocante ao bem, e simples no tocante ao mal.","20":"O Deus da paz em breve não tardará a esmagar Satanás debaixo dos vossos pés. A graça de nosso Senhor Jesus Cristo esteja convosco!","21":"Saúdam-vos Timóteo, meu cooperador, Lúcio, Jasão e Sosípatro, meus parentes.","22":"Eu, Tércio, que escrevi esta carta, vos saúdo no Senhor.","23":"Saúda-vos Gaio, meu hospedeiro, e de toda a Igreja.","24":"Saúda-vos Erasto, tesoureiro da cidade, e Quarto, nosso irmão.","25":"Àquele que é poderoso para vos confirmar, segundo o meu Evangelho, na pregação de Jesus Cristo – conforme a revelação do mis­tério, guardado em segredo durante séculos,","26":"mas agora manifestado por ordem do eterno Deus e, por meio das Escrituras proféticas, dado a conhecer a todas as nações, a fim de levá-las à obediência da fé –,","27":"a Deus, único, sábio, por Jesus Cristo, glória por toda a eternidade! Amém."}}