{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":2,"content":{"1":"Assim, és inescusável, ó homem, quem quer que sejas, que te arvoras em juiz. Naquilo que julgas a outrem, a ti mesmo te condenas; pois tu, que julgas, fazes as mesmas coisas que eles.*","2":"Ora, sabemos que o juízo de Deus contra aqueles que fazem tais coisas cor­res­ponde à verdade.","3":"Tu, ó homem, que julgas os que praticam tais coisas, mas as cometes também, pensas que escaparás ao juízo de Deus?","4":"Ou desprezas as riquezas da sua bondade, tolerância e longanimidade, desconhecendo que a bondade de Deus te convida ao arrependimento?","5":"Mas, pela tua obstinação e coração impenitente, vais acumulando ira contra ti, para o dia da cólera e da revelação do justo juízo de Deus,","6":"que retribuirá a cada um segundo as suas obras:","7":"a vida eterna aos que, perseverando em fazer o bem, buscam a glória, a honra e a imortalidade;","8":"mas ira e indignação aos contumazes, rebeldes à verdade e seguidores do mal.","9":"Tribulação e angústia sobrevirão a todo aquele que pratica o mal, primeiro ao judeu e depois ao grego;","10":"mas glória, honra e paz a todo o que faz o bem, primeiro ao judeu e depois ao grego.","11":"Porque, dian­te de Deus, não há distinção de pessoas.","12":"Todos os que sem a Lei peca­ram, sem aplicação da lei perecerão; e quantos pecaram sob o regime da lei, pela Lei serão julgados.*","13":"Porque diante de Deus não são justos os que ouvem a lei, mas serão tidos por justos os que praticam a lei.","14":"Os pagãos, que não têm a Lei, fazendo naturalmente as coisas que são da Lei, embora não tenham a lei, a si mesmos servem de lei;","15":"eles mostram que o objeto da lei está gravado nos seus corações, dando-lhes testemunho a sua consciên­cia, bem como os seus raciocínios, com os quais se acusam ou se escusam mutuamente.*","16":"Isso aparecerá claramente no dia em que, segundo o meu Evangelho, Deus julgar as ações secretas dos homens, por Jesus Cristo.","17":"Mas tu, que és chamado judeu, e te apoias na lei, e te glorias de teu Deus;","18":"tu, que conheces a sua vontade, e instruído pela lei sabes aquilatar a diferença das coisas;","19":"tu, que te ufanas de ser guia dos cegos, luzeiro dos que estão em trevas,","20":"doutor dos ignorantes, mestre dos simples, porque encontras na lei a regra da ciência e da verdade;","21":"tu, que ensinas aos outros... não te ensinas a ti mesmo! Tu, que pregas que não se deve furtar, furtas!","22":"Tu, que dizes que não se deve adulterar, adulteras! Tu, que abominas os ídolos, pi­lhas os seus templos!","23":"Tu, que te glorias da lei, desonras a Deus pela transgressão da lei!","24":"Porque assim fala a Escritura: Por vossa causa o nome de Deus é blasfemado entre os pagãos ( Is 52,5 ).","25":"A circuncisão, em verdade, é proveitosa se guardares a Lei. Mas, se fores transgressor da Lei, serás, com tua circuncisão, um mero incir­cun­ciso.","26":"Se, portanto, o incircunciso observa os preceitos da lei, não será ele considerado como circunciso, apesar de sua incircuncisão?*","27":"Ainda mais, o incircunciso de nascimento, cumprindo a lei, te julgará que, com a letra e com a circuncisão, és transgressor da lei.","28":"Não é verdadeiro judeu o que o é exteriormente, nem verdadeira circuncisão a que aparece exteriormente na carne.","29":"Mas é judeu o que o é interiormente, e verdadeira circuncisão é a do coração, segundo o espírito da lei, e não segundo a letra. Tal judeu recebe o louvor não dos homens, e sim de Deus."}}