{"meta":{"title":"Romanos","abbrev":"rm"},"chapter":5,"content":{"1":"Justificados, pois, pela fé temos a paz com Deus, por meio de nosso Senhor Jesus Cristo.*","2":"Por ele é que tivemos acesso a essa graça, na qual estamos firmes, e nos gloria­mos na esperança de possuir um dia a glória de Deus.*","3":"Não só isso, mas nos gloriamos até das tribulações. Pois sabemos que a tribulação produz a paciência,","4":"a paciência prova a fidelidade e a fidelidade, comprovada, produz a esperança.","5":"E a esperança não engana. Porque o amor de Deus foi derramado em nossos corações pelo Espírito Santo que nos foi dado.","6":"Com efeito, quando éramos ainda fracos, Cristo a seu tempo morreu pelos ímpios.*","7":"Com muita dificuldade, a gente aceitaria morrer por um justo, por um homem de bem, quiçá se consentiria em morrer.","8":"Mas eis aqui uma prova brilhante de amor de Deus por nós: quando éramos ainda pecadores, Cristo morreu por nós.","9":"Portanto, muito mais agora, que estamos justificados pelo seu sangue, se­remos por ele salvos da ira.","10":"Se, quando éramos ainda inimigos, fomos recon­ciliados com Deus pela morte de seu Filho, com muito mais razão, estando já reconciliados, seremos salvos por sua vida.","11":"Ainda mais: nós nos gloriamos em Deus por nosso Senhor Jesus Cristo, por quem desde agora temos recebido a reconciliação!","12":"Por isso, como por um só homem entrou o pecado no mundo, e pelo pecado a morte, assim a morte passou a todo o gênero humano, porque todos pecaram...","13":"De fato, até à Lei, o mal estava no mundo. Mas o mal não é imputado quando não há Lei.","14":"No entanto, desde Adão até Moisés reinou a morte, mesmo sobre aqueles que não pecaram à imitação da transgressão de Adão (o qual é figura do que havia de vir).*","15":"Mas, com o dom gratuito, não se dá o mesmo que com a falta. Pois se a falta de um só causou a morte de todos os outros, com muito mais razão o dom de Deus e o benefício da graça obtida por um só homem, Jesus Cristo, foram concedidos copiosamente a todos.","16":"Nem aconteceu com o dom o mesmo que com as conse­quên­cias do pecado de um só: a falta de um só teve por consequência um veredicto de condenação, ao passo que, depois de muitas ofensas, o dom da graça atrai um juízo de justificação.","17":"Se pelo pecado de um só homem reinou a morte (por esse único homem), muito mais aqueles que receberam a abundância da graça e o dom da justiça reinarão na vida por um só, que é Jesus Cristo!","18":"Portanto, como pelo pecado de um só a condenação se estendeu a todos os homens, assim por um único ato de justiça recebem todos os homens a justificação que dá a vida.","19":"Assim como pela desobediência de um só homem foram todos constituídos pecadores, assim pela obediência de um só todos se tornarão justos.","20":"Sobreveio a Lei para que abundasse o pecado. Mas onde abundou o pecado, superabun­dou a graça.*","21":"Assim como o pecado reinou para a morte, assim também a graça reinaria pela justiça para a vida eterna, por meio de Jesus Cristo, nosso Senhor."}}