{"meta":{"title":"Romanos","abbrev":"romanos"},"chapter":7,"content":{"1":"Ignorais, irmãos (falo aos que têm conhecimentos jurídicos), que a Lei só tem domínio sobre o homem durante o tempo que vive?*","2":"Assim, a mulher casada está sujeita ao marido pela Lei enquanto ele vive; mas, se o marido morrer, fica desobrigada da Lei que a ligava ao marido.","3":"Por isso, enquanto viver o marido, se se tornar mulher de outro homem, será chamada adúltera. Porém, morrendo o marido, fica desligada da Lei, de maneira que, sem se tornar adúltera, poderá casar-se com outro homem.","4":"Assim, meus irmãos, também vós estais mortos para a Lei, pelo sacrifício do corpo de Cristo, para pertencerdes a outrem, àquele que ressuscitou dentre os mortos, a fim de que demos frutos para Deus.*","5":"De fato, quando estávamos na carne, as paixões pecaminosas despertadas pela Lei operavam em nossos membros, a fim de frutificarmos para a morte.","6":"Agora, mortos para essa Lei que nos mantinha sujeitos, dela nos temos libertado, e nosso serviço realiza-se conforme a renovação do Espírito e não mais sob a autoridade envelhecida da letra.","7":"Que diremos, então? Que a Lei é pecado? De modo algum. Mas eu não conheci o pecado senão pela Lei. Porque não teria ideia da concupiscência, se a Lei não dissesse: Não cobiçarás ( Ex 20,17 ).","8":"Foi o pecado, portanto, que, aproveitando-se da ocasião que lhe foi dada pelo preceito, excitou em mim todas as concupiscências; porque, sem a Lei, o pecado estava morto.","9":"Quando eu estava sem a Lei, eu vivia; mas, sobrevindo o preceito, o pecado recobrou vida,","10":"e eu morri. Assim o mandamento, que me devia dar a vida, conduziu-me à morte.","11":"Porque o pecado, aproveitando da ocasião do mandamento, seduziu-me, e por ele me levou à morte.","12":"Por conseguinte, a Lei é santa e o mandamento é santo, e justo, e bom...","13":"Então, o que é bom tornou-se causa de morte para mim? Decerto que não. Foi o pecado que, para se mostrar realmente pecado, acarretou para mim a morte por meio do que é bom, a fim de que, pelo mandamento, o pecado se fizesse excessivamente pecaminoso.","14":"Sabemos, de fato, que a Lei é espiritual, mas eu sou carnal, vendido ao pecado.","15":"Não entendo, absolutamente, o que faço, pois não faço o que quero; faço o que aborreço.","16":"E, se faço o que não quero, reconheço que a Lei é boa.","17":"Mas, então, não sou eu que o faço, mas o pecado que em mim habita.","18":"Eu sei que em mim, isto é, na minha carne, não habita o bem, porque o querer o bem está em mim, mas não sou capaz de efetuá-lo.","19":"Não faço o bem que quereria, mas o mal que não quero.","20":"Ora, se faço o que não quero, já não sou eu que faço, mas sim o pecado que em mim habita.","21":"Encontro, pois, em mim esta Lei: quando quero fazer o bem, o que se me depara é o mal.*","22":"Deleito-me na Lei de Deus, no íntimo do meu ser.","23":"Sinto, porém, nos meus membros outra Lei, que luta contra a Lei do meu espírito e me prende à Lei do pecado, que está nos meus membros.","24":"Homem infeliz que sou! Quem me livrará deste corpo que me acarreta a morte?...","25":"Graças sejam dadas a Deus por Jesus Cristo, nosso Senhor!","26":"Assim, pois, de um lado, pelo meu espírito, sou submisso à Lei de Deus; de outro lado, por minha carne, sou escravo da Lei do pecado."}}