{"meta":{"title":"Naum","abbrev":"naum"},"chapter":2,"content":{"1":"Eis que vem sobre as montanhas um mensageiro de boa-nova, alguém que anuncia a felicidade. Celebra as tuas festas, ó Judá, cumpre teus votos! Porque o ímpio não passará mais por tua terra; está completamente aniquilado.","2":"Um destruidor avança contra ti: guarda a fortaleza, vigia o caminho, fortifica os teus rins, reúne todo o teu vigor,","3":"porque o Senhor restaura o esplendor de Jacó, assim como o esplendor de Israel, depois que os saqueadores despojaram e destruíram seus sarmentos.*","4":"Os combatentes trazem escudo vermelho, os guerreiros estão vestidos de púrpura, os carros de aço cintilantes avançam no dia em que são postos em linha; e são brandidas as lanças.","5":"Os carros se precipitam pelas ruas, saltando através das praças. Ao vê-los, se diria serem tochas ardentes; correm como relâmpagos.","6":"Ele se lembra de seus guerreiros valentes, mas estes tropeçam em sua marcha. Precipitam-se para a muralha e preparam o teto protetor.*","7":"As portas dos rios são abertas, o palácio cai arruinado.","8":"Ela é desnudada e deportada; suas servas gemem como pombas e batem no peito.","9":"Nínive é semelhante a um tanque desde a sua origem. Eles fogem. “Parai! Parai!” Mas ninguém volta para trás.","10":"Saqueai a prata, saqueai o ouro, porque há inumeráveis tesouros e montes de objetos preciosos.","11":"Roubo, pilhagem, devastação! O coração desfalece; os joelhos tremem, a dor oprime todos os rins, todos os rostos estão lívidos.","12":"Onde está agora o retiro dos leões, o pasto dos leõezinhos, onde se recolhiam o leão, a leoa e os leõezinhos, sem haver quem os inquietasse?*","13":"O leão despedaçava para os seus pequenos, e estrangulava para as suas leoas; enchia de presas os seus antros, e de despojos as suas cavernas.","14":"Eis que venho agora contra ti – oráculo do Senhor dos exércitos –; vou incendiar teus carros e reduzi-los à fumaça, a espada vai devorar os teus leõezinhos; porei fim às tuas rapinas na terra, não se ouvirá mais a voz dos teus mensageiros."}}