{"meta":{"title":"Naum","abbrev":"naum"},"chapter":3,"content":{"1":"Ai da cidade sanguinária, cheia de fraude e de violência, e que não põe termo à sua rapinagem!","2":"Ruído de chicote! Estrondo de rodas! Cavalos a relinchar, carros a dançar,","3":"cavaleiros à brida, espadas que reluzem, lanças que cintilam, multidão de feridos, mortos em massa, cadáveres sem-número, nos quais se tropeça...","4":"Eis aí o fruto das numerosas fornicações da meretriz tão cheia de encanto, hábil feiticeira, que enganava as nações com seus atrativos, e os povos com seus sortilégios.*","5":"Eis que venho contra ti – oráculo do Senhor dos exércitos. Vou arregaçar teu vestido até teu rosto, e mostrar tua nudez às nações, aos reinos a tua vergonha.","6":"Vou cobrir-te de imundícies para te aviltar, e irei te expor como espetáculo.","7":"Todos os que te virem fugirão para longe de ti, dizendo: “Nínive está arruinada!”. Quem se apiedará de ti? Aonde te irei buscar consoladores?","8":"Vales porventura mais do que Tebas, que está situada entre os braços do Nilo, cercada de água, tendo o mar por defesa, as águas por muralha?*","9":"A Etiópia era a sua força, como também o Egito, de enorme população; Fut e os líbios eram seus aliados.","10":"Não obstante isso, ela foi levada cativa para o exílio; seus filhos foram esmagados nos cantos das ruas, lançaram-se sortes sobre seus nobres, e todos os seus chefes foram carregados de cadeias.","11":"Também tu, em tua embriaguez, desfalecerás. Também tu procurarás um refúgio contra o inimigo.","12":"Todas as tuas fortalezas são como figueiras, carregadas de figos maduros: se são sacudidas, os figos caem na boca de quem os quiser comer.","13":"Teus guerreiros estão no meio de ti como mulheres. As portas de tua terra abrem-se por si sós ao inimigo. O fogo devorou teus ferrolhos.","14":"Abastece-te de água para o cerco; repara tuas fortificações, amassa a argila, pisa o barro, pega na fôrma de tijolos.","15":"Aí o fogo te devorará, a espada te exterminará; ela te devorará como o gafanhoto, ainda que fosses numeroso como o gafanhoto, e que te multiplicasses como o grilo.","16":"Teus corretores são mais numerosos que as estrelas do céu; o gafanhoto abre suas asas e voa.*","17":"Teus guardas são numerosos como os gafanhotos, e teus chefes como uma nuvem de insetos que pousam sobre as sebes em um dia de frio; logo que o sol nasce, fogem, sem que se saiba para onde foram.","18":"Teus pastores dormem, ó rei da Assíria, teus heróis estão inertes. Teu povo está disperso pelas montanhas sem que ninguém o ajunte.*","19":"Não há remédio para a tua ferida, tua chaga é incurável. Todos os que forem informados de tua sorte aplaudirão pelo que te acontece. Sobre quem, com efeito, não tem passado continuamente a tua malícia?"}}