{"meta":{"title":"Isaías","abbrev":"is"},"chapter":11,"content":{"1":"Um renovo sairá do tronco de Jessé, e um rebento brotará de suas raízes.*","2":"Sobre ele repousará o Espírito do Senhor, Espírito de sabedoria e de entendimento, Espírito de prudência e de coragem, Espírito de ciência e de temor do Senhor.","3":"Sua alegria se encontrará no temor do Senhor. Ele não julgará pelas aparências, e não decidirá pelo que ouvir dizer;*","4":"mas julgará os fracos com equidade, fará justiça aos pobres da terra, ferirá o homem impetuoso com uma sentença de sua boca, e com o sopro dos seus lábios fará morrer o ímpio.","5":"A justiça será como o cinto de seus rins, e a lealdade circundará seus flancos.","6":"Então, o lobo será hóspede do cordeiro, a pantera se deitará ao pé do cabrito, o touro e o leão comerão juntos, e um menino pequeno os conduzirá;","7":"a vaca e o urso se fraternizarão, suas crias repousarão juntas, e o leão comerá palha com o boi.","8":"A criança de peito brincará junto à toca da víbora, e o menino desmamado meterá a mão na caverna da áspide.","9":"Não se fará mal nem dano em todo o meu santo monte, porque a terra estará cheia de ciência do Senhor, assim como as águas recobrem o fundo do mar.","10":"Naquele tempo, o rebento de Jessé, posto como estandarte para os povos, será procurado pelas nações e gloriosa será a sua morada.","11":"Naquele tempo, o Senhor levantará de novo a mão para resgatar o resto de seu povo, os sobreviventes da Assíria e do Egito de Patros, da Etiópia, de Elam, de Senaar, de Emat e das ilhas do mar.","12":"Levantará o seu estandarte entre as nações, reunirá os exilados de Israel, e recolherá os dispersos de Judá dos quatro cantos da terra.","13":"A inveja de Efraim se abrandará, e os inimigos de Judá se desvanecerão. Efraim não mais invejará Judá, e Judá não será mais inimigo de Efraim.","14":"Eles voarão para o lado dos filisteus ao Ocidente e, juntos, saquearão os filhos do Oriente. Estenderão a mão sobre Edom e Moab, e os amonitas lhes serão submissos.","15":"Assim como o Senhor pôs a seco o braço de mar do Egito, com seu sopro ardente, ele estenderá a mão sobre o rio e o dividirá em sete braços, de sorte que se poderá atravessar a vau.*","16":"O caminho se abrirá para o resto de seu povo que escapar da Assíria, como se abriu para Israel no tempo em que ele saiu da terra do Egito."}}