{"meta":{"title":"Isaías","abbrev":"is"},"chapter":14,"content":{"1":"Porque o Senhor terá compaixão de Jacó, e ainda dará a Israel a sua predileção e os restabelecerá na sua terra, os estrangeiros se reunirão a eles e se agregarão à casa de Jacó.","2":"Os povos virão buscá-los para conduzi-los à sua morada. A casa de Israel os possuirá na terra do Senhor como servos e como servas. Conservarão prisioneiros aqueles que os tinham detido, e dominarão seus opressores.","3":"Quando o Senhor te tiver aliviado de tuas penas, de teus tormentos e da dura servidão a que estiveste sujeito,","4":"cantarás esta sátira contra o rei de Babilônia, e dirás: “Como? Não existe mais o tirano! Acabou-se a tormenta!*","5":"O Senhor despedaçou o bastão dos perversos e o cetro dos opressores.","6":"Ele feria os povos com fúria, vibrando golpes sem interrupção, e governava as nações com brutalidade, subjugando-as sem piedade.","7":"Toda a terra conhece o repouso e a paz, todos exultam em cantos de alegria.","8":"Até os ciprestes se regozijam de tua queda, dizendo com os cedros do Líbano: ‘Desde que caíste, não sobe até nós o lenhador’.","9":"Debaixo da terra se agita a morada dos mortos, para receber-te à tua chegada; despertam em tua honra as sombras dos grandes, e todos os senhores da terra, e levantam-se de seus tronos todos os reis das nações.","10":"Todos tomam a palavra para dizer-te: ‘Finalmente, eis-te fraco como nós, eis-te semelhante a nós’.","11":"Tua majestade desceu à morada dos mortos, acompanhada do som de tuas harpas. Jazes sobre um leito de vermes e os vermes são a tua coberta.","12":"Então! Caíste dos céus, astro brilhante, filho da aurora! Então! Foste abatido por terra, tu que prostravas as nações!*","13":"Tu dizias: ‘Escalarei os céus e erigirei meu trono acima das estrelas. Eu me assentarei no monte da assembleia, no extremo norte.*","14":"Subirei sobre as nuvens mais altas e me tornarei igual ao Altíssimo’.","15":"E, entretanto, eis que foste precipitado à morada dos mortos, ao mais profundo abismo.","16":"Detêm-se para ver-te melhor, e procuram reconhecer-te: ‘Porventura é aquele que fazia tremer a terra, e abalava os impérios,","17":"que fazia do mundo um deserto, e destruía as cidades, e impedia os prisioneiros de voltarem para suas casas?’.","18":"Todos os reis das nações, todos repousam com glória, cada um no seu túmulo;","19":"tu, porém, foste atirado para longe de teu sepulcro, como um aborto que causa horror. Os cadáveres dos homens mortos à espada jazem sobre as pedras de uma tumba;","20":"tal como uma carniça que se calca aos pés, tu não te reunirás a eles no sepulcro, porque arruinaste tua terra, e fizeste perecer o teu povo. Nunca, jamais se falará da raça dos ímpios.*","21":"Preparai o massacre dos filhos por causa da iniquidade dos pais. Que eles não se levantem para conquistar o mundo, e invadir toda a face da terra.","22":"‘Eu me levantarei contra eles’ – declara o Senhor dos exércitos –, ‘apagarei o nome e o vestígio de Babilônia, sua raça e sua posteridade’ – diz o Senhor –.","23":"‘Farei dela o domínio da garça real, um lodaçal. Eu, varrerei com a vassoura da destruição’, – palavra do Senhor dos exércitos”.","24":"Jurou o Senhor dos exércitos: “Por certo será feito como eu decidi, e o que resolvi se cumprirá.","25":"Esmagarei o assírio em minha terra e o calcarei aos pés nos meus montes. Serão livres de seu jugo, e o seu fardo não lhes pesará nos ombros.","26":"Eis a decisão tomada para toda a terra; é assim que eu estendo a mão sobre todas as nações”.","27":"O Senhor dos exércitos decidiu, quem mudará sua sentença? Sua mão está estendida, quem o fará retirá-la?","28":"Este oráculo data do ano da morte do rei Acaz:","29":"Não te alegres, ó terra dos filisteus, de que tenha sido quebrada a vara que te feria, porque da estirpe da serpente nascerá uma áspide, e seu fruto será um dragão voador.","30":"Os humildes poderão pastar nas minhas pastagens, e os pobres dormirão tranquilos. Eu farei, porém, morrer de fome a tua raça, e matarei tua posteridade.","31":"Lamenta-te, ó porta! Grita, ó cidade! Treme, ó terra inteira dos filisteus! Porque do norte vem uma nuvem de poeira, e batalhões em filas cerradas.*","32":"E que responderá meu povo aos mensageiros desta nação? Que o Senhor fundou Sião, e que os humildes de seu povo aí encontrarão o refúgio.*"}}