{"meta":{"title":"Isaías","abbrev":"is"},"chapter":17,"content":{"1":"Oráculo contra Damasco. Damasco vai ser suprimida do número das cidades, e será reduzida a ruínas abandonadas para sempre.","2":"Suas cidades serão abandonadas aos rebanhos que virão repousar aí sem que ninguém os enxote.*","3":"Foi tirado o baluarte de Efraim, foi tirada a realeza de Damasco; os restos de Aram perecerão, passarão como a glória de Israel. Oráculo do Senhor dos exércitos.","4":"Naquele dia a glória de Jacó declinará, e sua gordura se reduzirá em magreza,","5":"como quando o ceifador já colheu o trigo e seu braço cortou as espigas, alguém rebusca as searas no vale dos Rafaítas;","6":"aí não haverá para respigar, como quando já se varejou as oliveiras, senão dois ou três bagos no mais alto topo. Oráculo do Senhor, Deus de Israel.","7":"Naquele dia, o homem voltará seus olhares para o seu Criador, seus olhos verão o Santo de Israel;","8":"e ele não olhará mais aquilo que seus dedos fizeram (as estacas sagradas e as estelas ao sol).*","9":"Naquele dia, tuas cidades serão abandonadas como as cidades despovoadas dos amorreus e dos heveus, abandonadas no tempo da invasão dos israelitas. Elas ficarão desabitadas,*","10":"porque esqueceste o Deus que te salva, e não te lembraste de tua fortaleza! Tu te esforçarás em vão para plantar jardins de Adônis, e neles semear plantas exóticas;*","11":"no dia em que plantares, tu os verás crescer, e numa bela manhã tua planta dará flores; porém, a colheita será nula no dia do infortúnio, e o mal, irremediável.","12":"Oh! Esse barulho de povo numeroso, esse rumor semelhante ao do mar! Esse tumulto de nações poderosas, semelhante ao brilhar de águas impetuosas!","13":"Ele as ameaça e elas fogem para longe como, nas alturas, a palha levada pelo vento, como a poeira levantada pela tempestade.","14":"Quando veio a noite, houve terror, e antes da manhã, nada mais restava deles. Esta será a sorte daqueles que nos saqueiam, tal será o quinhão daqueles que nos despojam."}}