{"meta":{"title":"Isaías","abbrev":"is"},"chapter":2,"content":{"1":"Visão de Isaías, filho de Amós, acerca de Judá e Jerusalém.","2":"No fim dos tempos acontecerá que o monte da casa do Senhor estará colocado à frente das montanhas, e dominará as colinas. Para aí acorrerão todas as gentes,","3":"e os povos virão em multidão: “Vinde” – dirão eles –, “subamos à montanha do Senhor, à casa do Deus de Jacó: ele nos ensinará seus caminhos, e nós trilharemos as suas veredas”. Porque de Sião deve sair a Lei, e de Jerusalém, a palavra do Senhor.","4":"Ele será o juiz das nações, o governador de muitos povos. De suas espadas forjarão relhas de arados, e de suas lanças, foices. Uma nação não levantará a espada contra outra, e não se arrastarão mais para a guerra.*","5":"Casa de Jacó, vinde, caminhemos à luz do Senhor.","6":"Vós rejeitastes inteiramente vosso povo, a casa de Jacó, porque ela está cheia de adivinhos do Oriente, e de agoureiros como os filisteus; ela transige com os estrangeiros.","7":"A sua terra está cheia de prata e de ouro, e há tesouros sem fim. A sua terra está cheia de cavalos e há um sem-número de carros.*","8":"A sua terra está cheia de ídolos; os homens se prosternam diante da obra de suas mãos, diante daquilo que seus dedos fabricaram.","9":"Os mortais serão abatidos e o homem será humilhado; vós não os perdoareis de maneira nenhuma.","10":"Refugiai-vos nos rochedos, escondei-vos debaixo da terra, sob o impulso do terror do Senhor, e do esplendor de sua majestade, quando ele se levantar para aterrorizar a terra.","11":"A soberba dos mortais será abatida, e o orgulho dos homens será humilhado. Só o Senhor será exaltado naquele tempo.","12":"Porque o Senhor dos exércitos terá um dia para exercer punição contra todo ser orgulhoso e arrogante, e contra todo aquele que se exalta, para abatê-lo,","13":"contra todos os cedros do Líbano, altos e majestosos, e contra todos os carvalhos de Basã,","14":"contra todos os altos montes, e contra todos os outeiros elevados,","15":"contra todas as torres altas, e contra todas as muralhas fortificadas,","16":"contra todas as naus de Társis, frotas mercantes e contra todos os objetos de luxo.","17":"A pretensão dos mortais será humilhada, o orgulho dos homens será abatido. Só o Senhor será exaltado naquele tempo,","18":"e todos os ídolos desaparecerão.","19":"Refugiai-vos nas cavernas dos rochedos, e nos antros da terra, sob o impulso do terror do Senhor, e do esplendor de sua majestade, quando ele se levantar para aterrorizar a terra.","20":"Naquele tempo, o homem lançará aos ratos e aos morcegos os ídolos de prata e os ídolos de ouro, que para si tinha feito a fim de adorá-los;*","21":"Irá se refugiar nas cavernas dos rochedos e nas fendas da pedreira, por causa do espanto da presença do Senhor, e do esplendor de sua majestade, quando ele se levantar para aterrorizar a terra.","22":"Cessai de confiar no homem, cuja vida se prende a um fôlego: como se pode estimá-lo?*"}}