{"meta":{"title":"Isaías","abbrev":"is"},"chapter":21,"content":{"1":"Oráculo do deserto marítimo. Como um furacão desencadeado do meio-dia, assim vem isto do deserto, de uma terra horrível.*","2":"Uma visão sinistra me foi revelada: “O salteador rouba, o destruidor devasta. Arroja-te, ó Elam, assaltai, ó medos; não tenhais piedade.*","3":"Por essa causa tenho os rins atenazados, e sou tomado de dores como uma mulher no parto. Atordoa-me o sofrimento, cega-me o terror;","4":"minha razão desvaira, o terror me invade, e o crepúsculo desejado causa-me espanto.","5":"Põem a mesa, estendem o tapete, comem e bebem... Alerta, capitães! Untai o escudo”.*","6":"Porque o Senhor me disse: “Vai postar uma sentinela! Que ela te anuncie o que vir!*","7":"Se vir uma fila de cavaleiros, dois a dois, uma fila de asnos, outra de camelos, que preste atenção, muita atenção”.","8":"E então grite: “Eu vejo! Em meu posto de guarda, Senhor, eu me mantenho o dia inteiro; em meu observatório permaneço de pé todas as noites.","9":"Eis que vem a cavalaria, cavaleiros dois a dois”. Tomam a palavra e dizem-me: “Caiu, caiu Babilônia! Todos os simulacros de seus deuses foram despedaçados contra a terra”.","10":"Ó povo meu, pisado, malhado como o grão, o que aprendi do Senhor dos exércitos, do Deus de Israel, eu te anuncio.*","11":"Oráculo contra Duma. Gritam-me de Seir: “Sentinela, quanto resta da noite? Sentinela, quanto resta da noite?”.","12":"E a sentinela responde: “A manhã chega, igualmente a noite. Se quereis sabê-lo, voltai a interrogar”.*","13":"Oráculo das estepes. Passai a noite nas brenhas da estepe, caravanas de dedanitas;","14":"ide levar água àqueles que têm sede, habitantes da terra de Tema, ide oferecer pão aos fugitivos.","15":"Porque fogem diante das espadas, diante da espada nua, diante do arco retesado, diante do rude combate.","16":"Porque eis o que me disse o Senhor: “Ainda um ano, contado como os anos do mercenário, e desaparecerá o império de Cedar”.*","17":"E só ficará um punhado dos valentes arqueiros, filhos de Cedar. O Senhor, Deus de Israel, o disse."}}