{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":22,"content":{"1":"Oráculo do vale da Visão. Que tens, pois, para subir em multidão aos terraços,*","2":"cidade ruidosa, cidade turbulenta, cidade alegre! Teus mortos não foram transpassados pela espada, nem mortos em combate.","3":"Todos os teus chefes escaparam e fugiram para longe; teus bravos foram feitos prisioneiros sem que tivessem estirado o arco.","4":"Por isso, eu digo: “Não me olheis, deixai-me derramar lágrimas amargas, não procureis consolar-me da ruína de meu povo”.","5":"Porque este é um dia de derrota, de esmagamento e de confusão, enviado pelo Senhor, Deus dos exércitos. No vale da Visão abalam a muralha e gritam para a montanha.*","6":"Elamitas toma sua aljava, cavaleiros nas suas montarias, Quir prepara o seu escudo.*","7":"Teus belos vales estão atravancados de carros, os cavaleiros postam-se às tuas portas:","8":"tirou-se o véu de Judá! Nesse dia voltais os olhos para o arsenal do palácio da Floresta.*","9":"Olhais as brechas da cidade de Davi e vedes que elas são numerosas. Acumulais as águas da piscina inferior,","10":"examinais as casas de Jerusalém e as demolis para consolidar a muralha.","11":"Cavais um reservatório entre os dois muros para as águas da piscina velha. Mas não olhais para aquele que quis estas coisas, e não vedes aquele que as preparou já de há muito.*","12":"O Senhor, Deus dos exércitos, vos convida nesse dia a chorar e a dar brados de pesar, a raspar a cabeça e a cingir o cilício.","13":"E eis que tudo se destina à alegria e ao prazer; matam bois, degolam carneiros, comem carne e bebem vinho: “Comamos e bebamos, porque amanhã morreremos!”.*","14":"Porém, o Senhor dos exércitos revelou-me: jamais este crime será perdoado sem que sejais mortos. Oráculo do Senhor, Deus dos exércitos.","15":"Contra Sobna, prefeito do palácio. Eis o que diz o Senhor, Deus dos exércitos: “Vai ter com esse ministro,*","16":"que cava para si um sepulcro em um lugar elevado, que talha para si uma morada na rocha. Que propriedade tens aqui, que parentes tens nela, para ousares cavar-te nela um sepulcro?","17":"Eis que o Senhor te lança com força, ó grande homem, arremessa-te, rolando,","18":"lançando-te como uma bola para uma terra vasta em todo o sentido. É lá que morrerás, lá será a tua famosa tumba! Ó vergonha da casa de teu senhor!*","19":"Eu te deporei de teu cargo e te arrancarei do teu posto.","20":"Naquele dia, chamarei meu servo Eliacim, filho de Helcias.","21":"Eu o revestirei com a tua túnica, o cingirei com o teu cinto, e lhe transferirei os teus poderes; ele será um pai para os habitantes de Jerusalém e para a casa de Judá.","22":"Porei sobre seus ombros a chave da casa de Davi; se ele abrir, ninguém fechará, se fechar, ninguém abrirá;","23":"eu o fixarei como prego em lugar firme, e ele será um trono de honra para a casa de seu pai.","24":"Dele estarão pendentes todos os membros de sua família, os ramos principais e os ramos menores, toda espécie de vasos, desde os copos até os jarros”.*","25":"“Porém, um belo dia” – diz o Senhor dos exércitos –, “o prego, fincado em lugar firme, cederá, se arrancará e cairá, e toda a carga que ele sustentava será feita em pedaços” –, palavra do Senhor."}}