{"meta":{"title":"Isaías","abbrev":"is"},"chapter":24,"content":{"1":"Eis que o Senhor devasta a terra e a torna deserta, transtorna a sua face e dispersa seus habitantes.*","2":"Isso acontece ao sacerdote como ao leigo, ao senhor como ao escravo, à senhora como à serva, ao vendedor como ao comprador, ao que empresta como ao que toma emprestado, ao credor como ao devedor.","3":"A terra será totalmente devastada, inteiramente pilhada, porque o Senhor assim o decidiu.","4":"A terra está na desolação, murcha; o mundo definha e esmorece, e os chefes do povo estão aterrados.*","5":"A terra foi profanada por seus habitantes, porque transgrediram as leis, violaram as regras e romperam a aliança eterna.*","6":"Por isso, a maldição devora a terra e seus habitantes expiam suas penas; os habitantes da terra são consumidos, um pequeno número de homens sobrevive.","7":"O mosto está triste, a vinha, murcha, e os que tinham o coração em alegria suspiram.","8":"O som alegre dos tamborins cessou, os risos morreram e o som alegre da cítara calou-se.","9":"Não se canta mais bebendo vinho. O licor é amargo ao bebedor.","10":"A cidade desordenada está em ruínas, todas as casas fechadas, para que ninguém possa entrar nelas.","11":"Gritam nas ruas: Não há mais vinho! Acabada a alegria, o regozijo foi banido da terra.","12":"Na cidade só restam escombros e a porta arrombada está em pedaços,","13":"pois isso acontece na terra, no meio dos povos, como com as oliveiras que alguém vareja, como com as uvas que, acabada a vindima, alguém rebusca.","14":"Eles elevam a voz e cantam, do lado do mar aclamam a majestade do Senhor:","15":"“Glorificai, pois, ao Senhor, nas regiões da luz, e, nas ilhas do mar, o nome do Senhor, Deus de Israel”.*","16":"Dos confins da terra, ouvimos cantar: “Honra ao justo!”. Eu, porém, disse: “Infeliz de mim, infeliz de mim! Ai de mim! Os salteadores saqueiam, os salteadores obstinam-se na pilhagem”.*","17":"O terror, a fossa e a cilada vão apanhar-te, habitante da terra.","18":"O que fugir para escapar do terror cairá na fossa, o que se livrar da fossa será preso no laço. Porque as comportas lá do alto se abrirão e os fundamentos da terra serão abalados.","19":"A terra é feita em pedaços: estala, fende-se, é sacudida,","20":"cambaleia como um homem embriagado e balança como uma rede. Seus crimes pesam sobre ela, e ela cairá para não mais se levantar.","21":"Naquele tempo, o Senhor, lá do alto, examinará a milícia celeste e os reis do mundo, sobre a terra.*","22":"Serão amontoados como prisioneiros num calabouço, serão encerrados numa prisão, e, depois de muitos dias, serão castigados.","23":"A lua corará de vergonha e o sol empalidecerá, porque o Senhor dos exércitos reinará sobre o monte Sião e em Jerusalém, e sua glória resplandecerá diante de seus anciãos."}}