{"meta":{"title":"Isaías","abbrev":"is"},"chapter":26,"content":{"1":"Naquele tempo, será cantado este cântico na terra de Judá: “Nós vimos uma cidade forte, em que se pôs por proteção muro e antemuro.","2":"Abri as portas, deixai entrar um povo justo, que respeita a fidelidade,","3":"que tem caráter firme e conserva a paz, porque tem confiança em vós.","4":"Tende sempre confiança no Senhor, porque o Senhor é o rochedo perene.","5":"Ele derrubou os que habitavam nas alturas e destruiu a cidade soberba; derrubou-a por terra e ao nível do chão a reduziu.","6":"Ela é calcada aos pés pela plebe, sob os passos dos indigentes.","7":"O caminho do justo é reto; vós aplanais a senda do justo.","8":"Seguindo a vereda de vossos juízos, Senhor, nós vos esperamos; por vosso nome e vossa memória nossa alma aspira.","9":"Minha alma vos deseja durante a noite e meu espírito vos procura desde a manhã. Quando vossos juízos se exercem sobre a terra, os habitantes do mundo aprendem a justiça.","10":"Porém, se se perdoar o ímpio, ele não aprenderá a justiça; na terra da retidão ele se entregará ao mal e não verá a majestade do Senhor.","11":"Senhor, vossa mão está levantada sem que o percebam. Que vejam vosso ardente amor por vosso povo, e sejam confundidos; e que o fogo, bom para os vossos inimigos, os devore.","12":"Senhor, proporcionai-nos a paz! Pois vós nos tendes tratado segundo o nosso procedimento.*","13":"Senhor, nosso Deus, outros senhores, além de vós, nos têm dominado, mas não queremos reconhecer outro senão vós.","14":"Os mortos não reviverão, as sombras não ressuscitarão, porque vós os castigastes e destruístes e apagastes até sua memória.","15":"Aumentai a nação, Senhor, aumentai a nação, manifestai vossa grandeza, e dilatai as fronteiras da nação.","16":"Senhor, na tribulação, nós vos buscamos, e clamamos a vós na angústia em que vosso castigo nos abate.","17":"Como uma mulher grávida, prestes a dar à luz, se retorce e grita em suas dores, assim estamos diante de vós, Senhor:","18":"nós concebemos e sofremos para dar à luz ao vento, sem poder dar a salvação à nossa terra; não nasceram novos habitantes no mundo.*","19":"Que os vossos mortos revivam! Que seus cadáveres ressuscitem! Que despertem e cantem aqueles que jazem sepultos, porque vosso orvalho é um orvalho de luz e a terra restituirá o dia às sombras.”","20":"“Vai, povo meu, entra nos teus quartos, fecha atrás de ti as portas. Esconde-te por alguns instantes até que a cólera passe,","21":"porque o Senhor vai sair de sua morada para punir os crimes dos habitantes da terra; porque a terra fará brotar o sangue que ela bebeu, e não ocultará mais os corpos dos assassinados.”*"}}