{"meta":{"title":"Isaías","abbrev":"is"},"chapter":28,"content":{"1":"Ai da coroa pretensiosa dos embriagados de Efraim e da flor murcha que faz ostentação de seu ornato, dominando o vale fértil de homens vencidos pelo vinho.*","2":"Eis que vem, por ordem do Senhor, um homem forte e poderoso como chuva de pedras, um furacão destruidor. Como trombas de água que se abatem com violência, precipita tudo por terra.","3":"Será pisada aos pés a coroa pretensiosa dos embriagados de Efraim,","4":"e a flor murcha que faz ostentação de seu ornato, dominando o vale fértil. Será como o figo prematuro, antes do verão, que a gente vê, logo colhe, e apenas o tem na mão, já o devora.*","5":"Naquele dia, o Senhor dos exércitos será uma coroa resplandecente, um diadema esplêndido para o resto do seu povo,","6":"um espírito de justiça para o juiz que faz parte do tribunal, e de valentia, para aqueles que rechaçam às portas o inimigo.","7":"Mas também estes titubeiam sob o efeito do vinho, alucinados pela bebida; sacerdotes e profetas cambaleiam na bebedeira. Estão afogados no vinho, desnorteados pela bebida, perturbados em sua visão, vacilando em seus juízos.*","8":"Todas as mesas estão cobertas de asqueroso vômito, não há sequer um lugar limpo.","9":"“A quem pretende ele ensinar a sabedoria? A quem quer fazer compreender as revelações? A meninos apenas desmamados que acabam de deixar o seio?*","10":"É ordem sobre ordem, ordem sobre ordem, norma sobre norma, norma sobre norma, ora para cá, ora para lá!”","11":"Pois bem, será por gente que balbucia, será numa língua bárbara que o Senhor falará a esse povo!","12":"Por mais que se lhes dissesse: “Eis o repouso, deixai repousar aquele que está fatigado, é o momento de estarem calmos”, eles nada quiseram ouvir.*","13":"Por isso, a palavra de Deus lhes vai dizer: “Ordem sobre ordem, ordem sobre ordem, norma sobre norma, norma sobre norma, ora para cá, ora para lá!”. A fim de que caiam de costas e se despedacem, e sejam apanhados no laço e presos.","14":"Escutai, pois, gracejadores, a palavra do Senhor, vós que governais esse povo que está em Jerusalém.","15":"“Fizemos um pacto com a morte” – dizeis vós –, “uma convenção com a morada dos mortos; a inundação passará sem atingir-nos porque fizemos da mentira um abrigo, e da perfídia um refúgio.”","16":"Por isso, o Senhor Deus lhes diz: “Eu coloquei em Sião uma pedra, um bloco escolhido, uma pedra angular preciosa, de base: quem confiar nela não tropeçará.*","17":"Tomarei o direito por fio de prumo e, por nível, a justiça”. O granizo derrubará o abrigo da mentira, e as águas inundarão o refúgio ilusório.","18":"Vosso pacto com a morte será quebrado, vosso entendimento com a morada dos mortos não subsistirá; quando a onda transbordante passar, sereis por ela esmagados.","19":"Cada vez que ela passar, vos arrebatará, porque ela passará cada manhã de dia e de noite. E aí só haverá terror na interpretação de oráculos.","20":"Porque o leito será muito curto para que alguém se deite nele, e o cobertor muito estreito para que alguém se cubra com ele.","21":"Porque o Senhor se levantará como no monte Farasim e fremirá como no vale de Gabaon para concluir sua obra, sua obra singular, para executar seu trabalho, seu trabalho inaudito.*","22":"Assim, pois, cessai de zombar para que vossos grilhões não se apertem, porque eu ouvi uma sentença de ruína, por ordem do Senhor dos exércitos contra toda a terra.","23":"Aplicai os ouvidos para ouvir minha voz, sede atentos para escutar minha palavra!*","24":"Porventura o trabalhador trabalha sempre para semear? Cava e amanha incessantemente o seu terreno?","25":"Acaso, depois de ter aplainado a superfície, não espalhará aí a nigela e semeará o cominho? Ele lançará aí o trigo e a cevada, e a espelta a eito.*","26":"É o seu Deus quem o instruiu, quem lhe ensinou o costume.","27":"Pois não será necessário pisar a nigela com a grade, nem passar a roda do carro sobre o cominho; mas a nigela será batida com um pau e o cominho com a vara.","28":"É preciso triturar o trigo?* Não, não se bate indefinidamente. Uma vez que sobre ele passe a roda do carro, joeira-se sem triturá-lo.","29":"Isso também vem do Senhor: admirável é seu conselho e alta a sua sabedoria."}}