{"meta":{"title":"Isaías","abbrev":"is"},"chapter":32,"content":{"1":"Eis que um rei reinará segundo a justiça, e os príncipes governarão com equidade.","2":"Cada um deles será como um abrigo contra o vento, um refúgio contra a chuva torrencial; como um fio de água num chão ressecado, e como a sombra de um alto rochedo em terra ressequida.","3":"Os olhos dos que veem não mais serão ofuscados, e os ouvidos dos que ouvem estarão atentos.","4":"Os espíritos insensatos se disporão a compreender, e a língua dos gagos falará prontamente e com clareza;","5":"não mais se qualificará de nobre ao perverso, nem de grande trapaceiro.*","6":"Porque o insensato profere loucuras e seu coração dá-se ao mal; comete impiedades, forma sobre o Senhor conceitos errôneos, deixa o faminto queixar-se de sua miséria, priva da bebida àquele que tem sede.*","7":"As intrigas do trapaceiro são desleais, ele maquina desígnios criminosos para perder os humildes com mentiras, e o pobre que faz valer seu direito;*","8":"o fidalgo, porém, tem pensamentos dignos, e um procedimento nobre.","9":"Mulheres descuidadas, escutai minha voz. Jovens confiantes demais, ouvi minhas palavras.","10":"Dentro de um ano e alguns dias, tremereis, indolentes, porque a vindima estará perdida e a colheita, frustrada.","11":"Fremi, descuidadas, tremei, confiantes. Despi-vos até estardes nuas. Cingi os vossos rins,*","12":"batei nos vossos peitos, chorando sobre a sorte dos campos férteis e das vinhas fecundas,*","13":"sobre as terras de meu povo, onde só crescem sarças, sobre todas as casas de prazer da cidade alegre.","14":"O palácio está deserto, a cidade barulhenta está abandonada. Ofel e a torre de guarda serão para sempre planaltos desnudos, onde vagueiam os asnos selvagens e pastam os rebanhos.*","15":"Até que sobre nós se derrame o espírito do alto, então o deserto se mudará em vergel, e o vergel tomará o aspecto de uma floresta;","16":"no deserto reinará o direito, e a justiça residirá no vergel.","17":"A justiça produzirá a paz e o direito assegurará a tranquilidade;","18":"meu povo habitará em mansão serena, em moradas seguras, em abrigos tranquilos.","19":"A floresta será abatida e a cidade, humilhada.*","20":"Bem-aventurados sereis por semear à margem de todos os cursos de água, e por deixar o boi e o asno sem peias."}}