{"meta":{"title":"Isaías","abbrev":"is"},"chapter":33,"content":{"1":"Ai de ti, devastador que ainda não foste devastado, salteador que ainda não foste saqueado! Quando acabares de devastar, serás devastado, quando acabares de saquear, serás saqueado.*","2":"Senhor, tende piedade de nós, pois esperamos em vós. Sede nosso auxílio em cada manhã e nosso socorro no tempo da tribulação.","3":"Ao fragor de vosso trovão, os povos fogem; quando vós vos ergueis, as nações se dispersam.","4":"Recolherão o despojo como se amontoam os gafanhotos, saltam por cima assim como se atiram os gafanhotos.*","5":"O Senhor é grande, porque reina no alto; ele enche Sião de retidão e de justiça.","6":"Teus dias estarão em segurança. A sabedoria e o conhecimento garantem a salvação, e o temor do Senhor será o seu tesouro.*","7":"Eis que a gente de Ariel lamenta nas ruas, os mensageiros de paz choram amargamente.*","8":"Os caminhos estão desertos, não há mais transeuntes nas veredas; o inimigo violou o tratado, desprezou as testemunhas, e não teve consideração para com ninguém.*","9":"A terra está enlutada e abatida, o Líbano, desonrado e ressequido, Saron assemelha-se a uma estepe, Basã e o Carmelo perdem sua folhagem.","10":"“Agora eu me erguerei” – diz o Senhor –, “agora eu me manifestarei em toda a minha sublimidade.","11":"Vós concebestes feno e gerareis palha; meu sopro, como um fogo, vos consumirá.","12":"Os povos serão calcinados como espinhos cortados que se queimam.","13":"Vós, que estais longe, ouvi o que eu fiz; vós, que estais perto, conhecei o meu poder.”","14":"Em Sião os pecadores serão aterrados, o medo se apoderará dos ímpios. “Quem de nós poderá permanecer perto deste fogo devorador? Quem de nós poderá permanecer perto das chamas eternas?”*","15":"Aquele que procede bem e diz a verdade, que não quer um benefício extorquido, que não quer tocar um presente corruptor, que fecha os ouvidos aos propósitos sanguinários e cerra os olhos para não ver o mal.","16":"Semelhante homem habitará nas alturas, e terá por asilo os rochedos fortificados; seu pão lhe é dado e a água lhe é assegurada.","17":"Teus olhos verão o rei no seu esplendor, e contemplarão um grande território.","18":"Teu coração recordará os terrores passados: “Que foi feito do cobrador? Que foi feito do fiscal? Onde está aquele que inspecionava as fortificações?”.*","19":"Tu não verás mais aquele povo insolente, aquele povo de linguagem ininteligível, de língua bárbara que ninguém compreende.","20":"Olha para Sião, a cidade de nossas festas; teus olhos verão Jerusalém, habitação tranquila, tenda bem fixada, cujas estacas jamais serão arrancadas, nem as cordas rompidas.","21":"Lá, na verdade, temos o arroio do Senhor, que nos serve de rios com largos canais; aí não passa embarcação a remo e nenhum navio imponente o sulca.*","22":"Porque o Senhor é nosso juiz, o Senhor é nosso legislador; o Senhor é nosso rei que nos salvará.","23":"Teus cordames afrouxaram, não sustentam mais o mastro e não estendem mais a vela. Então, o próprio cego se apoderará da sua parte de um grande despojo, e os próprios coxos se entregarão ao saque;*","24":"ninguém mais em Jerusalém se dirá doente: o povo dessa cidade terá seus pecados perdoados."}}