{"meta":{"title":"Isaías","abbrev":"is"},"chapter":36,"content":{"1":"No décimo quarto ano do reinado de Ezequias, aconteceu que Senaquerib, rei da Assíria, atacou todas as cidades fortificadas de Judá e se apoderou delas.*","2":"O rei da Assíria tinha enviado de Laquis a Jerusalém, contra o rei Ezequias, o general de exército com um poderoso contingente de tropas. Ele tomou posição ao pé do aqueduto do reservatório superior, no caminho do campo do pisoeiro.","3":"Eliacim, filho de Helcias, prefeito do palácio, foi ter com ele, junto com o escriba Sobna e o cronista Joaé, filho de Asaf.","4":"O general lhes disse: “Eis o que direis a Ezequias: Assim fala o grande rei, o rei da Assíria: de onde te vem tanta confiança?","5":"Tu só dizes palavras vãs. Entretanto, é de prudência e de bravura que se precisa na guerra. Sobre quem, então, pões tua confiança para contra mim te revoltares?","6":"Eu o vejo: é com o Egito que tu contas, com esse caniço rachado que fere e transpassa a mão quando alguém sobre ele se apoia. Eis o que é o faraó, rei do Egito, para todos os que confiam nele.","7":"Vós me direis, sem dúvida, que é no Senhor, vosso Deus, que pondes vossa confiança. Mas não é esse Deus de quem Ezequias suprimiu os lugares altos e os altares, dizendo ao povo de Judá e Jerusalém: ‘É somente diante desse altar que vos prostrareis?’.","8":"Pois então, faze uma convenção com meu soberano, o rei da Assíria. Eu fornecerei dois mil cavalos, se puderes encontrar cavaleiros para montá-los.","9":"Mas como serás capaz de repelir um só dos menores oficiais de meu soberano? Contas com o Egito para arranjar carros e cavaleiros?","10":"Porventura, foi sem o consentimento do Senhor que ataquei esta terra para destruí-la? O Senhor foi quem me disse: ‘Vai contra aquela terra e a destrói’.”","11":"Eliacim, Sobna e Joaé disseram ao general: “Fala a teus servos em aramaico, pois nós entendemos esse dialeto; não nos fales em hebraico, posto que a turba que está sobre a muralha pode ouvir-nos”.","12":"Porém, o general replicou: “Porventura, é unicamente a teu soberano e a ti que meu soberano me encarregou de transmitir esta mensagem? Não é antes a esses homens que estão sobre as muralhas e que vão ser reduzidos, como vós, a comer seus excrementos e a beber sua urina?”.","13":"O general adiantou-se, então, e se pôs a gritar em hebraico: “Escutai o que disse o grande rei, o rei da Assíria!","14":"Eis o que disse o rei: Não vos deixeis enganar por Ezequias; ele é incapaz de vos livrar.","15":"Que ele não vos leve a confiar no Se­nhor, dizendo que o Senhor vos livrará e que esta cidade não cairá nas mãos do rei da Assíria!","16":"Não escuteis o rei Ezequias! Eis o que vos diz o rei da Assíria: Fazei a paz comigo. Rendei-vos. Cada um de vós poderá comer o fruto de sua vinha e de sua figueira e beber a água de seu poço,","17":"até que eu venha conduzir-vos a uma terra semelhante à vossa, uma terra de trigo e de vinho, uma terra de cereais e de vinhas.","18":"Que Ezequias não abuse de vós dizendo que o Senhor vos livrará! Porventura, os deuses das outras nações as livraram cada uma das mãos do rei da Assíria?","19":"Onde estão os deuses de Emat e Arfad? Onde estão os deuses de Sefarvaim? Porventura, livraram eles a Samaria de minha mão?","20":"Dentre todos os deuses dessas terras qual é o que salvou sua terra de minha mão? Por que então o Senhor preservaria Jerusalém?”.","21":"O povo guardou silêncio. Não houve uma só palavra de resposta, pois o rei lhes havia proibido responder.","22":"Eliacim, filho de Helcias, prefeito do palácio, o escriba Sobna e o cronista Joaé, filho de Asaf, retomaram para junto de Ezequias, com as vestes rasgadas, e lhe relataram as palavras do general."}}