{"meta":{"title":"Isaías","abbrev":"is"},"chapter":37,"content":{"1":"A este relato, o rei Ezequias rasgou suas vestes e, envolvendo-se num saco, dirigiu-se ao Templo do Senhor.","2":"Depois enviou Eliacim, prefeito do palácio, o escriba Sobna e os decanos dos sacerdotes, cobertos de sacos, ao profeta Isaías, filho de Amós,","3":"para dizer-lhe: “Eis o que diz Ezequias: este dia é um dia de tribulação, de castigo e de opróbrio. Os filhos estão prestes a nascer, mas falta força para pô-los no mundo.","4":"O Senhor, teu Deus, talvez tenha ouvido as palavras do general enviado pelo rei da Assíria, seu soberano, para insultar o Deus vivo, e irá castigá-lo pelas palavras que ouviu. Intercede, pois, em favor do resto que subsiste ainda!”.","5":"E os servos do rei Ezequias foram ter com Isaías,","6":"o qual lhes deu esta resposta: “Eis o que diz o Senhor: não te espantes com as palavras que ouviste e com os ultrajes que proferiram contra mim os servos do rei da Assíria.","7":"Vou insuflar-lhe um espírito que, ao receber uma certa notícia, o fará retornar à sua terra, onde eu o farei morrer pela espada”.","8":"O general, que soubera que o rei da Assíria tinha deixado Laquis, voltou para junto do seu soberano, que encontrou ocupado com o cerco de Lebna.","9":"O rei recebeu a seguinte informação a respeito de Taraca, rei da Etiópia: “Ele acaba de pôr-se em marcha para fazer-te guerra”. Senaquerib enviou então mensageiros a Ezequias dizendo-lhes:","10":"“Eis o que direis a Ezequias, rei de Judá: não te deixes enganar pelo Deus em que tu confias, pensando que Jerusalém não será entregue às mãos do rei da Assíria.","11":"Tu ouviste contar como os reis da Assíria trataram todas as terras que devastaram. E tu escaparias?","12":"As nações que meus ancestrais aniquilaram: Goza, Hara, Resef e os filhos de Éden que estavam em Telbasar, porventura, foram salvos pelos seus deuses?","13":"Onde está o rei de Emat, o de Arfad e o de Lais e o de Sefarvaim, de Ana e de Ava?”.","14":"Ezequias, tomando a carta das mãos dos mensageiros, leu-a; depois, subiu ao templo e a desdobrou diante do Senhor,","15":"dirigindo-lhe esta súplica:","16":"“Ó Senhor dos exércitos, Deus de Israel, vós que estais sentado sobre os querubins, não há outro Deus, senão vós, por todos os reinos da terra. Vós, que fizestes os céus e a terra,","17":"inclinai o ouvido, Senhor, e escutai! Abri os olhos, Senhor, e vede! Ouvi a mensagem que Senaquerib fez trazer para ultrajar o Deus vivo!","18":"É verdade, Senhor, que os reis da Assíria despovoaram as nações, devastaram seus territórios","19":"e entregaram seus deuses às chamas; é porque não eram deuses, eram objetos feitos pela mão do homem, de pau e de pedra, e eles os aniquilaram.","20":"Mas vós, Senhor, nosso Deus, livrai-nos da mão de Senaquerib, a fim de que todos os povos da terra saibam que vós, Senhor, sois o único Deus”.","21":"Então Isaías, filho de Amós, mandou dizer a Ezequias: “Eis o que disse o Senhor, Deus de Israel: eu ouvi a súplica que tu me dirigiste por causa de Senaquerib, rei da Assíria.","22":"Eis o oráculo que o Senhor pronuncia contra ele: A virgem, filha de Sião, despreza-te e zomba de ti. A filha de Jerusalém meneia a cabeça por trás de ti.","23":"A quem insultaste e ultrajaste? Contra quem elevaste a voz e olhaste por cima dos ombros? Ao Santo de Israel!","24":"Por meio de teus servos insultaste o Senhor e disseste: ‘Com a multidão dos meus carros galgarei ao cimo dos montes, aos confins do Líbano. Abaterei os seus cedros mais altos, seus ciprestes mais belos; penetrarei até os últimos limites do meu bosque mais espesso;","25":"Cavarei e beberei água estrangeira; com a planta de meus pés ressecarei todos os canais do Egito’.","26":"Ignoras que desde o princípio preparei o que acontecerá, desde remotos tempos decidi o que agora realizarei: reduzirei a ruínas e escombros cidades fortificadas.","27":"Seus habitantes ficarão sem forças, serão tomados de pavor e confusão, semelhantes à erva das pastagens, ao capim dos telhados, aos frutos atingidos pela longa estiagem.","28":"Eu sei quando te levantas e te sentas, quando sais e quando entras, e conheço teus furores contra mim.","29":"Porque ficaste furioso contra mim e subiram aos meus ouvidos as tuas insolências, porei argola em teu nariz e freio em tua boca, e te forçarei a voltar pelo caminho por onde vieste.","30":"E eis o que te servirá de sinal: este ano se comem restolhos; o ano que vem, aquilo que nascer sozinho; no terceiro ano, porém, semeareis e colhereis; plantareis vinhas e comereis os seus frutos.","31":"O resto, que subsistir da casa de Judá, lançará novas raízes no solo e produzirá frutos no alto.","32":"Pois de Jerusalém surgirá um resto, e do monte Sião, sobreviventes. Eis o que fará o zelo do Senhor dos exércitos.","33":"Por isso, eis o oráculo do Senhor ao rei da Assíria: não entrará nesta cidade nem atirará flechas contra ela, não lhe oporá escudo nem a cercará de trincheiras.","34":"Mas voltará pelo caminho por onde veio, sem entrar na cidade – oráculo do Senhor.","35":"Protegerei esta cidade para salvá-la, por minha causa e de Davi, meu servo”.","36":"O anjo do Senhor apareceu no campo dos assírios e feriu cento e oitenta e cinco mil homens. No dia seguinte, de manhã, ao despertar, só havia lá cadáveres.","37":"Senaquerib, rei da Assíria, levantou acampamento; retomou o caminho de sua terra e ficou em Nínive.","38":"Certo dia, em que ele estava prostrado no templo de Nesroc, seu deus, seus filhos, Adramelec e Sarasar, o assassinaram a golpes de espada. E fugiram para a terra de Ararat. Seu filho Assaradon o sucedeu no trono."}}