{"meta":{"title":"Isaías","abbrev":"is"},"chapter":42,"content":{"1":"Eis meu Servo que eu amparo, meu eleito ao qual dou toda a minha afeição, faço repousar sobre ele meu espírito, para que leve às nações a verdadeira religião.*","2":"Ele não grita, nunca eleva a voz, não clama nas ruas.","3":"Não quebrará o caniço rachado, não extinguirá a mecha que ainda fumega. Anunciará com toda a franqueza a verdadeira religião; não desanimará, nem desfalecerá,","4":"até que tenha estabelecido a verdadeira religião sobre a terra, e até que as ilhas desejem seus ensinamentos.*","5":"Eis o que diz o Senhor Deus que criou os céus e os desdobrou, que firmou a terra e toda a sua vegetação, que dá respiração a seus habitantes, e o sopro vital àqueles que pisam o solo:","6":"“Eu, o Senhor, chamei-te realmente, eu te segurei pela mão, eu te formei e designei para ser a aliança com os povos, a luz das nações;*","7":"para abrir os olhos aos cegos, para tirar do cárcere os prisioneiros e da prisão aqueles que vivem nas trevas.","8":"Eu sou o Senhor, esse é meu nome, a ninguém cederei minha glória, nem a ídolos minha honra.","9":"Realizaram-se os primeiros acontecimentos anunciados, eu predigo outros; antes que aconteçam, eu vo-los faço conhecer”.*","10":"Cantai ao Senhor um cântico novo, do fim do mundo entoai seus louvores; que o mar o celebre com tudo o que contém, assim como as ilhas com seus habitantes!","11":"Que o deserto e suas vilas elevem a voz, assim como os acampamentos onde habita Cedar! Que os povos de Petra clamem alegremente, que do alto das montanhas lancem suas aclamações!","12":"Que deem glória ao Senhor e espalhem seu louvor pelas ilhas!","13":"Tal como um herói, o Senhor avança; como um guerreiro, ele desperta seu ardor; lança seu grito de guerra, como um herói que afronta seus inimigos.*","14":"Muito tempo guardei o silêncio, permaneci mudo e me contive. Mas agora grito, como mulher nas dores do parto; minha respiração se precipita.","15":"Vou devastar montanhas e colinas, secar toda a vegetação, transformar os cursos de água em terras áridas, e fazer secar os tanques.*","16":"Aos cegos farei seguir um caminho desconhecido, por atalhos desconhecidos eu os encaminharei; mudarei diante deles a escuridão em luz, e as veredas pedregosas em estradas planas. Todas essas maravilhas, eu as realizarei, não deixarei de executá-las.*","17":"Retrocederão, cheios de vergonha, aqueles que se fiam nos ídolos, e que dizem às estátuas fundidas: “Sois nosso Deus”.","18":"Surdos, ouvi, cegos, olhai e vede!","19":"Quem é cego, senão meu servo, e surdo como o mensageiro que envio? Quem é cego como o meu mensageiro e surdo como o servo do Senhor?","20":"Vistes muitas coisas sem lhes dar atenção, tivestes os ouvidos abertos sem escutar.*","21":"O Senhor quer, por causa de sua justiça, publicar uma lei grande e magnífica.","22":"Todavia, é um povo saqueado e despojado, todos foram acorrentados nos cárceres, fizeram-nos desaparecer nas prisões; são expostos à pilhagem sem que ninguém os livre, despojam-nos, e ninguém lhes faz restituir.*","23":"Quem dentre vós prestará atenção a essas coisas? Quem as ouvirá pensando no futuro?","24":"Quem então entregou Jacó aos saqueadores, Israel aos depredadores? Não é o Senhor contra quem pecamos, cujas vias não quiseram seguir, nem respeitar suas ordens.","25":"Então, despejou sobre eles sua cólera, e as violências da guerra; esta os envolveu de chamas sem que se apercebessem, e os consumiu sem que dessem atenção."}}