{"meta":{"title":"Isaías","abbrev":"is"},"chapter":43,"content":{"1":"E agora, eis o que diz o Senhor, aquele que te criou, Jacó, e te formou, Israel: “Nada temas, pois eu te resgato, eu te chamo pelo nome, és meu.","2":"Se tiveres de atravessar a água, estarei contigo. E os rios não te submergirão; se caminhares pelo fogo, não te queimarás, e a chama não te consumirá.","3":"Pois eu sou o Senhor, teu Deus, o Santo de Israel, teu salvador. Dou o Egito por teu resgate, a Etiópia e Sabá em compensação.*","4":"Porque és precioso a meus olhos, porque eu te aprecio e te amo, permuto reinos por ti, entrego nações em troca de ti.","5":"Fica tranquilo, pois estou contigo, do oriente trarei tua raça, e do ocidente eu te reunirei.","6":"‘Devolve-os!’ – direi ao setentrião e ao meio-dia –: ‘Não os retenhas! Traze meus filhos das longínquas paragens, e minhas filhas dos confins da terra;","7":"todos aqueles que trazem meu nome, e que criei para minha glória’.","8":"Fazei comparecer o povo cego apesar de ter olhos, e os surdos que têm ouvidos!*","9":"Que todas as nações se congreguem e que os povos se reúnam! Quem dentre eles soube predizer o que se passa, e foi o primeiro que no-lo fez saber? Que apresentem suas testemunhas para justificar suas pretensões, que sejam ouvidas para que se possa dizer: ‘É exato’.”","10":"“Vós sois minhas testemunhas, diz o Senhor, e meus servos que eu escolhi, a fim de que se reconheça e que me acreditem e que se compreenda que sou eu. Nenhum deus foi formado antes de mim, e não haverá outros depois de mim.*","11":"Sou eu, sou eu o Senhor, não há outro salvador a não ser eu.","12":"Fui eu quem predisse e salvei, e não um deus estranho entre vós. “Vós sois minhas testemunhas” – diz o Senhor –, “eu sou Deus","13":"desde toda a eternidade. Ninguém poderia escapar de minha mão; quando executo, quem poderia destruir minha obra?’’","14":"Eis o que diz o Senhor, vosso Redentor, o Santo de Israel: “Por vossa causa, envio a Babilônia, a fim de fazer cair os ferrolhos dos cárceres, e os caldeus se lamentarão em altos brados.*","15":"Eu sou o Senhor, vosso Santo, o criador de Israel, vosso rei”.","16":"Eis o que diz o Senhor que abriu uma passagem através do mar, um caminho em meio às ondas,*","17":"que pôs em campo carros e cavalos, a tropa de soldados e chefes: “Eles caíram então para nunca mais se levantar; extinguiram-se como um pavio de vela.","18":"Não vos lembreis mais dos acontecimentos de outrora, não recordeis mais as coisas antigas,","19":"porque eis que vou fazer obra nova, a qual já surge: não a vedes? Vou abrir uma via pelo deserto, e fazer correr arroios pela estepe.","20":"Os animais selvagens me darão glória os chacais e as avestruzes, pois terei feito jorrar água no deserto, e correr arroios na estepe, para saciar a sede de meu povo, meu eleito;","21":"o povo, que formei para mim, contará meus feitos.","22":"No entanto, não foste tu que me chamaste, Jacó, tu não te fatigaste por mim, Israel.*","23":"Não me ofereceste carneiros em holocausto, nem me honraste com sacrifícios; não cobrei de ti um pesado imposto em oblações, nem te sobrecarreguei exigindo incenso.","24":"Não me compraste, a preço alto, cana perfumada, nem me fartaste com a gordura das vítimas. Mas me atormentaste com teus pecados, cansaste-me com tuas iniquidades.","25":"Sempre sou eu quem deve apagar tuas faltas, e não mais me lembrar de teus pecados.*","26":"Refresca tua memória e discutamos: apresenta tuas contas, para te justificar!","27":"Já teu primeiro pai pecou, teus representantes me ofenderam,*","28":"teus príncipes profanaram meu santuário. Então, entreguei Jacó ao anátema e Israel às injúrias”."}}