{"meta":{"title":"Isaías","abbrev":"is"},"chapter":44,"content":{"1":"Agora escuta, Jacó, meu servo, Israel, a quem escolhi.","2":"Eis o que diz o Senhor que te criou, que te formou desde o seio materno e te socorreu: “Nada temas, Jacó, meu servo, meu Israel, a quem escolhi!","3":"Porque derramarei água sobre o solo sequioso, eu a farei correr sobre a terra árida, derramarei meu espírito sobre tua posteridade, e minha bênção sobre teus rebentos.","4":"Crescerão como a vegetação irrigada, como os álamos à beira dos arroios.","5":"Um dirá: ‘Eu sou do Senhor’, outro reclamará para si o nome de Jacó, um terceiro escreverá na sua mão: ‘Ao Senhor’, e receberá o cognome de Israel”.*","6":"Eis o que diz o Senhor, o rei de Israel, seu Redentor, o Senhor dos exércitos: “Eu sou o primeiro e o último, não há outro Deus afora eu.","7":"Quem é igual a mim? Que venha sustentar suas pretensões! Que prove e pleiteie contra mim! Quem anunciou o futuro, desde a origem? Que nos predigam o que deve ainda acontecer!","8":"Não tenhais medo então, e não tremais! Não vos tenho esclarecido desde há muito tempo? Vós sois minhas testemunhas: existe outro Deus a não ser eu? Haverá outro rochedo além de mim?”.","9":"Os fabricantes de ídolos nada são e suas preciosas obras nada valem; para confusão deles, suas testemunhas não sabem ver nem compreender.*","10":"Aquele que quer modelar um deus, funde uma estátua que não servirá para nada.","11":"Seus fiéis ficarão decepcionados e seus operários são apenas homens. Que todos se congreguem e compareçam. Ficarão assustados e de­cep­­cionados.","12":"O ferreiro manipula o formão e trabalha no forno; talha o ídolo com golpes de martelo; modela-o com mão vigorosa; mas tem fome, sente-se esgotado, tem sede, está extenuado.","13":"O escultor em madeira estica o cordel, traça o esquema a lápis, desbasta a imagem com o cinzel, mede-a com o compasso; dá-lhe forma humana, fá-la um belo tipo de homem, para colocá-la numa casa.","14":"Vai cortar madeira, apanha um roble ou um carvalho que tinham deixado crescer entre as árvores da floresta que o Senhor havia plantado, e que a chuva havia feito crescer.","15":"Depois faz com a madeira um fogo, e leva-o para se aquecer; queima-a também para cozer o pão; enfim, serve-se dela para fabricar um ídolo diante do qual se prosterna.","16":"Queima a metade de sua madeira, sobre a brasa assa a carne, come esse assado até fartar-se. Então, aquece-se e diz: “Como é bom sentir o calor e admirar a chama!”.","17":"Com a sobra faz um deus, um ídolo diante do qual se prostra para adorá-lo e orar dizendo: “Salva-me, tu és meu deus”.","18":"Falta bom senso e juízo a essa gente; têm os olhos tão fechados que não veem, seus corações não podem compreender.","19":"Ninguém reflete nem tem bom senso e inteligência para se dizer: “Queimei metade, cozi pão sobre a brasa, aí assei a carne que comi e iria eu fazer do resto um ídolo miserável? Eu me prostraria dian­te de um pedaço de madeira?”.","20":"Este homem se nutre de cinzas, seu coração desabusado o desencaminha, ele não consegue salvar-se nem dizer: “Não será um logro o que tenho nas mãos?”.*","21":"Lembra-te dessas coisas, Jacó! Recorda-te, Israel, que tu és meu servo. Eu te formei, tu és meu servo, Israel, não posso esquecer-te.","22":"Fiz desaparecer tuas iniquidades como uma nuvem, e teus pecados como uma neblina: volve a mim, porque te resgatei.","23":"Céus, regozijai-vos, pois o Senhor agiu: Ressoai de alegria, profundezas da terra! Explodi de alegria, ó montanhas! E tu também, floresta, com todas as tuas árvores, porque o Senhor resgatou Jacó, e manifestou sua glória em Israel.","24":"Eis o que diz o Senhor, teu Redentor, que te formou desde o seio de tua mãe: “Sou eu, o Senhor, que fiz todas as coisas, sozinho estendi os céus. Firmei a terra: quem estava comigo?","25":"Confundo os sinais dos falsos profetas, faço delirar os adivinhos, faço voltar atrás os sábios, e transformo sua sabedoria em loucura.","26":"Mantenho a palavra de meus servos, cumpro o que predizem meus enviados; digo que Jerusalém deve ser reabitada. Que as cidades de Judá devem ser reedificadas. Delas reerguerei as ruínas.","27":"Digo ao abismo: ‘Seca-te, vou estancar tuas torrentes’.","28":"Digo de Ciro: ‘É meu pastor, executará em tudo a minha vontade’. Falando de Jerusalém: ‘Que seja reedificada!’. E do templo: ‘Que seja reconstruído!’.”"}}