{"meta":{"title":"Isaías","abbrev":"is"},"chapter":46,"content":{"1":"Bel cai, Nebo desmorona. Suas estátuas são carregadas em lombo de mula, fazem delas o fardo de animais exaustos.*","2":"Desmoronam todos e desabam; incapazes de salvar aqueles que os carregam, vão eles mesmos ao cativeiro.*","3":"Ouvi-me, casa de Jacó, e vós, sobreviventes da casa de Israel, que eu carreguei desde vosso nascimento e sustentei desde o seio materno:","4":"permanecerei o mesmo até vossa velhice, eu vos sustentarei até o tempo dos cabelos brancos; eu vos carregarei como já carreguei, cuidarei de vós e eu vos preservarei;","5":"a quem podereis comparar-me ou igualar-me? Quem poreis em paralelo comigo, que me seja igual?","6":"Eis os que desembolsam seu ouro, e pesam a prata na balança; contratam um ourives para que ele faça um deus, diante do qual se prostram em adoração;","7":"eles o carregam nos ombros e o transportam, depois o colocam em seu posto, onde se mantém, sem mais poder mover-se. Por mais que o invoquem, nunca responde, e não salva do infortúnio;","8":"lembrai-vos disso, sede razoáveis, e entrai em vós mesmos, pecadores.","9":"Recordai-vos do que se passou outrora. Só eu sou Deus, e não há nenhum outro, eu sou Deus e ninguém me é semelhante.*","10":"Desde o princípio eu predisse o futuro, anuncio antecipadamente o que ainda não se cumpriu. Meu plano se realizará, executarei todas as minhas vontades.","11":"Chamo do Oriente uma ave de rapina, de uma terra longínqua o homem de meus desígnios. O que disse, executarei; o que concebi, realizarei.*","12":"Escutai-me, homens desanimados, que vos julgais longe da salvação!","13":"Faço aproximar-se a salvação que prometi; ela não está longe, e a libertação que predisse não tardará. Darei a vitória a Sião, e minha glória a Israel."}}