{"meta":{"title":"Isaías","abbrev":"is"},"chapter":47,"content":{"1":"“Desce de teu trono, agacha-te ao solo, virgem, filha de Babilônia; assenta-te no chão, sem trono, filha dos caldeus! Já não serás chamada a delicada e a voluptuosa.*","2":"Toma a mó, vai moer a farinha, tira teu véu, arregaça teu vestido, descobre tuas pernas para passar os rios,","3":"descobre tua nudez, que se veja teu opróbrio. Vou exercer uma implacável vingança” –","4":"diz o nosso Redentor, que se intitula o Senhor dos exércitos, o Santo de Israel.","5":"Senta-te em silêncio, mergulha na escuridão, filha dos caldeus, porque não mais te chamarão a soberana dos reinos.","6":"Sem dúvida, eu me havia irritado contra meu povo, profanei minha herança, entreguei-o nas tuas mãos; mas tu o trataste sem piedade, fizeste pesar duramente teu jugo sobre o ancião.","7":"Tu te dizias: “Eu serei sempre soberana perpétua”. Sem refletir, não consideraste o fim.","8":"Agora, portanto, ouve isto, voluptuosa, que reinas em segurança, que dizes em teu coração: “Eu e nada mais que eu! Não conhecerei a viuvez, nem a perda de meus filhos”.","9":"Estas duas desgraças virão sobre ti num só dia: a perda de teus filhos e a viuvez te atormentarão ao mesmo tempo, a despeito de todos os teus sortilégios e teus poderosos encantos.","10":"Tu te fiavas em tua malícia e dizias a ti mesma: “Ninguém me vê!”. Mas tua habilidade e tua astúcia te desencaminharam, a tal ponto que dizias em teu coração: “Eu e nada a não ser eu!”.","11":"Ora, uma calamidade virá sobre ti e não saberás conjurá-la; a catástrofe vai desabar sobre ti sem que possas impedi-la. Repentinamente, te alcançará uma ruína, que não terás sabido evitar.","12":"Agarra-te, portanto, a teus feitiços e à multidão de teus sortilégios, nos quais te esmeraste desde tua juventude! Talvez acharás uma receita eficaz para criar o terror.","13":"Esbanjaste teus esforços entre tantos conselheiros. Que eles então se levantem e te salvem, aqueles que preparam o mapa do céu e observam os astros, que comunicam a cada mês como irão as coisas.","14":"Ei-los como argueiros de palha que o fogo consumirá; não poderão escapar às investidas da chama. Não será um braseiro onde se coze o pão, nem um fogo perto do qual se assenta.","15":"Eis o que valerão teus feiticeiros que tens procurado consultar desde tua juventude. Eles fogem espavoridos, cada qual para seu lado, sem que nenhum venha em teu socorro."}}