{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":49,"content":{"1":"Ilhas, ouvi-me; povos de longe, prestai atenção! O Senhor chamou-me desde meu nascimento; ainda no seio de minha mãe, ele pronunciou meu nome.*","2":"Tornou minha boca semelhante a uma espada afiada, cobriu-me com a sombra de sua mão. Fez de mim uma flecha penetrante, guardou-me na sua aljava.","3":"E disse-me: “Tu és meu Servo Israel, em quem me rejubilarei”.*","4":"E eu dizia a mim mesmo: “Foi em vão que padeci, foi em vão que gastei minhas forças”. Todavia, meu direito estava nas mãos do Senhor, e no meu Deus estava depositada a minha recompensa.","5":"E agora o Senhor fala, ele, que me formou desde meu nascimento para ser seu servo, para trazer-lhe de volta Jacó e reunir-lhe Israel porque o Senhor fez-me esta honra, e meu Deus tornou-se minha força.*","6":"Disse-me: “Não basta que sejas meu servo para restaurar as tribos de Jacó e reconduzir os fugitivos de Israel; vou fazer de ti a luz das nações, para propagar minha salvação até os confins do mundo”.*","7":"Eis o que diz o Senhor, o Redentor, o Santo de Israel, ao objeto de desprezo dos homens e de horror das nações, ao escravo dos tiranos: diante de ti, reis se levantarão e príncipes se prostrarão, por causa do Senhor, que é fiel, e do Santo de Israel, que te elegeu.","8":"Eis o que diz o Senhor: no tempo da graça eu te atenderei, no dia da salvação eu te socorrerei, Eu te formei e designei para fazer a aliança com os povos, para restaurar o país e distribuir as heranças devastadas,*","9":"para dizer aos prisioneiros: “Saí!”. E àqueles que mergulham nas trevas: “Vinde à luz!”. Ao longo de todo o trajeto terão o que comer. Sobre todas as dunas encontrarão seu alimento.","10":"Não sentirão fome nem sede; o vento quente e o sol não os castigarão, porque aquele que tem piedade deles os guiará e os conduzirá às fontes.","11":"Eu lhes tornarei acessíveis todas as montanhas, e caminhos atingirão as alturas.","12":"Ei-los que vêm de longe, ei-los do norte e do poente, e outros da terra de Assuã.*","13":"Cantai, ó céus; terra, exulta de alegria; montanhas, prorrompei em aclamações! Porque o Senhor consolou seu povo, comoveu-se e teve piedade dos seus na aflição.","14":"Sião dizia: “O Senhor abandonou-me, o Senhor esqueceu-me”.","15":"Pode uma mulher esquecer-se daquele que amamenta? Não ter ternura pelo fruto de suas entranhas? E mesmo que ela o esquecesse, eu não te esqueceria nunca.","16":"Eis que estás gravada na palma de minhas mãos, tenho sempre sob os olhos tuas muralhas.*","17":"Acorrem já aqueles que vão reconstruir-te, enquanto teus destruidores e devastadores fogem.","18":"Lança o olhar à volta e vê: reúnem-se todos e vêm a ti. “Por minha vida” – diz o Senhor – “de gala te revestirás, como uma noiva te cingirás.”","19":"Teus bairros em ruína e devastados, teu território saqueado serão demasiado estreitos para teus habitantes, após a partida daqueles que se aproveitavam de ti.","20":"Teus ouvidos ouvirão ainda de teus filhos, que julgavas perdidos: “O espaço é estreito demais para mim; dê-me espaço para que eu me instale!”.","21":"Então, dirás a ti mesma: “Quem me gerou estes filhos?”. Não tinha filhos, era estéril: “Quem os criou?”. Eis que eu estava desamparada e só: “De onde vieram eles?”.*","22":"Eis o que diz o Senhor Deus: “Com a mão vou fazer sinal às nações, e levantar meu estandarte para alertar os povos. Trarão teus filhos na dobra de seu manto, e em seus ombros carregarão tuas filhas.","23":"Reis serão teus aios: prostrados diante de ti, a face contra a terra, lamberão a poeira de teus pés. Saberás então que eu sou o Senhor, e que não serão confundidos os que contam comigo”.*","24":"Acaso se tirará a presa ao forte? Ou o que for tomado por um robusto guerreiro lhe escapará das mãos?","25":"Eis o que diz o Senhor: “Sim, a presa do bravo lhe será retirada, a presa do robusto guerreiro lhe escapará; sustentarei tua causa contra teu adversário, libertarei eu mesmo teus filhos.*","26":"Farei teus opressores comerem sua própria carne, eles se embriagarão com seu próprio sangue, como se fosse vinho. E toda criatura saberá que sou eu o Senhor, teu Salvador, teu Redentor, o Poderoso de Jacó”.*"}}