{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":5,"content":{"1":"Eu quero cantar para o meu amigo seu canto de amor a respeito de sua vinha: meu amigo possuía uma vinha em um outeiro fértil.*","2":"Ele a cavou e tirou dela as pedras; plantou-a de cepas escolhidas. Edificou-lhe uma torre no meio, e construiu aí um lagar. E contava com uma colheita de uvas, mas ela só produziu agraço.*","3":"“E agora, habitantes de Jerusalém, e vós, homens de Judá, sede juízes entre mim e minha vinha.","4":"Que se poderia fazer por minha vinha, que eu não tenha feito? Por que, quando eu esperava vê-la produzir uvas, só deu agraço?","5":"Pois bem, eu vos mostrarei agora o que hei de fazer à minha vinha: eu lhe arrancarei a sebe para que ela sirva de pasto, derrubarei o muro para que seja pisada.","6":"Eu a farei devastada; não será podada nem cavada, e nela crescerão apenas sarças e espinhos; vedarei às nuvens derramar chuva sobre ela.”","7":"A vinha do Senhor dos exércitos é a casa de Israel, e os homens de Judá são a planta de sua predileção. Esperei deles a prática da justiça, e eis o sangue derramado; esperei a retidão, e eis os gritos de socorro.","8":"Ai de vós, que ajuntais casa a casa, e que acrescentais campo a campo, até que não haja mais lugar, e que sejais os únicos proprietários da terra.*","9":"Os meus ouvidos ouviram ainda este juramento do Senhor dos exércitos: “Grande número de casas, eu o juro, será devastado, grandes e magníficas herdades ficarão desabitadas”.*","10":"Dez jeiras de vinha não produzirão mais que um bato, e um homer de semente não dará mais que um efá.*","11":"Ai daqueles que desde a manhã procuram a bebida, e que se retardam à noite nas excitações do vinho!","12":"Amantes da cítara e da harpa, do tamborim e da flauta, e do vinho em seus banquetes, mas para as obras do Senhor não têm um olhar sequer, e não enxergam a obra de suas mãos.*","13":"Por causa disso meu povo será desterrado sem nada pressentir. Sua nobreza será atenazada pela fome, e a multidão, mirrada pela sede.*","14":"Por isso, a morada dos mortos se alargará, e abrirá desmesuradamente a boca. O esplendor de Sião e sua multidão barulhenta, seu alvoroço e sua alegria desaparecerão dela.","15":"O homem será curvado, os grandes serão humilhados, os olhares altivos serão abatidos,*","16":"e o Senhor dos exércitos triunfará no juízo; o Deus santo se mostrará como tal, fazendo justiça.","17":"Os cordeiros serão apascentados nesses lugares como em suas pastagens, e sobre as ruínas pastarão os cabritos.*","18":"Ai daqueles que arrastam a correção com as cordas da indisciplina, e a pena do pecado como com os tirantes de um carro!","19":"(Ai) daqueles que dizem: “Que ele se avie, que faça já sua obra, a fim de que a vejamos. Que o plano do Santo de Israel se execute para que o conheçamos!”.*","20":"Ai daqueles que ao mal chamam bem, e ao bem, mal, que mudam as trevas em luz e a luz em trevas, que tornam doce o que é amargo, e amargo o que é doce!","21":"Ai daqueles que são sábios aos próprios olhos, e prudentes em seu próprio juízo!","22":"Ai daqueles que põem sua bravura em beber vinho, e sua coragem em misturar licores;","23":"(Ai) daqueles que, por uma dádiva, absolvem o culpado, e negam justiça àquele que tem o direito a seu lado!","24":"Por isso, assim como a palhoça é devorada por uma língua de fogo, e como a palha é consumida pela chama, assim a raiz deles sucumbirá na podridão e sua flor voará como a poeira, porque repudiaram a Lei do Senhor dos exércitos, e desprezaram a palavra do Santo de Israel.","25":"Por isso, o furor do Senhor se inflama contra seu povo, apodera-se dele e o castiga; os montes tremem, seus cadáveres, como carniça, jazem nas ruas. Entretanto, sua cólera não se aplacou, e sua mão está prestes a precipitar-se.","26":"Ele arvora uma bandeira para chamar uma nação longínqua, assobia para fazê-la vir dos confins da terra, e ei-la que, ágil, acorre às pressas.*","27":"Ninguém dentre eles se arrasta ou tropeça, ninguém dorme nem cochila; ninguém desata a cinta de seus rins, nem desaperta a correia dos sapatos.","28":"Agudas são as suas flechas e todos os seus arcos, entesados. Os cascos de seus cavalos são duros como a pederneira, e as rodas de seus carros assemelham-se à tempestade.","29":"É como o rugido da leoa, e o rosnar do leãozinho. Ele brame e agarra a sua presa, e a carrega sem que ninguém lha arrebate.","30":"Naquele tempo, um estrondo, semelhante ao bramido do mar, retumbará contra ele. Quando olhar a terra, só verá trevas e angústia, e no céu se estenderão nuvens tenebrosas.*"}}