{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":50,"content":{"1":"Eis o que diz o Senhor: “Onde está a carta de divórcio pela qual eu teria repudiado vossa mãe? Ou, então, a qual de meus credores eu vos vendi? Está bem claro que por vossos crimes fostes vendidos, e por causa de vossos pecados vossa mãe foi repudiada.*","2":"Então, por que não encontrei pessoa alguma quando vim? Por que ninguém respondeu ao meu apelo? Tenho eu realmente a mão demasiado curta para libertar, ou não tenho bastante força para salvar? Contudo, com uma simples ameaça, seco o mar e transformo as ondas em terra firme, de forma tal a faltar água para seus peixes, e seus animais perecerem de sede.*","3":"Visto os céus com vestimentas de luto, e os cubro como de um cilício”.","4":"O Senhor Deus deu-me a língua de um discípulo para que eu saiba reconfortar pela palavra o que está abatido. Cada manhã ele desperta meus ouvidos para que escute como discípulo;*","5":"o Senhor Deus abriu-me o ouvido e eu não relutei, não me esquivei.","6":"Aos que me feriam, apresentei as espáduas, e as faces àqueles que me arrancavam a barba; não desviei o rosto dos ultrajes e dos escarros.","7":"Mas o Senhor Deus vem em meu auxílio: eis por que não me senti desonrado; enrijeci meu rosto como uma pedra, convicto de não ser desapontado.","8":"Aquele que me fará justiça aí está. Quem ousará atacar-me? Vamos medir-nos! Quem será meu adversário? Que se apresente!","9":"O Senhor Deus vem em meu auxílio: quem ousaria condenar-me? Cairão em frangalhos como um manto velho; a traça os roerá.","10":"Que aqueles dentre vós que temem o Senhor ouçam a voz de seu Servo! Que aqueles que caminham no escuro, privados de luz, confiem no nome do Senhor e contem com o seu Deus!","11":"Mas vós, que ateais um incêndio, que preparais projéteis inflamáveis, ide ao fogo do vosso incêndio, e dos projéteis que fizestes arder! É minha mão que vos imporá esse tratamento: sereis prostrados nos tormentos.*"}}