{"meta":{"title":"Isaías","abbrev":"is"},"chapter":52,"content":{"1":"Desperta, desperta, põe teus adornos, Sião, veste teus trajes de gala, Jerusalém, cidade santa, porque não mais verás penetrar em tua casa nem incircuncisos nem impuros!","2":"Sacode a poeira que te cobre, levanta-te, Jerusalém, e reina, desvencilha-te das cadeias que te prendem o pescoço, filha cativa de Sião.*","3":"Porque eis o que diz o Senhor: “Vós fostes vendidos gratuitamente e sereis resgatados sem pagamento”.","4":"Porque eis o que diz o Senhor Deus: “Meu povo desceu outrora do Egito para aí habitar, depois a Assíria o oprimiu sem motivo.","5":"E agora que faço eu aqui, diz o Senhor, já que meu povo foi levado gratuitamente? Seus opressores soltam brados de triunfo, diz o Senhor, e meu nome é ultrajado todo dia, sem cessar.*","6":"Por isso, meu povo vai saber meu nome: naquele dia, compreenderá que sou eu quem diz: ‘Eis-me aqui!’.”","7":"Como são belos sobre as montanhas os pés do mensageiro que anuncia a felicidade, que traz as boas-novas e anuncia a libertação, que diz a Sião: “Teu Deus reina!”.*","8":"Ouve! Tuas sentinelas elevam a voz, e todas juntas soltam alegres gritos, porque veem com seus próprios olhos o Senhor voltar a Sião.","9":"Prorrompei todas em brados de alegria, ruínas de Jerusalém, porque o Senhor se compadece de seu povo, e resgata Jerusalém!","10":"O Senhor descobre seu braço santo aos olhares das nações, e todos os confins da terra verão o triunfo de nosso Deus.","11":"Parti, parti! Retirai-vos daí, não toqueis nada de impuro! Deixai estas paragens, purificai-vos, vós que levais os vasos do Senhor,*","12":"porque não partireis com precipitação, não vos retirareis como fugitivos, porquanto diante de vós irá o Senhor, e o Deus de Israel seguirá à vossa retaguarda.","13":"Eis que meu Servo prosperará, crescerá, ele se elevará, será exaltado.","14":"Assim como, à sua vista, muitos ficaram embaraçados – tão desfigurado estava que havia perdido a aparência humana –,*","15":"assim o admirarão muitos povos: os reis permanecerão mudos diante dele, porque verão o que nunca lhes tinha sido contado, e observarão um prodígio inaudito.*"}}