{"meta":{"title":"Isaías","abbrev":"is"},"chapter":54,"content":{"1":"Dá gritos de alegria, estéril, tu que não tens filhos; entoa cânticos de júbilo, tu que não dás à luz, porque os filhos da desamparada serão mais numerosos do que os da mulher casada, declara o Senhor.*","2":"Amplia o espaço da tua tenda, desdobra sem constrangimento as telas que te abrigam, alonga tuas cordas, consolida tuas estacas,","3":"pois deverás estender-te à direita e à esquerda; teus descendentes vão invadir as nações, povoar as cidades desertas.","4":"Nada temas, não serás desapontada. Não te sintas perturbada, não terás do que te envergonhar, porque vais esquecer-te da vileza de tua mocidade. Já não te lembrarás do opróbrio de tua viuvez,","5":"pois teu esposo é o teu Criador: chama-se o Senhor dos exércitos; teu Redentor é o Santo de Israel: chama-se o Deus de toda a terra.","6":"Como uma mulher abandonada e aflita, eu te chamo. Pode-se repudiar uma mulher desposada na juventude? – diz o Senhor, teu Deus.","7":"Por um momento eu te havia abandonado, mas com profunda afeição eu te recebo de novo.","8":"Em um acesso de cólera volvi de ti minha face. Mas no meu eterno amor, tenho compaixão de ti.","9":"Vou fazer hoje como no tempo de Noé: tal como jurei então que o dilúvio de Noé não mais se abateria sobre a terra, do mesmo modo faço juramento de não mais me irritar contra ti, e de nunca mais te atemorizar.","10":"Mesmo que as montanhas oscilassem e as colinas se abalassem, jamais meu amor te abandonará e jamais meu pacto de paz vacilará, diz o Senhor que se compadeceu de ti.","11":"Infeliz, sacudida pela tempestade e sem alívio, eis que te vou construir em pedra de jaspe e preparar teus alicerces de safira.*","12":"Farei tuas ameias de rubis, as portas de cristal, e todo um recinto de pedras preciosas.","13":"Todos os teus filhos serão instruídos pelo Senhor, e a felicidade deles será grande; tu serás fundada sobre a justiça.*","14":"Serás isenta de qualquer opressão, nada terás a temer, e de todo o terror, pois não poderá atingir-te.","15":"Se te atacarem, não será de minha parte; teus agressores sucumbirão diante de ti.","16":"De fato, fui eu quem criou o ferreiro, que sopra sobre o fogo de brasas e dele tira as armas trabalhadas pela sua arte; também fui eu quem criou os demolidores para destruir:","17":"qualquer arma forjada contra ti, se verá destinada ao insucesso, e na justiça ganharás causa de qualquer língua que quiser acusar-te. Tal é o apanágio dos servos do Senhor, tal é o triunfo que lhes reservo, diz o Senhor."}}