{"meta":{"title":"Isaías","abbrev":"is"},"chapter":55,"content":{"1":"Todos vós, que estais sedentos, vinde à nascente das águas; vinde comer, vós que não tendes alimento. Vinde comprar trigo sem dinheiro, vinho e leite sem pagar!*","2":"Por que despender vosso dinheiro naquilo que não alimenta, e o produto de vosso trabalho naquilo que não sacia? Se me ouvis, comereis excelentes manjares, uma suculenta comida fará vossas delícias.*","3":"Prestai-me atenção, e vinde a mim; escutai, e vossa alma viverá: quero concluir convosco uma eterna aliança, outorgando-vos os favores prometidos a Davi.*","4":"Farei de ti um testemunho para os povos, um condutor soberano das nações;*","5":"conclamarás povos que nunca conheceste, e nações que te ignoravam acorrerão a ti, por causa do Senhor, teu Deus, e do Santo de Israel que fará tua glória.","6":"Buscai o Senhor, já que ele se deixa encontrar; invocai-o, já que está perto.","7":"Renuncie o malvado a seu comportamento, e o pecador a seus projetos; volte ao Senhor, que dele terá piedade, e a nosso Deus que perdoa generosamente.","8":"Pois meus pensamentos não são os vossos, e vosso modo de agir não é o meu, diz o Senhor;*","9":"mas tanto quanto o céu domina a terra, tanto é superior à vossa a minha conduta e meus pensamentos ultrapassam os vossos.","10":"Tal como a chuva e a neve caem do céu e para lá não volvem sem ter regado a terra, sem a ter fecundado, e feito germinar as plantas, sem dar o grão a semear e o pão a comer,","11":"assim acontece à palavra que minha boca profere: não volta sem ter produzido seu efeito, sem ter executado minha vontade e cumprido sua missão.*","12":"Sim, partireis com júbilo, e sereis reconduzidos em paz; montanhas e colinas vos aclamarão, e todas as árvores do campo vos aplaudirão.","13":"Em lugar do espinheiro, crescerá o cipreste, em lugar da urtiga, crescerá a murta; isso será para o renome do Senhor, um título para sempre imperecível."}}