{"meta":{"title":"Isaías","abbrev":"is"},"chapter":56,"content":{"1":"Eis o que diz o Senhor: “Respeitai o direito e praticai a justiça, porque minha salvação não tarda a chegar e minha justiça a revelar-se”.*","2":"Feliz do homem que assim se comporta, e o filho do homem que se atém a isso, que observa o sábado sem profaná-lo, e abstém-se de toda má ação.","3":"Que o estrangeiro que deseja afeiçoar-se ao Senhor não diga: “Certamente o Senhor vai excluir-me de seu povo”. Que o eunuco não diga: “Oh! Sou apenas um lenho seco”.*","4":"Porque eis o que diz o Senhor: “Aos eunucos que observarem meus sábados, que escolherem o que me é agradável, e se afeiçoarem à minha aliança,","5":"eu darei na minha casa e dentro de minhas muralhas um monumento e um nome de mais valor que filhos e filhas; eu lhes darei um nome que jamais perecerá.","6":"Quanto aos estrangeiros que desejam unir-se ao Senhor, para servi-lo e amar seu nome, para serem seus servos, se observarem o sábado sem profaná-lo, e se se afeiçoarem à minha aliança,","7":"eu os conduzirei ao meu monte santo e os cumularei de alegria na minha casa de oração; seus holocaustos e sacrifícios serão aceitos sobre meu altar, pois minha casa se chamará casa de oração para todos os povos.*","8":"Oráculo do Senhor Deus que reúne os exilados de Israel: “Eu lhes agregarei ainda outros junto aos seus já reunidos”.","9":"Animais dos campos, vinde todos apascentar-vos, como também os animais da floresta.*","10":"Meus guardas estão todos cegos e não veem nada; são cães mudos incapazes de latir, sonham estirados, gostam de cochilar;","11":"são cães vorazes e insaciáveis são pastores que nada observam, cada qual segue seu caminho em busca de seu interesse.","12":"“Vinde, vou buscar o vinho; com licores nos embriagaremos; amanhã, como hoje, haverá uma enorme bebedeira.”"}}