{"meta":{"title":"Isaías","abbrev":"is"},"chapter":57,"content":{"1":"E o justo perece sem que ninguém se aperceba; as pessoas de bem são arrebatadas e ninguém se importa;*","2":"por causa do mal, o justo é arrebatado para entrar na paz; repousam sobre seus leitos aqueles que seguiam o caminho reto.","3":"E vós, aproximai-vos, filhos da feiticeira, descendência da mulher adúltera e devassa!*","4":"De quem vos escarneceis? A quem fazeis caretas e mostrais a língua? Não sois filhos do pecado, raça bastarda?","5":"Vós vos abrasais sob os arvoredos de terebintos e sob qualquer árvore verde; vós imolais crianças no leito das torrentes e nas cavernas dos rochedos.*","6":"As pedras polidas da torrente, eis o que te toca, sim, eis o teu quinhão; tu lhes ofereces libações, preparas-lhes oferendas. Posso a isso resignar-me?*","7":"Sobre o cume de elevada montanha preparas teu leito, e é aí que sobes para oferecer sacrifícios.","8":"Por trás da porta e seus umbrais, colocas teu emblema, porque não foi para mim que tu te descobriste, que estendeste a cama onde subiste; vais assalariar para ti aqueles com quem desejas ter negócios; admirando o ídolo, multiplicaste com eles as prostituições.*","9":"Depois corres a Moloc com óleos, és pródiga em aromas, envias ao longe teus mensageiros, e os fazes descer à morada dos mortos.*","10":"De tanto andar assim, tu te fatigas, sem jamais dizer: já basta; encontras ainda força, e segues sem parar.","11":"A quem temias, então? De quem tinhas medo, para ser infiel, para não te lembrares de mim nem te preocupares comigo? Sem dúvida, eu me calava e fechava os olhos; por isso, tu não me temias.","12":"Pois bem, vou mostrar o que valem tua justiça e tuas obras! Elas não te servirão de coisa alguma,*","13":"quando pedires socorro. E não te salvarão teus ídolos: todos serão levados pelo vento. Um sopro as carregará. Aquele, porém, que contar comigo herdará a terra, e possuirá meu monte santo.*","14":"Será dito: Abri, abri a estrada, aplanai-a! Retirai do caminho de meu povo todo obstáculo!","15":"Porque eis o que diz o Altíssimo, cuja morada é eterna e o nome santo: “Habitando como Santo uma elevada morada, auxilio, todavia, o homem atormentado e humilhado; venho reanimar os humildes, e levantar os ânimos abatidos.","16":"Realmente, não desejo controvérsias sem fim, nem persistir sempre no descontentamento, senão o espírito desfalecerá diante de mim, assim como as almas que criei.","17":"Por causa do crime de meu povo me irritei um momento; feri-o, dando-lhe as costas na minha indignação, enquanto o rebelde agia segundo sua fantasia.","18":"Vi sua conduta, disse o Senhor, e o curarei. Vou guiá-lo e consolá-lo,","19":"vou fazer assomar aos lábios dos aflitos a ação de graças. Paz, paz àquele que está longe e àquele que está perto”.*","20":"Mas os ímpios são como um mar encapelado, que não pode acalmar-se, cujas ondas revolvem lodo e lama. “Não há paz para os ímpios” – diz meu Deus."}}