{"meta":{"title":"Isaías","abbrev":"is"},"chapter":62,"content":{"1":"Por amor a Sião, eu não me calarei, por amor de Jerusalém, não terei sossego, até que sua justiça brilhe como a aurora, e sua salvação como uma flama.","2":"As nações verão então tua vitória, e todos os reis teu triunfo. Receberás então um novo nome, determinado pela boca do Senhor.*","3":"E tu serás uma esplêndida coroa na mão do Senhor, um diadema real entre as mãos do teu Deus;","4":"não mais serás chamada a desamparada, nem tua terra, a abandonada; serás chamada: minha preferida, e tua terra: a desposada, porque o Senhor se comprazerá em ti e tua terra terá um esposo;","5":"assim como um jovem desposa uma jovem, aquele que te tiver construído te desposará; e como a recém-casada faz a alegria de seu marido, tu farás a alegria de teu Deus.","6":"Sobre tuas muralhas, Jerusalém, coloquei vigias; nem de dia nem de noite devem calar-se. Vós, que deveis manter desperta a memória do Senhor, não vos concedais descanso algum*","7":"e não o deixeis em paz, até que tenha restabelecido Jerusalém para dela fazer a glória da terra.","8":"O Senhor o jurou por sua destra e por seu braço poderoso: “Não deixarei mais teus inimigos alimentarem-se de teu trigo, nem os estrangeiros beberem o vinho, produto de teu trabalho.","9":"Aqueles que colherem o trigo o comerão louvando o Senhor; aqueles que vindimarem beberão o vinho no átrio de meu santuário”.*","10":"Passai, passai pelas portas, preparai o caminho ao povo! Abri, abri a estrada, retirai dela as pedras! Alçai o estandarte para convocar os povos.","11":"Eis o que o Senhor proclama até os confins da terra: “Dizei a Sião: eis, aí vem teu salvador; eis com ele o preço de sua vitória, ele faz-se preceder dos frutos de sua conquista;","12":"os resgatados do Senhor serão chamados ‘Povo Santo’, e tu, cidade não mais desamparada, serás chamada a ‘desejada’.”*"}}