{"meta":{"title":"Isaías","abbrev":"is"},"chapter":63,"content":{"1":"Quem é aquele que vem de Edom, de Bosra, as vestes tintas, envolvido em um traje magnífico, altaneiro na plenitude de sua força? Sou eu, que luto pela justiça e sou poderoso para salvar.*","2":"Por que, pois, tuas roupas estão vermelhas como as vestimentas daquele que pisa num lagar?","3":"Eu pisei sozinho o lagar, e ninguém dentre os povos me auxiliou. Então, eu os calquei com cólera, esmaguei-os com fúria; o sangue deles espirrou sobre meu vestuário, manchei todas as minhas roupas.*","4":"É que eu desejava um dia de vingança, e o ano da redenção dos meus havia chegado.","5":"Olhei, então, e não houve pessoa alguma para me ajudar; estranhei que ninguém me viesse amparar; então, apelei para meu braço e achei forças na minha indignação.","6":"Por isso, na minha cólera, arrasei os povos, na minha fúria triturei-os, fazendo correr seu sangue pela terra.","7":"Quero celebrar os benefícios do Senhor e seus gloriosos feitos, por tudo o que fez em nosso favor, e por sua grande bondade, com a qual nos cumulou na sua ternura e na riqueza de seu amor.","8":"“Verdadeiramente” – dizia de si para si –, “aqueles são meu povo, filhos que não me renegarão.” E tornou-se seu salvador","9":"em todas as suas aflições. Não era um mensageiro nem um anjo, mas sua própria face que os salvava. No seu amor e na sua ternura ele mesmo os livrava do perigo. Durante o passado sustentou-os e amparou-os constantemente.*","10":"Mas revoltaram-se, ofenderam seu santo espírito, desde então tornou-se inimigo deles, e lhes fez guerra. Então, se lembraram dos dias de outrora, de Moisés, seu servo.*","11":"Onde está aquele que tirou dos céus o pastor de seu rebanho? Onde está aquele que pôs nele seu santo Espírito?*","12":"Aquele que à direita de Moisés atuou com o seu braço glorioso, e dividiu as águas diante dos seus para assegurar-se um renome eterno;","13":"e os conduziu através dos abismos, sem tropeçarem, como o cavalo em descampado.","14":"Como ao animal que desce ao vale, o Espírito do Senhor os levava ao repouso. Foi assim que conduzistes vosso povo, para afirmar vosso glorioso renome.*","15":"Olhai do alto do céu e vede de vossa santa e gloriosa morada: Que foi feito de vosso amor ciumento e de vosso poder, e da emoção de vosso coração? Dai livre expansão à vossa ternura,*","16":"porque sois nosso pai. Abraão, de fato, nos ignora, e Israel não nos conhece; sois vós, Senhor, o nosso pai, nosso Redentor desde os tempos passados.*","17":"Por que, Senhor, desviar-nos para longe de vossos caminhos, por que tornar nossos corações insensíveis ao vosso temor? Voltai, por amor de vossos servos e das tribos de vossa herança!","18":"Por que pagãos invadiram vosso templo, e nossos inimigos pisaram vosso santuário? Há muito tempo estamos como gente que já não governais, e que não traz vosso nome."}}