{"meta":{"title":"Isaías","abbrev":"is"},"chapter":66,"content":{"1":"Eis o que diz o Senhor: “O céu é meu trono, e a terra meu escabelo. Que casa poderíeis construir-me, que lugar poderíeis indicar-me para moradia?*","2":"Fui eu quem fez o universo, e tudo me pertence, declara o Senhor. É o angustiado que atrai meus olhares, o coração contrito que teme minha palavra.","3":"Imola-se um boi e mata-se um homem, sacrifica-se uma ovelha e parte-se a nuca de um cão, apresenta-se uma oblação e derrama-se sangue de porco, queima-se incenso e veneram-se ídolos; tal como essa gente adere a suas práticas, e aprecia seus atos abomináveis,*","4":"também eu terei prazer em maltratá-los. E farei vir sobre eles os males que temem, porque chamei, sem que ninguém me respondesse, falei, sem que me escutassem, porque fizeram aquilo que considero um mal, e escolheram o que me desagrada”.","5":"Ouvi a palavra do Senhor, vós que a temeis! Eis o que dizem vossos irmãos que vos odeiam, que vos renegam por causa de meu nome: “Que o Senhor manifeste sua glória para que vejamos vossa alegria!”. Mas eles serão confundidos.*","6":"Escutai esse tumulto que se levanta da cidade, esse barulho que vem do templo. Escutai, é o Senhor que trata seus inimigos como o merecem.","7":"Antes da hora, ela deu à luz, antes de sentir as dores, deu à luz um filho.*","8":"Quem jamais ouviu tal coisa, quem jamais viu coisa semelhante? É possível um país nascer num dia? Pode uma nação ser criada repentinamente? Desde as primeiras dores, Sião deu à luz seus filhos.","9":"Para que não desse à luz abriria eu o seio materno? – diz o Senhor. Eu que dou a fecundidade, o fecharia? – diz teu Deus.","10":"Regozijai-vos com Jerusalém e encontrai aí a vossa alegria, vós todos que a amais; com ela ficai cheios de alegria, vós todos que estais de luto,","11":"a fim de vos amamentar à saciedade em seu seio que consola, a fim de que sugueis com delícias seus peitos generosos.","12":"Pois eis o que diz o Senhor: “Vou fazer a paz correr para ela como um rio, e como uma torrente transbordante a opulência das nações. Seus filhinhos serão carregados ao colo, e acariciados no regaço.","13":"Como uma criança que a mãe consola, sereis consolados em Jerusalém.*","14":"Com essa visão vossos corações pulsarão de alegria, e vossos membros se fortalecerão como plantas. O Senhor manifestará a seus servos seu poder, e aos seus inimigos sua cólera.*","15":"Pois o Senhor virá no meio do fogo, com seus carros semelhantes ao furacão, para satisfazer sua cólera num braseiro, e cumprir suas ameaças em chamas ardentes;","16":"porque o Senhor fará a justiça de toda a terra pelo fogo e de todo o ser vivente pela espada, e muitos cairão sob os golpes do Senhor.*","17":"Aqueles que se santificam e se purificam para ir aos jardins, conduzidos por alguém que se encontra no meio deles, aqueles que comem carne de porco, de animais rasteiros e ratos, verão cessar ao mesmo tempo suas maneiras de agir e de pensar, declara o Senhor.*","18":"E virei para reunir os homens de todas as nações e de todas as línguas; todos virão e verão minha glória.","19":"Executarei no meio deles um prodígio e enviarei às nações aqueles dentre eles que tiverem escapado (a Társis, Put e Lud, Mosoc e Ros, Tubal e Javã), às ilhas longínquas que nunca ouviram falar de mim e não viram minha glória; eles farão conhecer às nações a minha glória.*","20":"De cada uma das nações trarão todos os vossos irmãos como oferenda ao Senhor, a cavalo, em carros, em liteiras, em lombo de mulas e de dromedários, ao meu monte santo, a Jerusalém, diz o Senhor, tal como os filhos de Israel trazem sua oferenda em vasos purificados à casa do Senhor.","21":"Escolherei mesmo entre eles sacerdotes e levitas, diz o Senhor.*","22":"Pois, assim como os novos céus e a nova terra que vou criar devem subsistir diante de mim, declara o Senhor, assim devem subsistir vossa raça e vosso nome.","23":"E assim, cada mês, à lua nova, e cada semana, aos sábados, todos virão prostrar-se diante de mim, diz o Senhor.","24":"E quando se virarem, poderão ver os cadáveres daqueles que se revoltaram contra mim, porque o verme deles não morrerá e seu fogo não se extinguirá, e para todos serão um espetáculo horripilante”.*"}}