{"meta":{"title":"Isaías","abbrev":"is"},"chapter":7,"content":{"1":"No tempo de Acaz, filho de Joatão, filho de Ozias, rei de Judá, Rason, rei de Aram, foi com Faceia, filho de Romelias, rei de Israel, contra Jerusalém para lhe dar combate; mas não pôde apoderar-se dela.*","2":"Quando se soube, na casa de Davi, que (o exército da) Aram estava acampado em Efraim, o coração do rei e o de seu povo ficaram perturbados como as árvores das florestas agitadas pelos ventos.","3":"Então, disse o Senhor a Isaías: “Vai ter com Acaz, com Sear-Jasub, teu filho, na extremidade do aqueduto do reservatório superior, no caminho do campo do pisoeiro.*","4":"E dize-lhe: ‘Tem ânimo, não temas, não vacile o teu coração diante desses dois pedaços de tições fumegantes’. (Diante do furor de Rason, da Aram, e do filho de Romelias),*","5":"Visto que a Aram decidiu tua perdição, com Efraim e o filho de Romelias, dizendo:","6":"‘Vamos contra Judá, nós o bateremos, e nos apoderaremos dele, e proclamaremos rei o filho de Tabeel’.”","7":"Eis o que disse o Senhor Deus: “Isso não acontecerá, essas coisas não se realizarão,","8":"porque a capital da Aram é Damasco, e a cabeça de Damasco é Rason. (Dentro de sessenta e cinco anos Efraim desaparecerá do rol dos povos.)","9":"E a capital de Efraim é Samaria, e a cabeça de Samaria é o filho de Romelias. Se não o crerdes, não subsistireis”.","10":"O Senhor disse ainda a Acaz:","11":"“Pede ao Senhor, teu Deus, um sinal, seja do fundo da habitação dos mortos, seja lá do alto”.","12":"Acaz respondeu: “De maneira alguma! Não quero pôr o Senhor à prova”.*","13":"Isaías respondeu: “Ouvi, casa de Davi: Não vos basta fatigar a paciência dos homens? Pretendeis cansar também o meu Deus?","14":"Por isso, o próprio Senhor vos dará um sinal: uma virgem conceberá e dará à luz um filho, e o chamará ‘Deus Conos­co’.*","15":"Ele será nutrido com manteiga e mel até que saiba rejeitar o mal e escolher o bem.*","16":"Porque antes que o menino saiba rejeitar o mal e escolher o bem, a terra, cujos dois reis tu temes, será devastada.","17":"O Senhor fará vir sobre ti, sobre teu povo e sobre a casa de teu pai, dias tais como não houve desde que Efraim se separou de Judá o rei dos assírios”.","18":"Naquele dia, o Senhor assobiará às moscas que estão nas margens dos rios do Egito e às abelhas da terra da Assíria.","19":"Elas virão pousar em massa nos vales escarpados, nas cavernas dos rochedos, sobre todas as moitas e todas as pastagens.","20":"Naquele tempo, com uma navalha emprestada do outro lado do rio Eufrates com o rei dos assírios, o Senhor vos raspará a cabeça e os pelos das pernas, assim como a barba.*","21":"Naquele tempo, cada homem manterá uma vaca e duas ovelhas;","22":"se comerá a manteiga de todo o leite que elas derem, porque é de manteiga e mel que viverão aqueles que subsistirem na terra.","23":"Naquele tempo, todo terreno que contiver mil vides valendo mil siclos de prata será abandonado às sarças e aos espinhos.","24":"Ali só se entrará com setas e arcos, porque toda aquela terra estará coberta de sarças e espinhos. Não se voltará mais aos montes que eram cultivados à enxada, por causa das sarças e dos espi­nhos; será permitido aos bois pastá-los e serão pisados pelos carneiros."}}