{"meta":{"title":"Isaías","abbrev":"isaias"},"chapter":9,"content":{"1":"O povo que andava nas trevas viu uma grande luz; sobre aqueles que habitavam uma região tenebrosa resplandeceu uma luz.","2":"Vós suscitais um grande regozijo, provocais uma imensa alegria; rejubilam-se diante de vós como na alegria da colheita, como exultam na partilha dos despojos.","3":"Porque o jugo que pesava sobre ele, a coleira de seu ombro e a vara do feitor, vós os quebrastes, como no dia de Madiã.*","4":"Porque todo calçado que se traz na batalha, e todo manto manchado de sangue serão lançados ao fogo e se tornarão presa das chamas;","5":"porque um menino nos nasceu, um filho nos foi dado; a soberania repousa sobre seus ombros, e ele se chama: Conselheiro admirável, Deus forte, Pai eterno, Príncipe da paz.*","6":"Seu império será grande e a paz sem fim sobre o trono de Davi e em seu reino. Ele o firmará e o manterá pelo direito e pela justiça, desde agora e para sempre. Eis o que fará o zelo do Senhor dos exércitos.","7":"O Senhor profere uma palavra contra Jacó, e ela vai cair sobre Israel.","8":"Todo o povo conhece seus efeitos, Efraim e os habitantes de Samaria, que dizem no seu orgulho e na sua pretensão:","9":"“Os tijolos caíram, nós edificaremos com pedras lavradas, os sicômoros foram cortados, nós os substituiremos por cedros”.","10":"O Senhor sustentou seus inimigos contra ele, e estimulou seus adversários.","11":"Aram pelo Oriente, os filisteus do Ocidente devoraram Israel com bons dentes. Apesar de tudo, sua cólera não se aplacou, e sua mão está prestes a precipitar-se.","12":"O povo, porém, não se voltou para quem o feria, e não buscou o Senhor dos exércitos.","13":"Então, o Senhor cortou a cabeça e a cauda de Israel, a palma e o junco em um só dia*","14":"a cabeça é o ancião e o respeitável, a cauda é o falso profeta.","15":"Aqueles que conduziam esse povo desencaminharam-no, e os que eles conduziam, perderam-se.","16":"Por isso, o Senhor não poupa os jovens e não tem piedade dos órfãos nem das viúvas, porque todos eles são ímpios e perversos, e todas as bocas proferem infames palavras. Apesar de tudo, sua cólera não se aplacou, e sua mão está prestes a precipitar-se.","17":"Porque a maldade queima como um fogo que devora as sarças e os espinhos, e depois envolve a espessura da floresta, de onde a fumaça se eleva em turbilhões.","18":"Pela cólera do Senhor a terra está em fogo, e o povo veio a ser presa das chamas.","19":"Cortam à direita, e têm fome, comem à esquerda, e não se satisfazem. Cada um devora a carne de seu próximo, e ninguém tem piedade de seu irmão;","20":"Manassés come Efraim, e Efraim, Manassés; depois os dois juntos atacam Judá. Apesar de tudo, sua cólera não se aplacou, e sua mão está prestes a precipitar-se."}}