{"meta":{"title":"Atos","abbrev":"at"},"chapter":12,"content":{"1":"Por aquele tempo, mandou o rei Herodes prender alguns da igreja para os maltratar,","2":"fazendo passar a fio de espada a Tiago, irmão de João.","3":"Vendo ser isto agradável aos judeus, prosseguiu, prendendo também a Pedro. E eram os dias dos pães asmos.","4":"Tendo-o feito prender, lançou-o no cárcere, entregando-o a quatro escoltas de quatro soldados cada uma, para o guardarem, tencionando apresentá-lo ao povo depois da Páscoa.","5":"Pedro, pois, estava guardado no cárcere; mas havia oração incessante a Deus por parte da igreja a favor dele.","6":"Quando Herodes estava para apresentá-lo, naquela mesma noite, Pedro dormia entre dois soldados, acorrentado com duas cadeias, e sentinelas à porta guardavam o cárcere.","7":"Eis, porém, que sobreveio um anjo do Senhor, e uma luz iluminou a prisão; e, tocando ele o lado de Pedro, o despertou, dizendo: Levanta-te depressa! Então, as cadeias caíram-lhe das mãos.","8":"Disse-lhe o anjo: Cinge-te e calça as sandálias. E ele assim o fez. Disse-lhe mais: Põe a capa e segue-me.","9":"Então, saindo, o seguia, não sabendo que era real o que se fazia por meio do anjo; parecia-lhe, antes, uma visão.","10":"Depois de terem passado a primeira e a segunda sentinela, chegaram ao portão de ferro que dava para a cidade, o qual se lhes abriu automaticamente; e, saindo, enveredaram por uma rua, e logo adiante o anjo se apartou dele.","11":"Então, Pedro, caindo em si, disse: Agora, sei, verdadeiramente, que o Senhor enviou o seu anjo e me livrou da mão de Herodes e de toda a expectativa do povo judaico.","12":"Considerando ele a sua situação, resolveu ir à casa de Maria, mãe de João, cognominado Marcos, onde muitas pessoas estavam congregadas e oravam.","13":"Quando ele bateu ao postigo do portão, veio uma criada, chamada Rode, ver quem era;","14":"reconhecendo a voz de Pedro, tão alegre ficou, que nem o fez entrar, mas voltou correndo para anunciar que Pedro estava junto do portão.","15":"Eles lhe disseram: Estás louca. Ela, porém, persistia em afirmar que assim era. Então, disseram: É o seu anjo.","16":"Entretanto, Pedro continuava batendo; então, eles abriram, viram-no e ficaram atônitos.","17":"Ele, porém, fazendo-lhes sinal com a mão para que se calassem, contou-lhes como o Senhor o tirara da prisão e acrescentou: Anunciai isto a Tiago e aos irmãos. E, saindo, retirou-se para outro lugar.","18":"Sendo já dia, houve não pouco alvoroço entre os soldados sobre o que teria acontecido a Pedro.","19":"Herodes, tendo-o procurado e não o achando, submetendo as sentinelas a inquérito, ordenou que fossem justiçadas. E, descendo da Judeia para Cesareia, Herodes passou ali algum tempo.","20":"Ora, havia séria divergência entre Herodes e os habitantes de Tiro e de Sidom; porém estes, de comum acordo, se apresentaram a ele e, depois de alcançar o favor de Blasto, camarista do rei, pediram reconciliação, porque a sua terra se abastecia do país do rei.","21":"Em dia designado, Herodes, vestido de trajo real, assentado no trono, dirigiu-lhes a palavra;","22":"e o povo clamava: É voz de um deus, e não de homem!","23":"No mesmo instante, um anjo do Senhor o feriu, por ele não haver dado glória a Deus; e, comido de vermes, expirou.","24":"Entretanto, a palavra do Senhor crescia e se multiplicava.","25":"Barnabé e Saulo, cumprida a sua missão, voltaram de Jerusalém, levando também consigo a João, apelidado Marcos."},"titles":{"1":"Herodes persegue a Tiago e a Pedro","9":"Pedro é livre da prisão","20":"A morte de Herodes"}}