{"meta":{"title":"Atos","abbrev":"at"},"chapter":14,"content":{"1":"Em Icônio, Paulo e Barnabé entraram juntos na sinagoga judaica e falaram de tal modo, que veio a crer grande multidão, tanto de judeus como de gregos.","2":"Mas os judeus incrédulos incitaram e irritaram os ânimos dos gentios contra os irmãos.","3":"Entretanto, demoraram-se ali muito tempo, falando ousadamente no Senhor, o qual confirmava a palavra da sua graça, concedendo que, por mão deles, se fizessem sinais e prodígios.","4":"Mas dividiu-se o povo da cidade: uns eram pelos judeus; outros, pelos apóstolos.","5":"E, como surgisse um tumulto dos gentios e judeus, associados com as suas autoridades, para os ultrajar e apedrejar,","6":"sabendo-o eles, fugiram para Listra e Derbe, cidades da Licaônia e circunvizinhança,","7":"onde anunciaram o evangelho.","8":"Em Listra, costumava estar assentado certo homem aleijado, paralítico desde o seu nascimento, o qual jamais pudera andar.","9":"Esse homem ouviu falar Paulo, que, fixando nele os olhos e vendo que possuía fé para ser curado,","10":"disse-lhe em alta voz: Apruma-te direito sobre os pés! Ele saltou e andava.","11":"Quando as multidões viram o que Paulo fizera, gritaram em língua licaônica, dizendo: Os deuses, em forma de homens, baixaram até nós.","12":"A Barnabé chamavam Júpiter, e a Paulo, Mercúrio, porque era este o principal portador da palavra.","13":"O sacerdote de Júpiter, cujo templo estava em frente da cidade, trazendo para junto das portas touros e grinaldas, queria sacrificar juntamente com as multidões.","14":"Porém, ouvindo isto, os apóstolos Barnabé e Paulo, rasgando as suas vestes, saltaram para o meio da multidão, clamando:","15":"Senhores, por que fazeis isto? Nós também somos homens como vós, sujeitos aos mesmos sentimentos, e vos anunciamos o evangelho para que destas coisas vãs vos convertais ao Deus vivo, que fez o céu, a terra, o mar e tudo o que há neles;","16":"o qual, nas gerações passadas, permitiu que todos os povos andassem nos seus próprios caminhos;","17":"contudo, não se deixou ficar sem testemunho de si mesmo, fazendo o bem, dando-vos do céu chuvas e estações frutíferas, enchendo o vosso coração de fartura e de alegria.","18":"Dizendo isto, foi ainda com dificuldade que impediram as multidões de lhes oferecerem sacrifícios.","19":"Sobrevieram, porém, judeus de Antioquia e Icônio e, instigando as multidões e apedrejando a Paulo, arrastaram-no para fora da cidade, dando-o por morto.","20":"Rodeando-o, porém, os discípulos, levantou-se e entrou na cidade. No dia seguinte, partiu, com Barnabé, para Derbe.","21":"E, tendo anunciado o evangelho naquela cidade e feito muitos discípulos, voltaram para Listra, e Icônio, e Antioquia,","22":"fortalecendo a alma dos discípulos, exortando-os a permanecer firmes na fé; e mostrando que, através de muitas tribulações, nos importa entrar no reino de Deus.","23":"E, promovendo-lhes, em cada igreja, a eleição de presbíteros, depois de orar com jejuns, os encomendaram ao Senhor em quem haviam crido.","24":"Atravessando a Pisídia, dirigiram-se a Panfília.","25":"E, tendo anunciado a palavra em Perge, desceram a Atália","26":"e dali navegaram para Antioquia, onde tinham sido recomendados à graça de Deus para a obra que haviam já cumprido.","27":"Ali chegados, reunida a igreja, relataram quantas coisas fizera Deus com eles e como abrira aos gentios a porta da fé.","28":"E permaneceram não pouco tempo com os discípulos."},"titles":{"1":"Paulo e Barnabé em Icônio","8":"A cura de um coxo em Listra","19":"Paulo é apedrejado"}}