{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":12,"content":{"1":"2 Viu-se então um grande sinal no céu: uma mulher estava vestida com o sol; a lua estava debaixo dos seus pés, e na cabeça dela havia uma coroa de 12 estrelas.","2":"Ela estava grávida e clamava nas suas dores e na sua agonia de dar à luz.","3":"Viu-se outro sinal no céu: um grande dragão cor de fogo, com sete cabeças e dez chifres, e nas suas cabeças sete diademas;","4":"a sua cauda arrastou um terço das estrelas do céu e as lançou para baixo, para a terra. O dragão ficou parado diante da mulher que estava para dar à luz, para que, quando ela desse à luz, pudesse lhe devorar o filho.","5":"E ela deu à luz um filho, um menino, que pastoreará todas as nações com vara de ferro. O filho dela lhe foi então subitamente tirado e levado para Deus e para o seu trono.","6":"E a mulher fugiu para o deserto, onde ela tem um lugar preparado por Deus e onde seria alimentada por 1.260 dias.","7":"Irrompeu uma guerra no céu: Miguel e os seus anjos batalharam contra o dragão, e o dragão e os seus anjos batalharam,","8":"mas eles não venceram, nem se achou mais lugar para eles no céu.","9":"Assim, foi lançado para baixo o grande dragão, a serpente original, o chamado Diabo e Satanás, que está enganando toda a terra habitada. Ele foi lançado para baixo, à terra, e os seus anjos foram lançados para baixo junto com ele.","10":"Ouvi uma voz alta no céu dizer: “Agora se realizou a salvação, o poder e o Reino do nosso Deus, e a autoridade do seu Cristo, porque foi lançado para baixo o acusador dos nossos irmãos, que os acusa dia e noite perante o nosso Deus!","11":"Eles o venceram por causa do sangue do Cordeiro e por causa da palavra do testemunho deles, e não amaram a própria vida, nem mesmo ao encarar a morte.","12":"Por essa razão, alegrem-se, ó céus, e vocês que residem neles! Ai da terra e do mar, porque o Diabo desceu a vocês com grande ira, pois sabe que lhe resta pouco tempo.”","13":"Quando o dragão viu que tinha sido lançado para baixo, à terra, perseguiu a mulher que tinha dado à luz o filho homem.","14":"Mas foram dadas à mulher as duas asas de uma grande águia, para que ela pudesse voar para o deserto, para o seu lugar, onde seria alimentada por um tempo, tempos e metade de um tempo, longe da face da serpente.","15":"E a serpente vomitou água como um rio atrás da mulher, para que ela se afogasse no rio.","16":"Mas a terra veio em ajuda da mulher, e a terra abriu a boca e engoliu o rio que o dragão havia vomitado.","17":"Então o dragão ficou furioso com a mulher e foi travar guerra com o restante da descendência dela, os que obedecem aos mandamentos de Deus e têm a obra de dar testemunho de Jesus."}}