{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":14,"content":{"1":"4 Então vi o Cordeiro em pé no monte Sião, e com ele 144.000, que têm o nome dele e o nome do seu Pai escritos na testa.","2":"Ouvi um som vindo do céu, como o som de muitas águas e como o som de um forte trovão; o som que ouvi era como de cantores tocando as suas harpas ao cantar.","3":"Estavam cantando o que parecia ser um novo cântico, diante do trono e diante das quatro criaturas viventes e dos anciãos. Ninguém podia aprender esse cântico, exceto os 144.000 que foram comprados da terra.","4":"Esses são os que não se contaminaram com mulheres; de fato, são virgens. Esses são os que estão seguindo o Cordeiro para onde quer que ele vá. Foram comprados dentre a humanidade como primícias para Deus e para o Cordeiro,","5":"e não se achou engano na sua boca; eles não têm defeito.","6":"Vi outro anjo voando pelo meio do céu, e ele tinha boas novas eternas para declarar aos que moram na terra, a toda nação, tribo, língua e povo.","7":"Ele dizia em alta voz: “Temam a Deus e deem-lhe glória, porque chegou a hora do Seu julgamento. Assim, adorem Aquele que fez o céu, a terra, o mar e as fontes de água.”","8":"A seguir veio outro anjo, um segundo, dizendo: “Caiu! Caiu Babilônia, a Grande, aquela que fazia todas as nações beber do vinho da paixão da sua imoralidade sexual!”","9":"Outro anjo os seguiu, um terceiro, dizendo em alta voz: “Se alguém adorar a fera e a sua imagem, e receber uma marca na testa ou na mão,","10":"beberá também do vinho da ira de Deus, que foi derramado, sem ser diluído, no cálice do seu furor, e será atormentado com fogo e enxofre à vista dos santos anjos e à vista do Cordeiro.","11":"A fumaça do tormento deles subirá para todo o sempre; os que adoram a fera e a sua imagem, e quem recebe a marca do seu nome, não terão descanso, dia e noite.","12":"Isso exige perseverança da parte dos santos, os que obedecem aos mandamentos de Deus e se apegam à fé em Jesus.”","13":"E eu ouvi uma voz vinda do céu dizer: “Escreva: Felizes os mortos que, deste tempo em diante, morrem em união com o Senhor. Sim, diz o espírito, que eles descansem do seu trabalho árduo, porque as coisas que fizeram os acompanham.”","14":"Vi então uma nuvem branca, e sobre a nuvem estava sentado alguém semelhante a um filho de homem, com uma coroa de ouro na cabeça e uma foice afiada na mão.","15":"Outro anjo saiu do santuário do templo, gritando em alta voz para o que estava sentado na nuvem: “Use sua foice e ceife, pois chegou a hora para ceifar, porque a colheita da terra está completamente madura.”","16":"E o que estava sentado na nuvem meteu sua foice na terra, e a terra foi ceifada.","17":"Ainda outro anjo saiu do santuário do templo, que está no céu, e ele também tinha uma foice afiada.","18":"Do altar saiu ainda outro anjo, e ele tinha autoridade sobre o fogo. Ele gritou em alta voz para aquele que tinha a foice afiada, dizendo: “Use sua foice afiada e colha os cachos da videira da terra, pois as uvas ficaram maduras.”","19":"O anjo meteu sua foice na terra e ceifou a videira da terra, e a lançou no grande lagar da ira de Deus.","20":"O lagar foi pisado fora da cidade, e saiu sangue do lagar, chegando até a altura dos freios dos cavalos, por uma distância de 1.600 estádios."}}