{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":21,"content":{"1":"21 Vi um novo céu e uma nova terra, pois o céu anterior e a terra anterior tinham passado, e o mar já não existia.","2":"Vi também a cidade santa, a Nova Jerusalém, descendo do céu, da parte de Deus, e preparada como noiva adornada para o seu marido.","3":"Então ouvi uma voz alta do trono dizer: “Veja! A tenda de Deus está com a humanidade; ele residirá com eles, e eles serão o seu povo. O próprio Deus estará com eles.","4":"Ele enxugará dos seus olhos toda lágrima, e não haverá mais morte, nem haverá mais tristeza, nem choro, nem dor. As coisas anteriores já passaram.”","5":"Aquele que estava sentado no trono disse: “Veja! Estou fazendo novas todas as coisas.” Ele disse também: “Escreva, pois essas palavras são fiéis e verdadeiras.”","6":"E ele me disse: “Elas se cumpriram! Eu sou o Alfa e o Ômega, o princípio e o fim. A todo aquele que tiver sede, darei de graça da fonte da água da vida.","7":"Todo aquele que vencer herdará essas coisas; eu serei o seu Deus, e ele será o meu filho.","8":"Mas os covardes, os que não têm fé, os que são repugnantes na sua sujeira, os assassinos, os que praticam imoralidade sexual, os que praticam ocultismo, os idólatras e todos os mentirosos terão a sua parte no lago que queima com fogo e enxofre. Esse representa a segunda morte.”","9":"Veio um dos sete anjos que tinham as sete tigelas cheias das últimas sete pragas e me disse: “Venha, vou lhe mostrar a noiva, a esposa do Cordeiro.”","10":"Assim, ele me levou no poder do espírito para um monte grande e alto, e me mostrou a cidade santa de Jerusalém descendo do céu, da parte de Deus","11":"e com a glória de Deus. Seu brilho era semelhante ao de uma pedra muito preciosa, como pedra de jaspe cristalina.","12":"Tinha uma muralha grande e alta e tinha 12 portões, e havia 12 anjos junto aos portões, e nos portões estavam escritos os nomes das 12 tribos dos filhos de Israel.","13":"Ao leste havia três portões, ao norte havia três portões, ao sul havia três portões e ao oeste havia três portões.","14":"A muralha da cidade também tinha 12 pedras de alicerce, e sobre elas estavam os nomes dos 12 apóstolos do Cordeiro.","15":"Aquele que falava comigo segurava um instrumento de medida, uma cana de ouro, para medir a cidade, os seus portões e a sua muralha.","16":"A cidade era quadrada, o seu comprimento era igual à sua largura. Ele mediu a cidade com a cana: 12.000 estádios; o comprimento, a largura e a altura dela eram iguais.","17":"Ele mediu também a sua muralha: 144 côvados, segundo a medida de homem, que ao mesmo tempo é medida de anjo.","18":"A muralha era feita de jaspe, e a cidade era de ouro puro, como vidro cristalino.","19":"Os alicerces da muralha da cidade eram feitos de todo tipo de pedras preciosas: o primeiro alicerce era de jaspe; o segundo, de safira; o terceiro, de calcedônia; o quarto, de esmeralda;","20":"o quinto, de sardônica; o sexto, de sárdio; o sétimo, de crisólito; o oitavo, de berilo; o nono, de topázio; o décimo, de crisópraso; o décimo primeiro, de jacinto; o décimo segundo, de ametista.","21":"Também, os 12 portões eram 12 pérolas; cada um dos portões era feito de uma só pérola. E a rua principal da cidade era de ouro puro, como vidro transparente.","22":"Não vi templo nela, pois Jeová Deus, o Todo-Poderoso, é o seu templo, e o Cordeiro também é.","23":"A cidade não tem necessidade do sol nem da lua para brilhar sobre ela, pois a glória de Deus a ilumina, e a sua lâmpada é o Cordeiro.","24":"As nações andarão pela sua luz, e os reis da terra levarão sua glória a ela.","25":"Seus portões de modo algum se fecharão de dia, pois não haverá noite ali.","26":"A glória e a honra das nações serão levadas a ela.","27":"Mas nada que seja impuro, e ninguém que faça coisas repugnantes e enganosas, jamais entrará nela; só entrarão os inscritos no rolo da vida do Cordeiro."}}