{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":5,"content":{"1":"5 Eu vi na mão direita Daquele que estava sentado no trono um rolo escrito dos dois lados, bem selado com sete selos.","2":"Vi também um anjo forte proclamar em alta voz: “Quem é digno de abrir o rolo e de romper os seus selos?”","3":"Mas ninguém no céu, na terra nem debaixo da terra podia abrir o rolo ou ver o que estava escrito nele.","4":"Eu comecei a chorar muito, porque ninguém tinha sido considerado digno de abrir o rolo ou de ver o que estava escrito nele.","5":"Mas um dos anciãos me disse: “Pare de chorar. Veja! O Leão da tribo de Judá, a raiz de Davi, venceu, de modo que ele pode abrir o rolo e os sete selos.”","6":"E eu vi no meio do trono e das quatro criaturas viventes e no meio dos anciãos um cordeiro em pé, que parecia ter sido morto, e ele tinha sete chifres e sete olhos — os olhos representam os sete espíritos de Deus, os quais foram enviados à terra inteira.","7":"Imediatamente ele se aproximou e pegou o rolo da mão direita Daquele que estava sentado no trono.","8":"Quando ele pegou o rolo, as quatro criaturas viventes e os 24 anciãos se prostraram diante do Cordeiro; cada um deles tinha uma harpa e tigelas de ouro cheias de incenso. (O incenso representa as orações dos santos.)","9":"E cantam um novo cântico: “O senhor é digno de pegar o rolo e de abrir os seus selos, pois foi morto e com o seu sangue comprou pessoas para Deus, de toda tribo, língua, povo e nação,","10":"e fez deles um reino e sacerdotes para o nosso Deus, e eles reinarão sobre a terra.”","11":"Eu olhei, e ouvi a voz de muitos anjos em volta do trono, das criaturas viventes e dos anciãos, e o número deles era de miríades de miríades e milhares de milhares,","12":"e eles estavam dizendo em alta voz: “O Cordeiro que foi morto é digno de receber o poder, as riquezas, a sabedoria, a força, a honra, a glória e a bênção.”","13":"E eu ouvi toda criatura no céu, na terra, debaixo da terra e no mar, sim, tudo que há neles, dizer: “Ao que está sentado no trono e ao Cordeiro seja a bênção, a honra, a glória e o poder para todo o sempre.”","14":"As quatro criaturas viventes diziam: “Amém!” e os anciãos se prostraram e adoraram."}}