{"1":["O apóstolo Pedro escreveu esta carta para animar e fortalecer a quão crentes enfrentavam provas e perseguição sob o imperador Nerón. Em grande parte do primeiro século, a perseguição não era a regra em todo o Império Romano. Os soldados não procuravam os cristãos para torturá-los. Os cristãos, entretanto, podiam esperar perseguição social e econômica de três fontes principais: os romanos, os judeus e seus próprios familiares. Todos seriam mal entendidos. Alguns seriam perseguidos; outros seriam torturados e inclusive condenados a morte.O estado legal dos cristãos no Império Romano não era muito claro. Muitos romanos seguiam pensando que os cristãos eram uma seita judia. Como a religião judia era legal, consideravam o cristianismo também legal, sempre e quando os cristãos cumprissem com as leis do império. Entretanto, se os cristãos se negavam a adorar ao imperador ou a inscrever-se no exército, ou se participavam de distúrbios civis (tal como o que ocorreu no Efeso segundo Act 19:23ss), podiam ser castigados pelas autoridades civis.A muitos judeus não gostava que lhes associasse no legal com os cristãos. Tal como o consigna Feitos, freqüentemente os judeus maltrataram aos cristãos, expulsaram-nos da cidade ou tentaram pôr em seu contrário aos funcionários romanos. Saulo, mais tarde o grande apóstolo Paulo, foi ao começo um perseguidor judeu dos cristãos.Outra fonte de perseguição foram os próprios familiares dos cristãos. Sob a lei romana, a cabeça do lar tinha autoridade absoluta sobre todos seus membros. A menos que o homem que dirigia o lar fora cristão, a esposa, os filhos e os criados cristãos podiam confrontar o sofrimento extremo. Se eram expulsos, não achariam sítio aonde dirigir-se salvo a igreja; se eram golpeados, nenhum tribunal defenderia seus direitos.A carta de 1 Peedro pôde haver-se escrito sobre tudo para os novos cristãos e para os que planejavam batizar-se. Devia advertir-se os a respeito do que tinham por diante e requeriam as palavras de fôlego do Pedro para lhes ajudar a enfrentar sorte experiência. Esta carta é ainda de ajuda para quão cristãos enfrentem provas. Muitos discípulos de Cristo em todo do mundo vivem sob governantes muito mais repressivos que o Império Romano do primeiro século. Em todas partes os cristãos estão sujeitos a maus entendidos, ridicularizados e até hostilizados por seus amigos incrédulos, empregadores e membros da família. Ninguém está livre de catástrofes, dor, enfermidade e morte, provas que, como a perseguição, fazem-nos depender por completo da graça de Deus. Para os leitores de hoje, como também para os leitores originais do Pedro, o tema desta carta é a esperança.","Pedro (também chamado Simón e Cefas) foi um dos doze discípulos escolhidos pelo Jesus (Mar 1:16-18, Joh 1:42) e, com o Jacóo e João, formou o grupo íntimo que Jesus selecionou para uma preparação e uma comunhão especiais. Pedro foi um dos primeiros em reconhecer que Jesucristo era o Messías, o Filho de Deus, e Jesus lhe deu um posto de liderança especial na igreja (Mat 16:16-19, Luk 22:31-32; Joh 21:15-19). Embora durante o julgamento do Jesus Pedro negou conhecê-lo, logo se arrependeu e chegou a ser um grande apóstolo. Para maior informação sobre o Pedro, veja-se Mateus 27.","Esta carta está dirigida aos expatriados da dispersão\" ou aos cristãos judeus que foram pulverizados pelo mundo como conseqüência da perseguição aos crentes em Jerusalém e seus arredores. Os primeiros crentes e líderes da Igreja primitiva foram judeus. Quando se fizeram cristãos, não renunciaram a sua herança judia, assim como nós não renunciamos a nossa nacionalidade quando começamos a seguir a Cristo. devido à perseguição, estes crentes foram pulverizados por todo mundo romano (menciona-se esta dispersão em Act 8:1-4). A perseguição não deteve a difusão do evangelho; pelo contrário, serve para que entrasse em todo o império. Assim entre as Iglesias às que Pedro escreveu também se incluiu cristãos gentis."],"2":["Pedro animou a seus leitores mediante a firme declaração de que eles tinham sido escolhidos Por Deus o Pai. Em uma época unicamente a nação do Israel pôde dizer que era o povo escolhido de Deus; mas por meio de Cristo todos os crentes, judeus e gentis, pertencem a Deus. A salvação e segurança radicam na eleição livre e misericordiosa do Deus onipotente. Nem provas nem perseguição podem privar da vida eterna que O dá a quem acredita em seu nome.","Este versículo menciona às três pessoas da Trindade: Deus o Pai, Deus o Filho (Jesucristo) e Deus o Espírito Santo. Os três se dedicam a obter nossa salvação. O Pai nos escolheu antes que nós o escolhêssemos ao (Eph 1:4). Jesucristo o Filho morreu por nós sendo até pecadores (Rom 5:6-10). O Espírito Santo obra em nossa vida para nos dar salvação e nos aparta (santifica) para o serviço a Deus (2Th 2:13)."],"3":["O termo renascer se refere ao nascimento espiritual (regeneração), o ato do Espírito Santo de levar crentes à família de Deus. Jesus empregou este termo quando explicou ao Nicodemo o que é a salvação (veja-se João 3)."],"4":["Os judeus tinham cuidadoso a sua herança na terra prometida do Canaán (Num 32:19; Deu 2:12; Deu 19:9). Os cristãos agora olham a sua herança familiar na eterna cidade de Deus. Deus reservou essa herança que nunca se desvanecerá nem decairá; tampouco será manchada pelo pecado. O melhor é que você tem uma herança se confiar em Cristo como seu Salvador."],"5":["Deus nos ajudará a permanecer fiéis a nossa fé sem importar os momentos difíceis que confrontemos. O \"tempo último\" é o dia do julgamento de Cristo descrito em Rom 14:10 e Rev 20:11-15. Poderíamos ter que suportar dificuldades, perseguição ou morte violenta, mas se tem que danificar nossa alma se tivermos aceito o dom de salvação de parte de Cristo. Sabemos que receberemos a recompensa prometida."],"6":["por que foram os cristãos objeto de perseguição? (1) negaram-se a adorar ao imperador como um deus e portanto lhes considerava ateus e traidores. (2) negaram-se a adorar nos templos pagãos, de modo que os negócios nos templos perdiam dinheiro onde muitos se convertiam ao cristianismo. (3) Não apoiaram os ideais de Roma do ego, poder e conquista; e os romanos rechaçaram o ideal cristão do serviço altruísta. (4) Puseram ao descoberto e rechaçaram a terrível imoralidade da cultura pagã."],"7":["Se esquenta o ouro para que subam as impurezas e assim poder as tirar, e deste modo se esquenta o aço. De igual maneira, nossas provas, dificuldades e perseguições fortalecem nossa fé e nos fazem úteis para Deus."],"11":["O Espírito de Cristo é outro nome que se dá ao Espírito Santo. Antes que Cristo deixasse seu ministério na terra para voltar para céu, prometeu enviar ao Espírito Santo, o Consolador, para ensinar, ajudar e guiar a seus seguidores (Joh 14:15-17, Joh 14:26; Joh 16:7). O Espírito Santo falaria do Jesucristo e revelaria sua glória (Joh 15:26; Joh 16:14). Os profetas do Antigo Testamento, que escreveram sob a inspiração do Espírito Santo (2Pe 1:20-21), descreveram a vinda do Messías. Os apóstolos do Novo Testamento, inspirados por meio do Espírito mesmo, pregaram sobre o Senhor crucificado e ressuscitado."],"13":["O iminente retorno de Cristo deve nos motivar a viver para O. Isso significa estar mentalmente vigilantes (\"rodeiem os lombos de seu entendimento\"), disciplinados (\"sede sóbrios\"), e concentrados (\"esperem por completo\"). Está você preparado para encontrar-se com Cristo?"],"17":["\"Em temor\" não é o temor do escravo a seu amo insensível a não ser o respeito de um crente a seu Deus todo-poderoso. Já que Deus é o juiz de toda a terra não devemos passá-lo por alto nem tratá-lo com indiferença, nem supor que nossa posição privilegiada como filhos de Deus nos dá a liberdade de fazer o que quisermos. Não devemos ser filhos mimados a não ser filhos agradecidos e respeitosos a nosso Pai celestial."],"20":["O sacrifício de Cristo por nossos pecados não foi uma reflexão tardia, nem algo que Deus decidiu fazer quando o mundo estava fora de controle. Esse plano o estabeleceu o onisciente e eterno Deus antes que fora criado o mundo. Que bênção deveu ter sido para os crentes judeus inteirar-se de que a vinda de Cristo e sua obra de salvação foram planejadas Por Deus muito antes de que começasse o mundo. Isso lhes deu a segurança de que a lei não foi descartada porque não deu resultados, mas sim porque tanto a lei como a vinda de Cristo eram parte do plano eterno de Deus."],"22":["O amor não fingido implica uma entrega desinteressada; por essa razão, uma pessoa egoísta não pode amar de verdade. O amor de Deus e seu perdão nos libera da possibilidade de nos olhar a nós mesmos e nos motiva a satisfazer as necessidades de outros. Ao sacrificar Cristo sua vida, provou-nos que em realidade nos ama. Agora você pode amar a outros seguindo seu exemplo e entregando-se de um modo altruísta."]}