{"6":["Os cristãos experimentarão desalento nesta vida, mas sua confiança em Deus nunca estará desconjurado. Deus não deixará que se afundem. Com toda confiança podemos depender do porque é genuína a vida eterna que nos oferece."],"8":["Ao Jesucristo lhe chama \"pedra de tropeço e rocha que faz cair\". Alguns tropeçam em Cristo porque o rechaçam ou se negam a acreditar que O é o que afirma ser. Mas o Psa 118:22 diz que \"a pedra que desprezaram os edificadores veio a ser cabeça do ângulo\", a parte mais importante do edifício de Deus, a Igreja. Hoje, de igual forma, as pessoas que se negam a acreditar em Cristo cometem o maior engano de sua vida. tropeçaram na pessoa que pôde as salvar e dar sentido a sua vida, e têm cansado nas mãos de Deus para julgamento."],"9":["Os cristãos muitas vezes falam \"do sacerdócio de todos os crentes\". Na época do Antigo Testamento, a gente não se aproximava de Deus diretamente. Um sacerdote atuava como intermediário entre Deus e o pecador. Com a vitória de Cristo na cruz, isso trocou. Agora podemos ir diretamente à presença de Deus sem temor (Hb 4:16), e nos deu a responsabilidade de levar a outros a sua presença também (2Co 5:18-21). Quando estamos unidos com Cristo como membros de seu corpo, unimo-nos em sua tarefa de reconciliar a Deus com o homem."],"11":["Como crentes, somos \"estrangeiros e originais\" no mundo, e nosso verdadeiro lar está com Deus. O céu não é a crença popular de harpas e nuvens rosadas que vemos nas caricaturas. É o lugar em que Deus mora. A vida no céu funciona de acordo com os princípios e valores de Deus, e é eterna e imperturbável. O céu veio à terra no simbolismo do santuário judeu (o tabernáculo e o templo) onde permanecia a presença de Deus. Veio de uma maneira mais plena na pessoa do Jesucristo, \"Deus conosco\". O céu impregnou todo mundo quando o Espírito Santo deveu morar no coração de cada crente.Algum dia, depois que Deus julgue e destrua todo pecado, o reino dos céus governará em toda a terra. João viu esse dia em uma visão, e ouviu um clamor: \"Hei aqui o tabernáculo de Deus com os homens, e O morará com eles; e eles serão seu povo, e Deus mesmo estará com eles como seu Deus\" (Rev 21:3). Nossa fidelidade deve ser a nossa cidadania nos céus, não a nossa cidadania aqui, porque a terra será destruída. Nossa lealdade deve ser à verdade de Deus, sua forma de vida e a seu dedicado povo. devido a isso, freqüentemente nos sentimos como estrangeiros em um mundo que prefere não fazer caso de Deus."],"12":["O conselho do Pedro se assemelha ao do Jesus em Mat 5:16 : se sua conduta for irrepreensível, inclusive os inimigos terminarão elogiando a Deus. Os leitores do Pedro foram pulverizados entre quão gentis eram propensos a acreditar mentiras perniciosas a respeito dos cristãos. A conduta atraente, afável e íntegra dos cristãos pôde mostrar que esses rumores eram falsos e até conseguiu ganhar alguns dos críticos levando-os a Cristo. Não descarte às pessoas porque não entendem o que é o cristianismo; mas bem lhes mostre a Cristo em sua vida. Pode chegar o dia em que quem o critica elogiarão a Deus junto a você."],"16":["Somos livres de guardar a lei como um meio para ganhar a aprovação de Deus; mas devemos obedecer como expressão de gratidão pela salvação gratuita, os ensinos dos dez mandamentos, que são expressão da vontade de Deus para nós."],"24":["Cristo morreu por nossos pecados, em nosso lugar, para que não tivéssemos que sofrer o castigo que merecíamos. A isto lhe chama sacrifício expiatório."]}