{"1":["Quando um homem se convertia, pelo general trazia para toda sua família à igreja (veja-se, por exemplo, a história do carcereiro do Filipos, Act 16:29-33). Por contraste, uma mulher que chegava a ser cristã, normalmente ia sozinha à igreja. Sob a lei romana, o marido e pai tinha autoridade absoluta sobre todos seus familiares, inclusive sua esposa. Se o marido não estava de acordo com as novas crenças de sua esposa, ela podia pôr em perigo seu matrimônio ao exigir seus direitos como uma mulher livre em Cristo. Pedro tranqüilizou às mulheres cristãs casadas com incrédulos lhes indicando que não tinham que lhes pregar a seus maridos. Sob as circunstâncias, sua melhor maneira de chegar a eles seria mediante um serviço amoroso: elas deviam lhes mostrar ao marido o amor abnegado que Cristo lhe mostrou à Igreja. Ao ser algema exemplares, conseguiriam agradar a seus maridos. Pelo menos, os homens deixariam que suas algemas continuassem praticando sua religião \"estranha\". No melhor dos casos, seus maridos se uniriam a elas e chegariam a ser cristãos também."],"3":["Não devemos nos obcecar com a moda, mas tampouco despreocuparnos até o ponto de não atender nosso aspecto pessoal. Higiene, esmero e acerto são importantes, mas muito mais o são as atitudes e o espírito de uma pessoa. A verdadeira beleza começa por dentro."],"5":["Ser sujeitas significa cooperar voluntariamente com alguém, por amor e respeito a Deus e por essa pessoa. O ideal é que a submissão seja mútua (\"lhes submeta uns aos outros no temor de Deus\", Eph 5:21). A atitude de submissão, mesmo que fora de um só lado, pode ser uma estratégia cristã eficaz. Jesucristo se submeteu à morte a fim de que pudéssemos ser salvos; possivelmente algumas vezes devamos nos submeter a circunstâncias desagradáveis com o propósito de que outros vejam cristo em nós. (A submissão cristã nunca exige de nós a desobediência a Deus nem que participemos do que nossa consciência nos prohíbe.) A submissão unilateral requer tremenda fortaleza. Não poderíamos obtê-lo sem o poder do Espírito Santo que obra em nós."],"7":["Quando Pedro chama as mulheres o \"copo mais frágil\", não se refere a uma inferioridade moral nem intelectual, mas sim reconhece as limitações físicas da mulher. As mulheres de sua época, se não eram protegidas pelos homens, eram vulneráveis aos ataques, maus tratos e desastres econômicos. A vida das mulheres pode ser mais suportável hoje, mas segue sendo vulnerável aos ataques criminais e ao mau trato familiar. E a pesar do aumento de oportunidades de trabalho, a maioria das mulheres ganha ainda grandemente menos que a maioria dos homens, e a maioria dos pobres são mães solteiras com filhos. Um homem que honra a sua esposa como um membro do sexo débil a protegerá, respeitará, ajudará e permanecerá com ela. O não deve esperar que ela trabalhe a tempo completo fora de casa e a tempo completo em casa; ele a ajudará tanto como lhe seja possível. Permanecerá sensível a suas necessidades, e se dirigirá a ela com cortesia, consideração, discernimento e tato.","Se um homem não trata com respeito e consideração a sua esposa, suas orações têm estorvo, porque uma relação viva com Deus depende da boa relação com outros. Jesus disse que se você tiver um problema com um crente, primeiro deve solucioná-lo antes de adorar (Mat 5:23-24). Este princípio é importante também nas relações familiares. Se os homens se aproveitarem de sua posição para maltratar a suas algemas, sofrerá sua relação com Deus."],"8":["Pedro apresenta cinco elementos chave que devem caracterizar a qualquer grupo de crentes: (1) harmonia, ao procurar as mesmas metas; (2) compaixão, ao responder às necessidades de outros; (3) amor, ao ver e tratar a outros como irmãos; (4) compaixão, ao ser sensíveis em nosso afeto e interesse; e (5) humildade, ao procurar animar a outros e regozijar-se com os triunfos de outros. Estas cinco qualidades são de grande ajuda para que os crentes possam servir a Deus com eficiência."],"9":["Em nosso mundo cansado, freqüentemente se fere verbalmente às pessoas ou se dá as costas se nos sentimos feridos. Pedro, recordando os ensinos do Jesus de dar a outra bochecha (Mat 5:39), anima a seus leitores a responder com oração em favor dos ofensores. No reino de Deus, a vingança é uma conduta inaceitável, como o insultar a uma pessoa, sem que importância se tiver sido ou não com intenção. Sobreponha-se à tendência de ferir quem o fere. Em lugar de reagir com irritação, ore por essas pessoas."],"10":["Para maiores detalhes relacionados com o domínio da língua, vejam-nas notas em Jam 3:2-18."],"11":["Freqüentemente vemos a paz como a ausência de conflitos, e pensamos que o alcançar a paz é uma função passiva. Mas um pacificador eficiente procura ativamente a paz. Estabelece boas relações, sabendo que a paz é a conseqüência de nossa entrega. Prevee os problemas e se enfrenta a eles antes que se pressentem. Quando surgem os conflitos, põe-os em claro e lhes faz frente antes que se voltem difíceis de resolver. Obter a paz pode ser uma tarefa difícil, muito mais que a de fazer a guerra, mas terá como resultado vida e felicidade."],"15":["Alguns crentes consideram que a fé é um assunto pessoal que deve reservar-se para a gente mesmo. É verdade que não devemos ser exuberantes nem ofensivos ao anunciar nossa fé, mas devemos sempre estar preparados para dar razão, amável e respeitosa, quando nos pergunta a respeito de nossa fé, nosso estilo de vida ou nossa perspectiva cristã. Outros podem ver sua esperança em Cristo? Está preparado para lhes dizer a outros o que Cristo tem feito em sua vida?"],"16":["Talvez você não possa evitar que o caluniem; mas ao menos pode evitar o dar motivos. Ao fazer o bom, as acusações serão vazias e só envergonharão a quem as pronuncie. Mantenha sua conduta livre de censura!"],"21":["Pedro diz que a salvação do Noé através das águas simbolizava o batismo, uma cerimônia que inclui água. Mediante o batismo nos identificamos com o Jesucristo, que nos separa dos perdidos e nos dá nova vida. Não é a cerimônia em si a que nos salva, a não ser a fé na morte e ressurreição de Cristo. O batismo é o símbolo da transformação que tem lugar no coração dos que acreditam (Rom 6:3-5; Gal 3:27; Col 2:12). Ao identificar-se com Cristo mediante o batismo, os leitores do Pedro nunca poderiam voltar atrás, até em meio da pressão da perseguição. O batismo público os protegeria da tentação de renunciar a sua fé."]}