{"1":["Os anciões eram oficiais da igreja que proporcionavam supervisão, amparo, disciplina, instrução e direção a outros crentes. Ancião significa simplesmente \"mais velho\". Tão gregos como judeus davam grande honra aos anciões sábios, e a igreja cristã continuou esse modelo de liderança. Os anciões assumiam grande responsabilidade e se esperava que vivessem vistas exemplares."],"4":["O Príncipe dos pastores é Jesucristo. Este versículo se refere a sua Segunda Vinda, quando julgará a todos."],"5":["Tanto os jovens como os adultos podem beneficiar-se com as instruções do Pedro. Freqüentemente o orgulho impede que os adultos compreendam aos jovens, e aos jovens impede de escutar a seus maiores. Pedro disse aos jovens e a quão adultos deviam ser humildes e servi-los uns aos outros. Os jovens deviam seguir o exemplo dos homens de idade, quem os guiaria com seu exemplo. Respeite a seus maiores, escute aos que são mais jovens que você, e seja o bastante humilde para admitir que pode aprender de outros."],"6":["Freqüentemente nos preocupamos com nosso nível social, em espera de receber o reconhecimento apropriado pelo que fazemos. Mas Pedro nos recorda que o reconhecimento de Deus é mais valioso que o louvor humano. Deus quer nos benzer ao seu devido tempo. Obedeça a Deus humildemente apesar das circunstâncias pressente, e O exaltará nesta vida ou no céu."],"7":["Ao fazer-se carrego de seus temores, pressões e problemas diários, você mostra que não confia totalmente em Deus. Requer humildade, entretanto, reconhecer o cuidado de Deus, admitir sua necessidade e permitir que outros em sua família lhe brindem ajuda. Algumas vezes pensamos que os problemas por nosso próprio pecado e necedad não interessam a Deus. Quando nos voltamos para O, arrependidos, O levará inclusive o peso de ditos problemas. O deixar que Deus se faça cargo de nossas preocupações nos chama à ação, não à passividade. Não se submeta às circunstâncias, a não ser ao Senhor, quem controla as circunstâncias."],"10":["Quando sofremos, sentimos às vezes como que a dor nunca terminará. Pedro mostra a esses cristãos fiéis a perspectiva mais ampla. Em comparação com a eternidade, seu sofrimento durará sozinho \"um pouco de tempo\". Alguns dos leitores do Pedro seriam estabelecidos e fortalecidos no transcurso de sua vida. Outros seriam sacados de seu sofrimento mediante a morte. Todos os seguidores fiéis de Deus, entretanto, têm uma vida eterna assegurada com Cristo onde não haverá sofrimento (Rev 21:4)."],"12":["Silvano, também chamado Silas, era um dos homens escolhidos para entregar a carta do concílio em Jerusalém até a igreja na Antioquía (Act 15:22). O acompanhou ao Paulo em sua segunda viagem missionária (Feitos 15.40-18.11), e Paulo o menciona nas saudações das cartas aos Tesalonicenses (1Th 1:1; 2Th 1:1). Também ministró com o Timoteo em Corinto (2Co 1:19)"],"13":["Em geral, os crentes interpretaram Babilônia como uma referência a Roma. Assim como a nação do Israel tinha estado sob o cativeiro babilônico, os cristãos ao ser a nova o Israel eram cativos em uma terra estranha."],"14":["Pedro escreveu esta carta pouco antes de que o imperador Nerón iniciasse a perseguição dos cristãos em Roma e através do império. Temendo por sua vida, Pedro negou três vezes conhecer o Jesus (Joh 18:15-27); agora, tendo aprendido a permanecer firme em um mundo malvado, anima a outros que enfrentam perseguição por sua fé. Pedro mesmo viveu de acordo com as palavras que escreveu, já que foi martirizado por sua fé. Os que se mantêm firmes por Cristo serão perseguidos, porque o mundo é governado pelo maior inimigo de Cristo. Mas assim como o pequeno grupo de crentes da Igreja primitiva se manteve firme frente à perseguição, de igual modo devemos estar dispostos a defender nossa fé com a paciência, a fortaleza e o valor que mostrou Pedro."]}