{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":12,"content":{"1":"Sois sumamente justo, Senhor, para que eu entre em disputa convosco. Entretanto, em espírito de justiça, desejaria falar-vos. Por que alcançam bom êxito os maus em tudo quanto empreendem? E por que razão vivem felizes os pérfidos?","2":"Vós os plantastes, e eles criam raízes, crescem e frutificam. Permaneceis em seus lábios; longe, porém, dos corações.","3":"Mas vós, Senhor, me conheceis e me vedes, e sondais os sentimentos do meu coração a vosso respeito. Arreba­tai-os, quais carneiros para a matança, e consagrai-os em vista ao massacre.*","4":"Até quando permanecerá a terra em luto, e há de secar a erva dos campos? Por causa da maldade dos homens que nela habitam, animais e pássaros perecem, por haverem dito: “Não verá o Senhor o nosso fim”.","5":"“Se te afadigas em correr com os que andam a pé, como poderás lutar com os que vão a cavalo? Se não te sentes em segurança senão em terra tranquila, que farás na selva do Jordão?*","6":"Teus próprios irmãos e tua família são traidores, mesmo quando em altas vozes te chamam. Não creias neles, mesmo que te dirijam palavras amigas”.","7":"Deixei minha família, abandonei minha herança, e releguei a mãos inimigas o que de mais caro possuía o meu coração.","8":"Meu povo foi para mim qual leão na floresta, a rugir contra mim: eis por que o tenho em aversão.","9":"Será minha herança qual abutre matizado cercado de aves de rapina? Vamos! Reuni todos os animais selvagens, e conduzi-os à carniça!*","10":"Pastores, em grande número, destruíram minha vinha, e pisaram minhas terras, transformando em horrível deserto minha encantadora propriedade.","11":"Tornaram-na uma solidão e apresentaram-na a meus olhos enlutada e devastada. Desolada ficou toda a terra, pois que ninguém mais a toma a peito.","12":"De todos os cantos do deserto surgem os devastadores. A espada do Senhor dizima a terra inteira, e para ninguém haverá salvação.","13":"Semearam trigo, e só colheram espinhos, fatigando-se inutilmente. Foi-lhes decepcionante a colheita, por causa da grande cólera do Senhor.","14":"Eis o que diz o Senhor contra todos os meus maus vizinhos que usurpam a herança que eu dera a meu povo de Israel: “Vou arrancá-los de suas terras, e do meio deles apartar a tribo de Judá.","15":"Quando os houver, porém, arrancado, eu me apiedarei deles novamente e os reconduzirei cada um à sua herança, cada um à sua terra.","16":"Se aprenderem a seguir os caminhos prescritos ao meu povo, e a jurar em meu nome: “Pela vida de Deus!”, tal como ensinaram meu povo a jurar por Baal, então terão direito de cidadania no meio do meu povo.","17":"Se, porém, não me escutarem, desarraigarei essa gente e a exterminarei” – oráculo do Senhor.*"}}