{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":14,"content":{"1":"Eis o que diz o Senhor a Jeremias, a propósito da seca:*","2":"Judá está coberta de luto, e às suas portas enlanguesce o povo, a cabeça pendida para a terra. De Jerusalém se levanta um clamor de angústia.","3":"Os grandes da cidade enviaram os servos à procura de água. Encaminham-se estes às cisternas; água, porém, não encontram, e voltam com os recipientes vazios, envergonhados, confundidos, cobertas as cabeças.","4":"Fende-se o solo todo, porque a chuva não rega a terra. Decepcionam-se os lavradores e cobrem suas cabeças.","5":"Até a corça no campo abandona a cria, por falta de pastagem.","6":"Mantêm-se nos montes os asnos selvagens, aspirando o ar como chacais. Seus olhos perderam o brilho, pois que não há erva.","7":"Ó Senhor, se nos acusam nossas iniquidades, agi de acordo com a honra de vosso nome. São, na verdade, numerosas nossas infidelidades; pecamos contra vós.","8":"Senhor, esperança de Israel, vós que sois o seu salvador no tempo da desgraça, por que sois qual estrangeiro nessa terra, viajante de uma noite apenas?","9":"Por que sois como um homem desvairado, como um guerreiro que não nos pode mais defender? No entanto, Senhor, permaneceis entre nós, e é o vosso nome que trazemos. Não nos abandoneis!","10":"Eis o que diz o Senhor acerca desse povo: “Compraz-se ele em vaguear, e não sabe deter os seus pés. Deles o Senhor não se agrada”. Lembrando-se de suas iniquidades, castiga-o por causa de seus pecados.*","11":"Disse-me o Senhor em seguida: “Não intercedas em favor desse povo.","12":"Se jejuar, não escutarei seus lamentos, e se oferecer holocaustos e oblações não os aceitarei. Quero destruí-los pela espada, pela fome e pela peste”.","13":"Eu, porém, lhe respondi: “Ah, Senhor JAVÉ, olhai para o que dizem os profetas: a espada não vos atingirá e não sofrereis fome, pois que nesse lugar eu vos darei paz e segurança”.","14":"Replicou, porém, o Senhor: “São mentiras que proferiram os profetas em meu nome. Não os enviei, não lhes dei ordem, e nem mesmo lhes falei. Visões de mentiras, adivinhações vãs, invenções de suas mentes, eis o que profetizam!”.","15":"Por isso, eis o que diz o Senhor: “Acerca dos profetas que em meu nome proferem oráculos, quando missão alguma lhes confiei, e que proclamam não haver espadas, nem fome nesta terra, serão eles que hão de perecer pela espada e pela fome.","16":"E os homens aos quais se dirigem serão lançados nas ruas de Jerusalém, vítimas da espada e da fome, sem que ninguém os venha sepultar, nem eles, nem suas mulheres, nem seus filhos e filhas; e sobre eles farei recair o mal que praticaram”.","17":"E tu lhes dirás: Que se me fundam em lágrimas os olhos, noite e dia sem descanso, porquanto de um golpe horrível foi ferida a virgem, filha de meu povo, e sua chaga não tem cura!","18":"Se saio pelos campos, encontro homens atravessados pela espada; e se regresso à cidade, eu vejo outros passando pelo tormento da fome. Até o profeta e o sacerdote perambulam sem rumo pela terra.","19":"Repelistes Judá, de verdade, e vossa alma se desgostou de Sião? Por que nos feristes de mal incurável? Esperamos a salvação; nada, porém, existe de bom; aguardamos a era de soerguimento, mas só vemos o terror!","20":"Senhor! Conhecemos nossa malícia e a iniquidade de nossos pais. Bem sabemos que pecamos contra vós.","21":"Pela honra, porém, de vosso nome, não nos abandoneis, nem desonreis o vosso trono de glória. Lembrai-vos! E não rompais o pacto que conosco firmastes.","22":"Haverá, entre os vãos ídolos dos pagãos, algum que provoque a chuva? Ou é o céu que proporciona os aguaceiros? Não! Sois vós, Senhor, nosso Deus, vós, em quem depositamos nossa esperança; vós, que todas essas coisas haveis criado.*"}}