{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":15,"content":{"1":"Disse-me, então, o Senhor: “Mes­mo que Moisés e Samuel se apresentassem diante de mim, meu coração não se voltaria para esse povo. Expulsai-o para longe de minha presença! Que se afaste de mim!","2":"E se te perguntarem: Para onde iremos? Tu lhes dirás: oráculo do Senhor: Para a peste, os que são para a peste! Para a espada, os que são para a espada! Para a fome, os que são para a fome! Ao cativeiro, os que são para o cativeiro.","3":"Eu lhes destinarei – oráculo do Senhor – quatro flagelos: a espada para degolá-los, os cães para arrastá-los, e as aves do céu e os animais da terra para devorá-los e destruí-los.","4":"Farei deles objeto de horror para todos os reinos da terra, por causa de Manassés, filho de Ezequias, rei de Judá, por tudo o que ele fez em Jerusalém”.*","5":"Quem de ti se apiedará, Jerusalém? Quem te lastimará? Quem se afastará de sua rota para perguntar por ti?","6":"Abandonaste-me – oráculo do Senhor –, voltaste-me as costas. Por isso, sobre ti estendi a mão para perder-te, cansado como estou de perdoar.","7":"Eu os joeirei com o crivo às portas da terra; privei de filhos o meu povo, e o deixei perecer. Seu proceder, porém, não mudou.","8":"Mais numerosas serão as viúvas do que a areia do mar. Conduzirei contra a mãe do jovem guerreiro, em pleno meio-dia, o devastador. E sobre eles, de súbito, deixarei cair a agonia e o terror.","9":"Desfalece aquela que deu à luz sete filhos, pronta a entregar a alma. Antes que findasse o dia, deitou-se-lhe o sol, e de vergonha e consternação se cobriu. O que deles restar, entregarei à espada de seus inimigos – oráculo do Senhor.","10":"Ai de mim, ó minha mãe, que me geraste, para tornar-se objeto de disputa e de discórdia em toda a terra! Não sou credor nem devedor, e, no entanto, todos me maldizem.","11":"Na verdade, diz o Senhor, eu te livrarei para o teu bem. O inimigo virá implorar-te no dia da desgraça e da aflição.*","12":"Poderá o ferro quebrar o ferro do norte e o bronze?*","13":"Entrego gratuitamente à pilhagem teus bens e tesouros, por todos os teus pecados, na terra inteira.","14":"Eu os farei passar com seus inimigos para um país que não conheces, porquanto inflamou-se um fogo em minhas narinas, que arderá para vos consumir.","15":"E vós que tudo sabeis, Senhor, lembrai-vos de mim, amparai-me, e vingai-me de meus perseguidores. Não deixeis que eu pereça por vossa paciência para com eles.","16":"Vede: é por vós que sofro ultrajes da parte daqueles que desprezam vossas palavras. Aniquilai-os. Vossa palavra constitui minha alegria e as delícias do meu coração, porque trago o vosso nome, ó Senhor, Deus dos exércitos!*","17":"Não me assentei entre os escarnecedores, para entre eles encontrar o meu prazer. Apoiado em vossa mão, assentei-me à parte, porque me havíeis enchido de indignação.","18":"Por que não tem fim a minha dor, e não cicatriza a minha chaga, rebelde ao tratamento? Ai! Sereis para mim qual riacho enganador, fonte de água com que não se pode contar?","19":"Eis a razão pela qual diz o Senhor: “Se voltares, farei de ti o servo que está a meu serviço. Se apartares o precioso do que é vil serás como a minha boca. Serão eles, então, que virão a ti, e não tu que irás a eles.*","20":"Então, erguerei ante esse povo sólida muralha como o bronze. Será atacada, mas não conseguirão vencê-la, pois estarei a teu lado para proteger-te e te livrar – oráculo do Senhor.","21":"Eu te arrebatarei da mão dos maus e te libertarei do poder dos violentos”."}}