{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":16,"content":{"1":"Foi-me dirigida a palavra do Se­­­­­­­­nhor nestes termos:*","2":"“Não tomarás esposa, nem terás filho ou filha neste lugar,","3":"porquanto eis o que diz o Senhor a respeito dos filhos e das filhas que nasceram neste lugar, das mães que os conceberam e dos pais a quem devem a vida nesta terra:","4":"Perecerão todos de moléstias mortais, sem pranto nem sepul­turas. Qual esterco jazerão sobre o solo; perecerão pela espada e pela fome, e seus cadáveres servirão de pasto às aves do céu e aos animais da terra”.","5":"E disse, ainda, o Senhor: “Não entres em casa em que haja luto, para chorar com seus moradores, porque – oráculo do Se­nhor – desse povo retiro a minha paz, minha proteção e minha misericórdia.","6":"Grandes e pequenos morrerão nesta terra, e ficarão sem lamentações e sem sepulturas, e não se farão incisões, nem rasparão os cabelos.","7":"O pão não será repartido para consolar o enlutado que chora um defunto, nem se lhe oferecerá a taça do consolo pela morte de seus pais.","8":"Não entrarás, igualmente, na casa em que houver uma festa, sentando-te à mesa com os convivas.","9":"Pois assim fala o Senhor dos exércitos, o Deus de Israel: “Vou abafar em tal lugar, ante vossos olhos, diante de vós, os gritos de alegria, cânticos de júbilo e os hinos do esposo e a canção da esposa.","10":"Assim que tiveres levado ao povo essa mensagem e te perguntarem: Por que decretou o Senhor contra nós todos esses flagelos? Qual é o pecado, qual o crime que cometemos contra o Senhor, nosso Deus?","11":"Tu lhe dirás: é porque vossos pais me abandonaram – oráculo do Senhor –, para correr atrás de outros deuses, rendendo-lhes um culto e ante eles se prosternando, porque me abandonaram e deixaram de observar a minha Lei; e","12":"porque vós mesmos fizestes pior que vossos pais, cada qual, sem me ouvir, obstinando-se em seguir as más tendências de seus corações.","13":"Assim, eu vos expulsarei desta terra para vos lançar numa terra que não conhecestes, nem vós nem vossos pais. Lá, dia e noite, rendereis culto aos deuses estranhos, porque eu não vos perdoarei”.*","14":"“Eis por que virão dias – oráculo do Senhor –, em que não mais se dirá: Viva Deus, que tirou do Egito os israelitas!","15":"Mas sim: Viva Deus, que fez com que regressassem os israelitas do norte e de todos os países pelos quais os havia dispersado! Eu os farei regressar à terra que dei a seus pais.*","16":"Vou mandar – oráculo do Senhor – pescadores em grande número para que pesquem. Depois envia­rei numerosos caçadores para que cacem pelas montanhas e colinas e até nas cavidades dos rochedos.","17":"Porquanto, sob o meu olhar tenho seus atos que não me são ocultos, e suas iniquidades não se podem esquivar a meus olhares.","18":"Primeiramente, eu lhes pagarei em dobro o salário de sua iniquidade e do seu pecado, por haverem profanado a minha terra com os restos imundos de seus ídolos e enchido minha herança de abominações.”","19":"Se­nhor, minha força e amparo, refúgio no dia da desgraça, virão nações dos confins do mundo, exclamando: “O que nossos pais receberam em partilha não passa de um nada, vaidades que para nada poderão servir”.","20":"Poderá o homem fabricar deuses para si? Não serão deuses, porém!","21":"“Então, vou mostrar-lhes, sim, desta feita vou mostrar-lhes minha mão e meu poder, a fim de que saibam que meu nome é o Senhor.”"}}