{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":17,"content":{"1":"Acha-se inscrito o pecado de Judá com estilete de ferro; e gravado com ponta de diamante sobre a pedra de seu coração,","2":"nos ângulos de seus altares. Lembrando-se de seus filhos, pensam em suas estelas e marcos sagrados, junto das árvores verdejantes no alto das colinas elevadas.","3":"Entregarei à pilhagem a minha montanha que domina a planície, assim como os teus bens e tesouros, e os lugares altos em que pecas pela terra inteira.","4":"Deixarás ao abandono a herança que te conferira, e eu te farei o escravo dos teus inimigos, em terra que desconheces, porquanto acendeste o fogo de minha cólera que não mais cessará de flamejar.","5":"Eis o que diz o Senhor: “Maldito o homem que confia em outro homem, que da carne faz o seu apoio e cujo coração vive distante do Senhor!","6":"Assemelha-se ao cardo da charneca e nem percebe a chegada do bom tempo, habitando o solo calcinado do deserto, terra salobra em que ninguém reside.*","7":"Bendito o homem que deposita a confiança no Senhor, e cuja esperança é o Senhor.","8":"Assemelha-se à árvore plantada perto da água, que estende as raízes para o arroio; se vier o calor, ela não temerá, e sua folhagem continuará verdejante; não a inquieta a seca de um ano, pois ela continua a produzir frutos.","9":"Nada mais ardiloso e irremediavelmente mau que o coração. Quem o poderá compreender?","10":"Eu, porém, que sou o Senhor, sondo os corações e escruto os rins, a fim de recompensar a cada um segundo o seu comportamento e os frutos de suas ações.","11":"Qual perdiz a chocar ovos que não pôs, tal é aquele que pela fraude se enriqueceu; em meio à vida, precisa deixá-los; demonstra, pelo seu fim, ser insensato”.","12":"Trono sublime de glória antiga, ó santuário nosso,","13":"Senhor, que sois a esperança de Israel, confundidos serão todos os que vos abandonam, e de vergonha serão cobertos os que de vós se afastam, por haverem deixado o Senhor, fonte das águas vivas.","14":"Curai-me, Senhor, e ficarei curado; salvai-me, e serei salvo, porque sois a minha glória.","15":"Ei-los que clamam: “Que é feito dos oráculos do Senhor? Que eles se cumpram!”.*","16":"Eu, porém, nunca vos incitei a enviar a desgraça, nem desejei o dia da catástrofe. Bem conheceis as palavras que me saíram da boca: elas estão em vossa presença.*","17":"Não me sejais objeto de espanto, vós que, no dia da desgraça, sois meu refúgio.","18":"Sejam envergonhados meus perseguidores, e não eu! Sejam consternados, não eu! Fazei recair sobre eles o dia da aflição, esmagai-os com dupla desgraça.","19":"Eis o que me diz o Senhor: “Vai colocar-te à porta dos filhos do povo, por onde entram e saem os reis de Judá, e a todas as portas de Jerusalém.","20":"Tu lhes dirás: Escutai a palavra do Senhor, reis de Judá, povo de Judá, e vós todos, habitantes de Jerusalém, que entrais por estas portas.","21":"Assim fala o Senhor: Evitai carregar – pois disso depende vossa vida – fardos no dia de sábado, fazendo-os atravessar as portas de Jerusalém.","22":"Abstende-vos de transportar fardo algum para fora de vossas casas em dia de sábado. Não vos entregueis a trabalho algum, mas santificai o dia de sábado, como ordenei a vossos pais.","23":"Eles, porém, não prestaram ouvidos, e endureceram a cerviz para não ouvirem, nem se deixarem instruir.","24":"Se verdadeiramente me escutardes – oráculo do Senhor –, se não deixardes passar carga nenhuma pelas portas desta cidade em dia de sábado, e se santificardes esse dia, abstendo-vos de desempenhar qualquer trabalho,","25":"então pelas portas da cidade entrarão, conduzidos em carros e montados a cavalo, reis e príncipes que ocuparão o trono de Davi, assim como seus oficiais, a gente de Judá e os habitantes de Jerusalém. E esta cidade será povoada para sempre!","26":"E outros virão das cidades de Judá, dos arredores de Jerusalém, das terras de Benjamim e das planícies e montes, assim como do Negueb, para oferecerem holocaustos, sacrifícios, oblações, incenso e sacrifícios de ações de graças na casa do Senhor.","27":"Se, porém, não observardes meus preceitos acerca da santificação do sábado, e a respeito da abstenção de transportar fardos pelas portas da cidade no dia de sábado, porei fogo nessas portas, e ele consumirá os palácios de Jerusalém, sem que ninguém possa extingui-lo”."}}