{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":2,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:*","2":"“Vai e clama aos ouvidos de Jerusalém estas palavras – oráculo do Senhor: Lembro-me de tua afeição quando eras jovem, de teu amor de noivado, no tempo em que me seguias ao deserto, à terra sem sementeiras.*","3":"Era, então, Israel, propriedade sagrada do Senhor. As primícias de sua colheita, todos quantos dela comiam, carregavam-lhe a culpa, e o mal lhes advinha – oráculo do Senhor.","4":"Escutai a palavra do Senhor, casa de Jacó, e vós, famílias todas que sois da casa de Israel –","5":"oráculo do Senhor: Que injustiça em mim encontraram vossos pais para que de mim se afastassem correndo após o que é nada, e tornando-se a si mesmos vãos,*","6":"por haverem cessado de dizer: ‘Onde está o Senhor que nos fez sair do Egito, guiando-nos através do deserto, terra de desolação e de abismos, terra de aridez e de trevas, terra por onde nenhum homem atravessa, onde homem algum habita?’.","7":"Encaminhei-vos a uma terra de vergéis, para lhe comerdes os frutos e saborear-lhe os bens; tão logo chegastes, maculastes-me a terra; e transformastes minha herança em lugar que me causa horror.","8":"Não haviam dito os sacerdotes: ‘Onde está o Senhor?’. Os depositários da lei não me conheceram; revoltaram-se contra mim os pastores, e os profetas proferiram oráculos em nome de Baal. Puseram-se a seguir aqueles deuses que nenhum socorro lhes dão.","9":"Por isso – oráculo do Senhor –, entro agora em juízo contra vós e contra os filhos de vossos filhos.","10":"Passai, portanto, às ilhas de Cetim e olhai: enviai homens a Cedar e observai bem, vede se lá existe algo semelhante.","11":"Troca uma nação seus deuses? Os quais nem são deuses! Meu povo, contudo, trocou aquele que é sua glória por aquele que nada é.","12":"Ó céus, pasmai, tremei de espanto e horror – oráculo do Senhor.","13":"Porque meu povo cometeu uma dupla perversidade: abandonou-me, a mim, fonte de água viva, para cavar cisternas, cisternas fendidas que não retêm a água.","14":"Israel é servo, porventura? É escravo nascido na própria casa? Por que foi entregue à pilhagem?","15":"Rugiram contra ele os leões enfurecidos; transformando a região em deserto, as cidades foram entregues às chamas, e já não possuem habitantes.","16":"Até os homens de Mênfis e de Táfnis te raparam a cabeça.","17":"Não te aconteceu tudo isso por haveres abandonado o Senhor, teu Deus, quando te guiava pelo caminho?","18":"E agora, por que tomas a rota do Egito para ir beber a água do Nilo? Para que tomas o caminho da Assíria, a fim de beber a água do Eufrates?","19":"Valeu-te este castigo tua malícia, e tuas infidelidades atraíram sobre ti a punição. Sabe, portanto, e vê quanto te foi funesto e amargo abandonar o Senhor, teu Deus, e não ter tido mais temor algum de mim – oráculo do Senhor JAVÉ dos exércitos.","20":"Há muito rompeste o jugo e quebraste os laços; disseste, então: ‘Não quero mais ser dominado’. Sobre todas as colinas elevadas, debaixo de todas as árvores verdejantes, qual cortesã te reclinavas.","21":"E eu que te havia plantado de vides escolhidas, todas de boa cepa; como te transformaste em sarmentos bastardos de uma videira estranha?","22":"Ainda que te lavasses com potassa, e usasses muito sabão, continuaria teu pecado a macular-te a meus olhos – oráculo do Senhor JAVÉ.","23":"Como podes dizer: ‘Não me profanei nem andei atrás dos Baal?’. Olha para os sinais de teus passos no vale, vê tudo o que fizeste. Dromedária leviana, a correr sem rumo,*","24":"jumenta selvagem habituada ao deserto, aspirando o vento no calor da paixão, quem a deterá em seus ardores? Aqueles que a procuram não se afadigarão, pois que a encontrarão no mês do seu cio.","25":"Toma cuidado que teu pé se não descalce e tua garganta não se resseque: ‘Não vale a pena’ – dizes –. ‘Não! Amo os estrangeiros e quero segui-los’.","26":"Assim como se embaraça o ladrão ao ser pego em flagrante, assim também serão confundidos os homens da casa de Israel, eles, seus reis e seus chefes, seus sacerdotes e profetas","27":"que dizem à madeira: ‘Tu és meu pai’, e à pedra: ‘Foste tu que me geraste’. Voltam-me as costas, e não o semblante. E depois exclamam, no dia da calamidade: ‘Salvai-nos, Senhor’.","28":"Onde estão os deuses que havias feito? Que se levantem, se podem salvar-te no dia da desgraça. Pois que tens tantos deuses quantas cidades, ó Judá.","29":"Por que discutis comigo? Vós todos me fostes infiéis – oráculo do Senhor.","30":"Em vão castiguei vossos filhos, nem deram atenção à reprimenda. A espada dizimou vossos profetas qual leão devastador.","31":"Que raça que sois! Considerai o que diz o Senhor: ‘Tenho eu sido para Israel um deserto, ou terra envolta em trevas?’. Por que clama o meu povo: ‘Eis que somos nossos senhores, e não voltaremos mais para vós?’.","32":"Esquece a jovem seus ornatos, ou a noiva seu cinto? Meu povo, porém, esqueceu-me, desde dias sem conta.","33":"Bem sabes encontrar o caminho, a fim de procurar o que amas! Assim foi que ensinaste a teus pés o caminho do crime.","34":"Até na orla de tua veste vê-se o sangue dos pobres inocentes, que, entretanto, não havias surpreendido em falta.","35":"E ainda dizes: ‘Sou inocente; por isso afastou-se de mim a sua cólera’. Eis, porém, que te vou processar, já que dizes: ‘Não pequei!’.","36":"Com que pressa mudas de caminho! Serás desiludida pelo Egito, como o foste pela Assíria.*","37":"De lá sairás também com a cabeça entre as mãos, porquanto o Senhor repele aqueles em quem confias, e seu apoio não te trará bom êxito”."}}