{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":23,"content":{"1":"Ai dos pastores que deixam perder-se e dispersar-se o rebanho miúdo de minha pastagem! – oráculo do Senhor.","2":"Por isso, assim fala o Senhor, Deus de Israel, acerca dos pastores que apascentam o meu povo: “Dispersastes o meu rebanho e o afugentastes, sem dele vos ocupar. Eu, porém, vou ocupar-me à vossa custa da malícia de tal procedimento – oráculo do Senhor.","3":"Reunirei o que restar das minhas ovelhas, espa­lhadas pelos países em que as exilei e as trarei para as pastagens em que se hão de multiplicar.","4":"Escolherei para elas pastores que as apascentarão, de sorte que não tenham receios nem temores, e já nenhuma delas se extravie – oráculo do Senhor”.","5":"Dias virão – oráculo do Senhor – em que farei brotar de Davi um rebento justo que será rei e governará com sabedoria e exercerá na terra o direito e a equidade.*","6":"Sob seu reinado será salvo Judá, e viverá Israel em segurança. E eis o nome com que será chamado: Javé-Nossa-Justiça!*","7":"Eis por que chegarão dias – oráculo do Senhor – em que não se dirá mais: “Viva Deus, que tirou do Egito os filhos de Israel”.","8":"Mas sim: “Viva Deus, que fez voltar os israelitas do norte e de todas as terras, aonde os exilara, trazendo-os à pátria”.","9":"Aos profetas. Parte-se dentro de mim o coração, e se me abalaram todos os ossos. Assemelho-me a um ébrio, qual homem prostrado pelo vinho, por causa do Senhor e de sua palavra santa.*","10":"A terra está cheia de adultérios e está em luto esta terra maldita. As pastagens do deserto ressecaram e os homens correm para o mal. É a iniquidade que lhes dá forças.","11":"São profanos o próprio profeta e o sacerdote. Até no meu templo encontro sua perversidade – oráculo do Senhor.","12":"Por isso, o seu caminho será como um caminho escorregadio nas trevas, e lá se entrechocarão e hão de cair. Pois precipitarei a desgraça sobre eles no ano em que os castigar – oráculo do Senhor.","13":"Entre os profetas samaritanos vi absurdos: profetizaram em nome de Baal e desencaminharam meu povo de Israel.","14":"Mas entre os profetas de Jerusalém vejo coisas hediondas: adultério e hipocrisia. Encorajam os maus, para que nenhum se converta da maldade. A meus olhos são todos iguais a Sodoma e seus congêneres semelhantes a Gomorra.*","15":"Por isso, eis o oráculo do Senhor dos exércitos, contra os profetas: vou nutri-los com absinto, e dar-lhes de beber águas contaminadas. Porquanto, é pela atitude dos profetas de Jerusalém que a impiedade invadiu a terra.","16":"Eis o que diz o Senhor dos exércitos: Não escuteis os profetas que vos transmitem vãos oráculos; são visões do próprio espírito que vos divulgam, e não as palavras do Senhor.","17":"Não cessam de proclamar aos que me desprezam: “Oráculo do Senhor: Tudo irá bem para vós!” e aos que seguem, obstinadamente, as tendências do coração dizem ainda: “Nada de mal vos acontecerá”.","18":"Mas qual deles assistiu à deliberação do Senhor? Quem o viu, e lhe escutou a palavra? Quem a ouviu e lhe prestou atenção?","19":"Ora, eis que explode a tempestade do Senhor, o seu furor, e a tormenta que redemoinha, prestes a cair sobre a cabeça dos maus.","20":"Não se acalmará a cólera do Senhor, enquanto não se executarem e cumprirem seus desígnios. Somente nos dias que virão os entendereis plenamente.","21":"Não enviei tais profetas: são eles que correm; nem jamais lhes falei; e, no entanto, proferiram oráculos.","22":"Houvessem eles assistido à minha deliberação, e seriam minhas as palavras que haveriam de proferir, fazendo que meu povo renunciasse à perversidade de seu procedimento.","23":"Porventura eu sou Deus apenas quando estou perto? – oráculo do Senhor. Não o sou também quando de longe?","24":"Poderá um homem se ocultar de tal modo que eu o não veja? – oráculo do Senhor. Porventura não enche minha presença o céu e a terra? – oráculo do Senhor.","25":"Ouço o que dizem os profetas que proferem em meu nome falsos oráculos. “Tive um sonho. Tive um sonho!”","26":"Quanto tempo vai durar isso? Julgam esses profetas, ao proferirem mentiras e as imposturas de seus corações,","27":"que irão, pelos sonhos que contam uns aos outros, tornar meu nome esquecido do povo, assim como aconteceu a seus pais, que esqueceram o meu nome por causa do de Baal?","28":"Conte o profeta o sonho que tiver! Mas, a quem for dado ouvir-me a palavra, que fielmente a reproduza. Que vem fazer a palha com o grão? – oráculo do Senhor.*","29":"Não se assemelha ao fogo minha palavra – oráculo do Senhor –, qual martelo que fende a rocha?","30":"Eis por que – oráculo do Senhor – vou lançar-me contra os profetas que imitam minhas revelações falando a outros.","31":"Vou pedir contas aos profetas, cujas línguas não vacilam em proclamar: oráculo do Senhor.","32":"Irei contra os profetas de sonhos enganadores que, ao narrá-los, ludibriam com mentiras e fatuidade o meu povo, quando nem missão lhes outorguei, nem mandato algum, e de nenhuma valia são para esse povo – oráculo do Senhor.","33":"Quando esse povo ou algum profeta ou sacerdote vier perguntar-te: “Qual o novo fardo do Senhor que anuncias?” tu lhe dirás: “Fardo? És tu esse fardo, e dele me alijarei – oráculo do Senhor”.*","34":"E o profeta, o sacerdote ou o leigo, que ousar dizer: oráculo do Senhor, eu o castigarei, assim como a sua família.","35":"Eis como entre vós deveis exprimir-vos: “Que res­pondeu o Senhor?” ou: “Que disse o Se­nhor?”","36":"Não repitais, porém: oráculo do Senhor, porquanto tal palavra se tornará um fardo para cada um, já que deturpais o sentido das palavras de Deus.","37":"Ao profeta dirás portanto: “Que te respondeu o Senhor? Que te disse o Senhor?”.","38":"Se, porém, empregardes esta palavra: oráculo do Senhor, sendo que vos adverti de que não a deveríeis repetir,","39":"por tal motivo eu vos erguerei qual um fardo e longe de mim vos lançarei, bem como a cidade que a vós e a vossos pais havia outorgado.*","40":"Eu vos afligirei com um perpétuo opróbrio, uma eterna vergonha, inesquecível."}}