{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":24,"content":{"1":"Fez-me o Senhor contemplar esta visão: colocadas diante do Templo do Senhor estavam duas cestas de figos. Isso foi depois que Nabucodonosor, rei da Babilônia, havia deportado de Jerusalém Jeconias, filho de Joaquin, rei de Judá, juntamente com os chefes de Judá, e seus carpinteiros e serralheiros.*","2":"Uma das cestas continha ótimos figos, como o são os prematuros; a outra, porém, tão maus que nem mesmo se podiam comer.","3":"Disse-me o Senhor: “Que vês, Jeremias?”. “Figos” – res­pondi; “excelentes uns, péssimos outros, que nem mesmo servem para comer”.","4":"Foi-me então dirigida pelo Senhor a palavra, nestes termos:","5":"“Eis o que disse o Senhor, Deus de Israel. Assim como contemplas com prazer os figos bons, assim também olharei favoravelmente os desterrados de Judá que destes lugares exilei para a terra dos caldeus.","6":"A eles lançarei olhar benévolo e os reconduzirei a esta terra, onde os restabelecerei para não mais arruiná-los, e de novo os plantarei sem que os torne a arrancar.","7":"Eu lhes darei um coração capaz de conhecer-me e de saber que sou eu o Senhor. Eles serão o meu povo, e eu serei o seu Deus porque de todo o coração se voltarão a mim.","8":"E, à semelhança do que acontece aos maus figos, que por demais estragados já não são comíveis, assim também farei, diz o Senhor, de Sedecias, rei de Judá, dos seus chefes e do resto da população de Jerusalém que permanece nesta terra ou que no Egito se haja refugiado.","9":"Farei deles objeto de pavor, de desgraça para todos os reinos da terra, de vergonha e zombaria, escárnio e maldição em toda parte por onde os dispersar.","10":"Contra eles enviarei a espada, a fome e a peste até que sejam exterminados do solo que a eles e a seus pais havia concedido”."}}