{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":25,"content":{"1":"Eis o que foi dito a Jeremias, a respeito de todo o povo de Judá, no quarto ano do reinado de Joaquin, filho de Josias, rei de Judá era no primeiro ano de Nabucodonosor, rei da Babilônia*","2":"e que o profeta Jeremias tornou conhecido de todo o povo de Judá e dos habitantes de Jerusalém:","3":"“Desde o décimo terceiro ano de Josias, filho de Amon, rei de Judá, até este dia, eis que vinte e três anos são decorridos desde que a palavra do Senhor me foi dirigida e que vo-la transmiti com assiduidade, sem a terdes, entretanto, escutado.","4":"Continuamente, o Senhor en­viou-vos os profetas, seus servos, mas nenhuma atenção lhes prestastes, e não destes ouvidos às suas mensagens.","5":"Assim falava ele: renuncie cada um de vós à vida perversa e à maldade do procedimento, e ficareis para sempre na terra que o Senhor vos havia concedido, assim como a vossos pais desde sempre.","6":"Não andeis à procura de outros deuses, para ante eles vos prostrardes e lhes renderdes culto. Não me provoqueis à cólera, para vossa própria desgraça, com esses ídolos que vossas mãos fabricaram.","7":"Mas não me escutastes – oráculo do Senhor –, o que provocou minha cólera, para a vossa desgraça, por causa dos ídolos feitos por vossas mãos.","8":"Por isso, assim disse o Senhor dos exércitos: Porque não me escutastes as palavras,","9":"vou conclamar todas as tribos do norte – oráculo do Senhor –, assim como o meu servo, Nabucodonosor, rei da Babilônia, a fim de lançá-los contra esta terra e seus habitantes, e todas essas nações que a cercam. Eu os votarei ao interdito e deles farei objeto de assombro, de assobio e de eterna ruína.","10":"Abafarei seus gritos de alegria e os cânticos de júbilo, a voz do esposo e da esposa, e amortecerei o ruído da mó e o brilho da lâmpada.","11":"Esta terra se converterá em angústia e solidão, e por setenta anos lhe há de perdurar a servidão ao rei da Babilônia.*","12":"Decorridos esses setenta anos, castigarei o rei da Babilônia e seu povo por causa de seus pecados – oráculo do Senhor –, assim como a terra dos caldeus, que transformarei definitivamente num deserto.","13":"Contra essa terra executarei todas as ameaças que proferi contra ela, e que neste livro se acham consignadas. O que Jeremias profetizou contra todas as nações pagãs.*","14":"Porquanto, eles serão, por sua vez, subjugados por numerosas nações e grandes reis, e lhes retribuirei segundo os atos e feitos de suas mãos!","15":"Eis o que me disse o Senhor, Deus de Israel: “Toma de minhas mãos esta taça cheia do vinho de minha ira, e faze com que dele bebam todos os povos, aos quais te enviarei.","16":"Quando o tiverem bebido, ficarão e enlouquecerão à vista da espada que contra eles enviarei”.","17":"Tomei, então, a taça das mãos do Senhor e dela fiz beber todos os povos aos quais me enviou o Senhor:","18":"Jerusalém e as cidades de Judá, seus reis e chefes, para transformar tudo em um deserto, em uma desolação ante a qual se há de escarnecer, exemplo que será citado entre as maldições, como hoje se vê;","19":"ao faraó, rei do Egito, aos seus servos, oficiais e povo,","20":"assim como à mistura das populações, a todos os reis de terra de Us, a todos os reis da terra dos filisteus e a Ascalon, Gaza, Acaron, ao que resta de Azoto,","21":"à Edom, a Moab e aos filhos de Amon;","22":"a todos os reis de Tiro, aos de Sidônia e aos das ilhas que estão além do mar,","23":"e a Dadã, Temã e Buz; a todos os que se fazem cortar os cabelos nas têmporas;","24":"aos reis da Arábia e aos da mistura de populações que habita o deserto;","25":"a todos os reis de Zambri, aos de Elam e aos reis da Média;","26":"a todos os reis do norte, próximos ou longínquos, uns após outros; a todos os reinos do mundo que habitam na superfície da terra. E depois deles beberá o rei de Ainolibab.","27":"“Tu lhes dirás, então: assim disse o Senhor, Deus de Israel: Bebei, embria­gai-vos, vomitai e caí para não mais vos levantardes sob o gládio que envio contra vós. –","28":"Se se recusarem a tomar a taça de tuas mãos para beber, isto lhes dirás: eis o que me disse o Senhor dos exércitos: Haveis de bebê-la.","29":"É pela cidade, onde meu nome foi invocado, que começo a punir; e vós, estaríeis isentos do meu castigo? Não, não sereis poupados, pois que farei vir a espada sobre todos os habitantes da terra – oráculo do Senhor dos exércitos.","30":"E assim profetizarás: Ruge o Senhor do alto do céu, e de sua morada santa faz ouvir a sua voz. Ruge contra o seu rebanho, e lança o grito do pisador contra todos os habitantes da terra.","31":"Estende-se o tumulto até os confins do mundo, pois que o Senhor está em litígio com as nações. Entra em processo contra toda carne, entregando à espada os maus – oráculo do Senhor.","32":"Eis o que diz o Senhor dos exércitos: eis que o flagelo vai estender-se de nação em nação. E dos confins da terra vai desencadear-se violenta tempestade.","33":"Aqueles que o Senhor nesse dia tiver atingido, de uma a outra extremidade da terra, não serão chorados, nem recolhidos e sepultados, jazendo no solo qual esterco.","34":"Brami, pastores, gritai! Rolai na poeira, chefes do rebanho! Pois que chegou o dia de vossa destruição, e caireis como carneiros escolhidos.*","35":"Não haverá mais refúgio para os pastores, nem salvação para os chefes do rebanho!","36":"Ouvi os gritos dos pastores, e os bramidos dos chefes do rebanho, porque o Senhor lhes devasta os pastos.","37":"A placidez dos campos é devastada pela cólera fervente do Senhor.","38":"Partiu qual leão ao safar-se da rede; a terra vai transformar-se em deserto, sob os golpes do gládio destruidor, e da ardente cólera do Senhor.”"}}