{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":27,"content":{"1":"No início do reinado de Sedecias, filho de Josias, rei de Judá, foi dirigida a palavra do Senhor a Jeremias nestes termos:*","2":"“Eis o que me disse o Senhor: prepara laços e barras de jugo e coloca-os ao pescoço.","3":"Em seguida, tu os enviarás ao rei de Edom, ao rei de Moab, ao rei dos filhos de Amon, ao rei de Tiro e ao rei de Sidônia, por intermédio dos embaixadores que vieram a Jerusalém apresentar-se a Sedecias, rei de Judá.","4":"E tu os encarregarás de levar a seus senhores esta mensagem: eis o que disse o Senhor, Deus de Israel: dizei a vossos senhores:","5":"eu sou aquele que, por soberana ação da força do meu braço, criei a terra, e os homens e os animais que nela se encontram, e a dou a quem melhor me aprouver;","6":"todos estes países agora eu os entreguei ao meu servo, Nabucodonosor, rei da Babilônia, a quem confiei mesmo os animais dos campos para lhe serem sujeitos.","7":"Todas estas nações lhe ficarão submissas, assim como a seu filho e neto, até que chegue também a vez de sua terra, a qual será dominada por numerosas nações e grandes reis.","8":"A nação ou o reino que se recusar a servir Nabucodonosor, rei da Babilônia, e a inclinar-se ante o seu jugo, eu castigarei – oráculo do Senhor – pela espada, pela fome ou pela peste até que se aniquile em suas mãos.","9":"Não escuteis, portanto, vossos profetas e adivinhos, nem vossos vaticinadores, astrólogos e feiticeiros que vos disseram que não sereis sujeitos ao rei da Babilônia.","10":"Porque são mentiras que vos profetizam, a fim de que sejais banidos de vossa terra, dispersados por mim e levados a perecer.","11":"Ao contrário, o povo que se inclinar ante o jugo do rei da Babilônia e a ele submeter-se, eu o deixarei tranquilo em sua terra – oráculo do Senhor –, a fim de cultivá-la e nela morar”.","12":"Dirigi-me, em seguida, a Sedecias com quem mantive a mesma linguagem: “Curvai vossas cabeças sob o jugo do rei da Babilônia. Servi-o a ele e a seu povo, e tereis a vida.","13":"Por que expor-te, tu e teu povo, à morte pela espada, pela fome e pela peste, como o Senhor anunciou a todo povo que recusar servidão ao rei da Babilônia?","14":"Não escuteis, portanto, a voz dos profetas que dizem que não sereis submetidos ao rei da Babilônia, pois são mentiras o que vos anunciam.","15":"Não fui eu quem os enviou – oráculo do Senhor – e eles mentem proferindo oráculos em meu nome. Assim eu vos repelirei, e vós e vossos profetas perecereis”.","16":"Dirigi-me, em seguida, aos sacerdotes e ao povo: “Eis o que diz o Senhor: Não escuteis a voz dos profetas ao dizer-vos que os objetos do templo em breve voltarão da Babilônia. É falsidade o que proferem.*","17":"Não os escuteis. Submetei-vos ao rei da Babilônia, a fim de que possais viver. Por que seria esta cidade transformada em deserto?","18":"Se na verdade são profetas ins­pirados pelo Senhor, que intercedam junto ao Senhor dos exércitos, a fim de que os objetos que ficaram no templo, no palácio do rei de Judá e em Jerusalém não sejam levados para Babilônia!","19":"Porquanto, eis o que disse o Senhor dos exércitos a respeito das colunas, do mar, dos pedestais e dos demais objetos que ficaram na cidade,","20":"e que Nabucodonosor, rei da Babilônia, não retirou, ao deportar de Jerusalém para Babilônia Jeconias, filho de Joaquin, rei de Judá, juntamente com todos os notáveis de Judá e Jerusalém...","21":"Eis o que disse o Senhor dos exércitos, Deus de Israel, com referência aos objetos que ficaram no templo, no palácio do rei e em Jerusalém:","22":"Serão eles carregados para Babilônia – oráculo do Senhor – e lá permanecerão até o dia em que eu for buscá-los e os trouxer para recolocá-los neste lugar”."}}