{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":3,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos: “Se um homem repudia a mulher, e ela o abandona para tornar-se mulher de outro, tornará o marido a recebê-la? Não ficará esta terra gravemente profanada? E tu, após haveres pecado com inúmeros amantes, voltarás para mim? – oráculo do Senhor.","2":"Ergue os olhos para os lugares altos e vê: onde não te prostituíste? Sentavas à beira dos caminhos a espreitá-los, qual árabe no deserto; e profanaste a terra com teus vícios e devassidões.","3":"Assim foram-te as chuvas recusadas, e as águas da primavera não caíram; tu, porém, com semblante lascivo, não quiseste envergonhar-te.","4":"E agora clamas: ‘Pai, amigo de minha juventude!","5":"Ficará ele para sempre irritado? E guardará de mim eterno rancor?’. Eis o que dizes, ainda que persistindo em praticar o mal”.","6":"No tempo do rei Josias, disse-me o Senhor: “Viste o que fez Israel, a Revoltada? Andou pelas montanhas altaneiras e sob as árvores verdejantes, para entregar-se à prostituição.*","7":"E eu pensei comigo mesmo: depois de haver cometido todos esses crimes, ela voltará para mim... Porém, não voltou! Soube disso sua irmã, a Pérfida Judá.","8":"E viu como repudiei a Revoltada Israel e lhe concedi a carta de divórcio, em razão de seus adultérios. Contudo, sua irmã, a Pérfida Judá, não se atemorizou, mas também ela se tornou prostituta!*","9":"E com sua ardente luxúria maculou a terra, adulterando-se com a pedra e com a madeira.","10":"Não obstante tudo isso, sua irmã, a Pérfida Judá, não voltou para mim na inteireza do seu coração. Era apenas hipocrisia” – oráculo do Senhor.*","11":"Disse-me em seguida o Senhor: “A Revoltada Israel afigura-se inocente em face da Pérfida Judá. Arrependimento do povo eleito","12":"Vai, inclina-te para o norte e profere em altas vozes: volta, Israel, Revoltada – oráculo do Se­nhor; não te mostrarei mais um semblante enfurecido, pois que sou benigno – oráculo do Senhor; não guardo rancor eterno.","13":"Reconhece apenas a tua falta; foste infiel ao Senhor, teu Deus; vagaste à procura de (deuses) estrangeiros sob todas as árvores verdejantes; não escutaste minha voz – oráculo do Senhor.","14":"Voltai, filhos rebeldes – oráculo do Senhor –, pois que sou vosso Senhor. Eu vos tomarei, um de cada cidade e dois de cada família e vos reconduzirei a Sião.","15":"Eu vos darei pastores segundo o meu coração, os quais vos apascentarão com inteligência e sabedoria.","16":"Quando vos multiplicardes e numerosos vos tornardes na terra, naqueles dias – oráculo do Senhor – não mais se falará da arca da aliança do Senhor; nem mais se pensará nela, perdendo-se a lembrança e a saudade; nem a ela se há de referir.*","17":"Naquele tempo, Jerusalém será chamada trono do Senhor e todas as nações lá se reunirão em nome do Senhor, sem mais persistir na obstinação do seu coração perverso.","18":"Naqueles dias, a casa de Judá se unirá à de Israel, e das regiões do norte voltarão juntas à terra, cuja posse concedi a seus pais”.","19":"“Que lugar” – dissera eu – “vou conceder-te entre meus filhos, que terra de delícias vou dar-te como herança, a mais bela joia das nações! E eu acrescentara: Tu me chamarás: meu pai, e não te desviarás de mim.","20":"Mas, qual a mulher que trai aquele que a ama, assim me traíste, casa de Israel – oráculo do Senhor.","21":"Nas colinas ressoa um clamor: suspiros de súplica dos israelitas, porque seguiram caminhos tortuosos, esquecendo-se do Senhor, seu Deus.","22":"Voltai, filhos rebeldes, e eu sanarei as consequências de vossas revoltas. Aqui estamos dizeis, voltamos para vós, porque sois o Senhor, nosso Deus.”","23":"Em verdade, é ilusório o culto nas colinas, as festas tumultuosas nas montanhas; é realmente no Senhor, nosso Deus, que se encontra a salvação de Israel.","24":"O ídolo infame devora, desde nossa juventude, o produto do labor de nossos pais, o gado e os rebanhos, seus filhos e suas filhas.","25":"Deitemo-nos em nossa vergonha, e que nos sirva de coberta nossa ignomínia, pois pecamos, nós e nossos pais, desde a juventude até o dia de hoje, contra o Senhor, nosso Deus, e não escutamos a voz do Senhor, nosso Deus.*"}}