{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":30,"content":{"1":"Dirigiu o Senhor nestes termos a palavra a Jeremias:","2":"“Eis o que disse o Senhor, Deus de Israel: Consignarás em um livro todas as palavras que te tenho dito.","3":"Pois dias virão – oráculo do Senhor – em que mudarei a sorte de meu povo, Israel e Judá, disse o Senhor, a fim de reintegrá-lo na posse da terra que havia dado a seus pais”.","4":"Eis as palavras que pronunciou o Senhor, a respeito de Judá:","5":"“Eis o que disse o Senhor: Fez-se ouvir um grito de pavor e por toda parte o espanto! Acabou-se a paz!","6":"Perguntai! Vede se um homem pode dar à luz. Por que, então, vejo todos os homens com as mãos sobre os rins qual a mulher em parto? Por que trazem essa palidez em seus semblantes?","7":"Desgraça! Nenhum dia se assemelha a este; tempo de tribulação para Jacó, do qual, porém, será libertado.","8":"Naquele dia – oráculo do Senhor dos exércitos – partirei o jugo que lhe pesa ao pescoço e lhe romperei os laços. Não serão mais cativos dos estrangeiros,","9":"mas servirão o Senhor, seu Deus, e Davi, seu rei, que eu lhes suscitarei.*","10":"E tu, Jacó, meu servo, não temas – oráculo do Senhor –; não tremas, Israel, pois que te vou retirar da terra longínqua, assim como tua raça da terra do exílio. Jacó tornará a viver na tranquilidade e em segurança, sem que ninguém mais o perturbe.","11":"Estou contigo – oráculo do Senhor – para livrar-te. Aniquilarei os povos entre os quais te dispersei. A ti, porém, não destruirei; eu te castigarei com equidade, sem te deixar impune.","12":"Porque eis o que diz o Senhor: Tua ferida é incurável e perigosa a tua chaga.","13":"Ninguém quer tomar o encargo de curá-la, não há para ti remédio nem emplasto.","14":"Esqueceram-te os que te amavam, e contigo nem mais se preocupam. Pois que te feri, como se fere um inimigo, com cruel castigo, por causa da gravidade de tua falta e do número de teus pecados.","15":"Por que choras sobre tua ferida? Por que incurável é tua dor? É por causa da gravidade de tua falta e do número de teus pecados que te fiz isso.","16":"Todos aqueles, contudo, que te devoram, serão devorados; irão para o cativeiro teus opressores; teus destruidores serão despojados, e entregarei ao saque os que te pilharam.","17":"Vou enfaixar tuas chagas e curar tuas feridas – oráculo do Senhor. Chamam-te a Repudiada, Sião, de quem não mais se cuida.","18":"Mas, eis o que diz o Senhor: Restaurarei as tendas de Jacó, e me apiedarei de suas moradas. Será a cidade reconstruída em sua colina, e reedificado o palácio no primitivo lugar.","19":"Cânticos de louvor se erguerão e gritos de alegria. Eu lhes multiplicarei o número, que não será mais reduzido; eu os exaltarei, e não serão mais humilhados.","20":"Os filhos serão como eram outrora, e forte será diante de mim sua assembleia; eu castigarei seus opressores.","21":"Um dentre eles será o chefe, e do meio deles sairá seu soberano. Mandarei buscá-lo, e perante mim terá acesso, porque nenhum homem se arriscaria a aproximar-se de mim – oráculo do Senhor.*","22":"Sereis o meu povo, e eu, o vosso Deus.","23":"Eis a tempestade do Senhor, a explosão do seu furor, a borrasca que turbilhona, prestes a irromper sobre a cabeça dos maus.","24":"Não se acalmará a cólera do Senhor, sem que cumpra e realize seus desígnios. Somente nos dias que virão, havereis de compreender”.*"}}