{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":31,"content":{"1":"Naquele tempo – oráculo do Senhor – serei o Deus de todas as tribos de Israel, e elas constituirão o meu povo.","2":"Eis o que diz o Senhor: “Foi concedida graça no deserto ao povo que o gládio poupara. Dentro em pouco Israel gozará de repouso”.","3":"De longe me aparecia o Senhor: “Amo-te com eterno amor, e por isso a ti estendi o meu favor.","4":"Eu te reconstruirei, e serás restaurada, ó virgem de Israel! Virás, ornada de tamborins, participar de alegres danças.","5":"E ainda plantarás vinhas nas colinas de Samaria. E delas colherão frutos os plantadores,","6":"pois dia virá em que os veladores gritarão nos montes de Efraim: ‘Erguei-vos! Subamos a Sião, ao Senhor, nosso Deus!’.","7":"Porque isto diz o Senhor: Lançai gritos de júbilo por causa de Jacó. Aclamai a primeira das nações. E fazei retumbar vossos louvores, exclamando: ‘O Senhor salvou o seu povo, o resto de Israel’.*","8":"Eis que os trago da terra do norte, e os reúno dos confins da terra. O cego e o coxo estarão entre eles, e também a mulher grávida e a que deu à luz. Será imensa a multidão que há de voltar,","9":"e que voltará em lágrimas. Eu a conduzirei em meio às suas preces; eu a levarei à beira de águas correntes, por caminhos em que não tropeçarão, porque sou para com Israel qual um pai, e Efraim é o meu primogênito.","10":"Nações, escutai a palavra do Senhor; levai a notícia às ilhas longínquas e dizei: ‘Aquele que dispersou Israel o reunirá, e o guardará, qual pastor o seu rebanho’.","11":"Porquanto o Senhor resgata Jacó e o liberta das mãos do seu dominador.","12":"Regressarão entre gritos de alegria às alturas de Sião, acorrendo aos bens do Senhor: ao trigo, ao mosto e ao óleo, ao gado menor e ao maior. Sua alma se assemelha a jardim bem regado, e sua fraqueza cessará.","13":"Então, a jovem executará danças alegres; jovens e velhos partilharão o júbilo comum. Eu lhes transformarei o luto em regozijo, e os consolarei após o sofrimento e os alegrarei.","14":"Cumularei os sacerdotes de abundantes vítimas gordas, e meu povo se fartará de meus bens – oráculo do Senhor.","15":"Eis o que diz o Senhor: “Ouve-se em Ramá uma voz, lamentos e amargos soluços. É Raquel que chora os filhos, recusando ser consolada, porque já não existem”.*","16":"Eis o que diz o Senhor: “Cessa de gemer, enxuga tuas lágrimas! Tuas penas terão a recompensa – oráculo do Senhor. Voltarão teus filhos da terra inimiga.","17":"Desponta em teu futuro a esperança – oráculo do Senhor. Teus filhos voltarão à sua terra.","18":"Sim, ouço os gemidos de Efraim: ‘Vós me castigastes; fui punido, qual novilho insubmisso. Convertei-me, porém, e que eu volte, já que sois vós o Senhor, meu Deus.","19":"Após haver errado, arrependi-me, e ao compreender feri-me a coxa. Sinto-me envergonhado e confundido, porque trago o opróbrio de minha juventude’.*","20":"Não é, porém, Efraim, filho querido, eternamente amado por mim? Todas as vezes que falo contra ele, mais viva se torna em mim a sua lembrança. E meu coração se comove ao pensar nele. Terei compaixão dele – oráculo do Senhor”.","21":"Ergue sinais, coloca postes indicadores, olha bem o caminho, a senda que percorres. Volta, virgem de Israel, volta para tuas cidades.","22":"Até quando andarás vagando, filha rebelde? Eis que o Senhor criou uma coisa nova sobre a terra: É a esposa que cerca de cuidados o esposo.*","23":"Eis o que diz o Senhor dos exércitos, Deus de Israel: “Quando eu lhes houver mudado a sorte à terra de Judá e às suas cidades, proferirão de novo este desejo: ‘Que o Senhor te abençoe, mansão de salvação, montanha santa!’.","24":"E nesses lugares, em Judá e suas cidades, juntos habitarão operários e pastores,","25":"porque saciarei a alma fatigada e à que enlanguesce matarei a fome”.","26":"Despertei, então, e senti quão doce me havia sido o sonho.*","27":"Dias virão – oráculo do Senhor – em que disseminarei sementeiras pelas casas de Israel e de Judá, das quais nascerão homens e animais.","28":"Da mesma forma que por eles velei a fim de prejudicá-los, assim velarei para construir e plantar – oráculo do Senhor.","29":"Então, não se dirá mais: “Os pais comeram uvas verdes, e prejudicados ficaram os dentes dos filhos”,*","30":"mas cada qual morrerá em razão do próprio pecado e, se alguém comer uvas verdes, serão atingidos os próprios dentes.","31":"Dias virão – oráculo do Se­nhor – em que firmarei nova aliança com as casas de Israel e de Judá.*","32":"Será diferente da que concluí com seus pais no dia em que pela mão os tomei para tirá-los do Egito, aliança que violaram embora eu fosse o esposo deles.*","33":"Eis a aliança que, então, farei com a casa de Israel – oráculo do Senhor: Eu lhe incutirei a minha Lei; eu a gravarei em seu coração. Serei o seu Deus e Israel será o meu povo.","34":"Então, ninguém terá encargo de instruir seu próximo ou irmão, dizendo: “Aprende a conhecer o Senhor”, porque todos me conhecerão, grandes e pequenos – oráculo do Senhor –, pois a todos perdoarei as faltas, sem guardar nenhuma lembrança de seus pecados.","35":"Eis o que diz o Senhor, que mandou o sol iluminar o dia, ordenou à lua e às estrelas clarearem a noite; que ergue as ondas encapeladas do mar e cujo nome é Javé dos exércitos:","36":"“Se algum dia cessassem essas leis perante mim – oráculo do Senhor, somente então cessaria a raça de Israel, de ser uma nação ante meus olhos, para sempre”.","37":"Eis o que diz o Senhor: “Se algum dia os fundamentos da terra puderem ser sondados, somente então poderia eu abandonar a raça de Israel”.*","38":"Dias virão – oráculo do Senhor – em que a cidade será reconstruída pelo Senhor, desde a Torre de Hananeel até a Porta do Ângulo.","39":"Será o cordel estendido para medir até a colina de Gareb, e voltará para Goata.","40":"Todo o vale cheio de cadáveres e cinza, e todos os campos até a torrente de Cedron e o ângulo da Porta dos Cavalos, a leste, serão bens consagrados ao Senhor. Jamais serão eles devastados, nem destruídos."}}