{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":32,"content":{"1":"A palavra do Senhor foi dirigida a Jeremias, no décimo ano do reinado de Sedecias, rei de Judá. Era, então, o décimo oitavo do reinado de Nabucodonosor.","2":"O exército do rei da Babilônia sitiava Jerusalém, e o profeta Jeremias estava detido no cárcere do palácio real.","3":"Sedecias, rei de Judá, mandara-o encarcerar lá, dizendo-lhe: “Por profetizares desse modo: Oráculo do Senhor: Vou entregar esta cidade ao rei da Babilônia, que dela se apossará.","4":"E Sedecias, rei de Judá, não se livrará das mãos dos caldeus, mas cairá sob o poder do rei da Babilônia, a quem falará de viva voz, olhar ante olhar.","5":"E ele será levado para a Babilônia, onde permanecerá até que dele eu me ocupe – oráculo do Senhor. E, se entrardes em luta com os caldeus, não tereis êxito”.","6":"“Foi nestes termos que me falou o Senhor” – disse Jeremias –:","7":"“Eis que virá Hanameel, filho de teu tio Selum, a fim de te propor a compra de sua terra de Anatot, pois que tens prioridade para comprá-la.”*","8":"Hanameel, meu primo, veio, portanto, procurar-me no cárcere, como havia anunciado o Senhor. “Compra” – disse-me então –, “a minha terra de Anatot, na terra de Benjamim, porque cabe a ti, por direito de herança, resgatá-la. Compra-a, portanto.” Compreendi que nisso havia um convite do Senhor.*","9":"Assim, comprei a terra de meu primo, fixando-lhe o preço: dezessete siclos de prata.","10":"Lavrei, então, uma escritura e, após tê-la selado, chamei testemunhas perante as quais pesei o dinheiro na balança.","11":"Tomei, a seguir, a escritura de venda selada em que figuravam as cláusulas e estipulações, assim como a cópia aberta,","12":"e entreguei a primeira a Baruc, filho de Neerias, filho de Maasias, em presença de Hanameel, meu primo, das testemunhas signatárias do ato de venda e de todos os judeus que estavam no átrio da prisão.","13":"Em seguida, ante eles, dei esta ordem a Baruc:","14":"“Eis o que diz o Senhor dos exércitos, Deus de Israel: Toma estes documentos, esta escritura de venda selada e aquela cópia aberta, e coloca-as num vasilhame de barro, a fim de que por muito tempo se conservem.","15":"Porquanto, eis o que predisse o Senhor dos exércitos, Deus de Israel: Ainda serão compradas casas, campos e vinhas desta terra”.","16":"Depois de ter entregue a Baruc, filho de Neerias, o contrato de venda, dirigi ao Senhor a seguinte oração:","17":"“Ah! Senhor Javé, fostes vós que fizestes o céu e a terra com a força de vosso braço. Nada vos é impossível.","18":"Concedeis vossos favores a milhares, e castigais os filhos por causa dos pecados dos pais. Deus grande e poderoso que tendes o nome de Javé dos exércitos:","19":"Sois grande em vossos desígnios, poderoso em vossas realizações e vossos olhos se acham abertos para todos os destinos dos homens, a fim de retribuir a cada um, de acordo com sua conduta e os frutos de seus atos.","20":"Vós que, outrora no Egito e até agora, tanto em Israel como no estrangeiro, também realizastes milagres e prodígios, e conquistastes o nome glorioso de que agora gozais;","21":"vós que fizestes sair do Egito o vosso povo, com prodígios, milagres e com a ação poderosa de vosso braço, por toda parte semeando o terror;","22":"vós que lhe haveis dado esta terra, por juramento prometido a seus pais, terra que mana leite e mel!","23":"Entraram nesta terra e dela tomaram posse; não escutaram, porém, a vossa voz, nem observaram vossa Lei, e nada fizeram do que lhes havíeis imposto. Então, sobre eles chamastes todas essas calamidades.","24":"As máquinas de guerra dos inimigos aproximam-se da cidade, a fim de assaltá-la. Vai ser entregue a cidade aos caldeus que a assaltam pela espada, pela fome e pela peste. O que predissestes, realiza-se. Vede!","25":"Não obstante, vós me dissestes, Senhor Javé, que comprasse o campo a peso de dinheiro, perante testemunha, quando prestes está a cidade a cair nas mãos dos caldeus!”.","26":"Foi, então, dirigida nestes termos a Jeremias a palavra do Senhor:","27":"“Eu sou, em verdade, o Senhor, o Deus de todas as criaturas. Haverá algo que me seja impossível?","28":"Eis por que assim diz o Senhor: Vou entregar esta cidade aos caldeus e ao rei da Babilônia que dela se hão de apoderar.","29":"Os assaltantes caldeus penetrarão na cidade, eles lhe porão fogo e incendiarão as casas, sobre cujos tetos foram feitos sacrifícios a Baal e libações a deuses estranhos, o que me desperta a ira.","30":"Os israelitas e judeus, desde a juventude, outra coisa não fizeram senão desgostar-me; sim, só praticam os israelitas o que me é odioso – oráculo do Senhor.","31":"Desde o dia em que foi construída esta cidade até hoje, não cessou de exasperar-me a cólera e o furor, de sorte que a repilo de minha presença,","32":"por causa de todo o mal cometido pelos israelitas e judeus para irritar-me, bem como os seus reis, príncipes e sacerdotes e todos os de Judá e Jerusalém.","33":"Voltaram-me as costas, em vez de me olharem. Ainda que, sem cessar, os tenha instruído, recusaram os meus avisos.","34":"E no templo colocaram seus ídolos abomináveis, e conspurcaram o lugar em que meu nome é invocado.","35":"Ergueram altares a Baal no vale de Ben-Enom, para aí queimarem os filhos e as filhas em honra de Moloc, o que não lhes havia ordenado nem jamais me tinha passado pela mente: cometer tal infâmia e tornar Judá culpado de semelhante crime!","36":"Assim diz agora o Senhor, Deus de Israel, a propósito desta cidade, a qual dizes que vai ser entregue ao rei da Babilônia pela espada, pela fome e pela peste:","37":"vou reunir os habitantes de todos os países em que os exilaram minha cólera, meu furor e indignação, e os trarei para aqui, a fim de que habitem em segurança.","38":"Serão eles o meu povo, e eu o seu Deus.","39":"Eu lhes darei um só coração e um mesmo destino, a fim de que sempre me reverenciem, para o seu próprio bem e de seus descendentes.","40":"Com eles firmarei pacto eterno, por cujos termos não cessarei mais de lhes proporcionar o bem, e no coração lhes infundirei o temor para que de mim não venham a se afastar.","41":"Encontrarei minha alegria em lhes fazer o bem e solidamen­te os colocarei nesta terra, com toda a minha alma e coração.","42":"Porquanto diz o Senhor: Assim como lancei sobre este povo tão imensa calamidade, também sobre ele farei recair todo o bem que lhe prometo.","43":"Serão comprados campos na terra, da qual dizeis ser um deserto sem homens nem animais, entregue aos caldeus.","44":"E serão eles comprados a peso de dinheiro, escrituras serão passadas e seladas perante testemunhas, na terra de Benjamim, nos arredores de Jerusalém, nas cidades de Judá, nas cidades das montanhas, da planície e do Negueb, porque a sorte dos cativos eu a mudarei – oráculo do Senhor”."}}