{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":34,"content":{"1":"Eis a palavra que pelo Senhor foi dirigida a Jeremias, quando Na­bucodonosor, rei da Babilônia, com seu exército, com todos os reinos da terra que lhe eram vassalos e com todos os povos, combatia contra Jerusalém e as cidades que a cercavam.","2":"“Eis o que disse o Senhor, Deus de Israel: Vai procurar Sedecias, rei de Judá, e dize-lhe: Eis o que diz o Senhor: Vou entregar esta cidade ao rei da Babilônia, que a incendiará.","3":"Nem tu lhe poderás escapar. Serás capturado e entregue às suas mãos. Verás o rei da Babilônia, face a face, que de viva voz te falará, e irás para a Babilônia.","4":"Escuta, contudo, Sedecias, rei de Judá, a palavra do Senhor! Eis o que ele profere a teu respeito: Não morrerás pela espada.","5":"Será em paz que haverás de morrer e, assim como perfumes foram queimados em honra de teus pais, os reis antigos que te precederam, assim também por ti serão queimados. Lágrimas serão derramadas por tua causa: eu, o Senhor, sou eu quem o prediz – oráculo do Senhor.”","6":"Tudo isso transmitiu Jeremias ao rei Sedecias de Judá, em Jerusalém,","7":"enquanto o exército do rei da Babilônia sitiava a cidade, assim como Laquis e Azeca, últimas cidades de Judá que ainda resistiam.","8":"Eis a palavra que foi dirigida a Je­remias pelo Senhor, depois que o rei Sedecias fez um pacto com o povo de Jerusalém, a fim de proclamar um decreto de alforria,","9":"segundo o qual cada um deveria libertar seu escravo hebreu, homem ou mulher, não conservando na escravidão seus irmãos judeus.","10":"Aceitaram todos esse acordo, chefes e povo, consentindo em emancipar seus escravos e em não mais conservá-los em servidão.","11":"Mais tarde, porém, voltando atrás em tal decisão, retomaram os escravos e mulheres, que haviam li­bertado, redu­zindo-os novamente ao estado de escravidão.","12":"Foi então que a palavra do Senhor assim se dirigiu a Jeremias:","13":"“Eis o que disse o Senhor, Deus de Israel: No dia em que tirei vossos pais da terra do Egito, desse período de escravidão, com eles concluí uma aliança, assim concebida:*","14":"ao fim de sete anos, cada um de vós emancipará seu irmão hebreu que lhe houver sido vendido. Ele te servirá durante seis anos; no sétimo, porém, o libertarás. – Não me escutaram, entretanto, vossos pais, nem prestaram atenção.","15":"Agora, fizestes o que é grato a meus olhos, cada um proclamando a liberdade ao próximo pela conclusão de um acordo em minha presença, na casa em que meu nome é invocado.","16":"Mudastes, porém, de parecer e profanastes meu nome, retomando cada qual vosso escravo e vossa serva que se haviam tornado livres, para de novo os reduzirdes à escravidão.","17":"Eis por que diz o Senhor: Assim como não me haveis obedecido no que tange à proclamação da liberdade de vossos irmãos, vou, por minha vez, proclamar a vossa volta à espada, à peste e à fome, transformando-vos em objeto de espanto para todos os reinos da terra.","18":"Os homens que violaram minha aliança, e não observaram as cláusulas do acordo celebrado em minha presença, vou tratá-los como o touro, que cortaram em dois para passar entre as duas metades.*","19":"Os chefes de Judá e de Jerusalém, os eunucos, os sacerdotes e toda a gente da terra, que passaram entre as duas partes do touro,","20":"eu os entregarei aos seus inimigos e àqueles que lhes procuram tirar a vida, e os seus cadáveres servirão de pasto às aves do céu e aos animais da terra.","21":"Quanto a Sedecias, rei de Judá, eu o entregarei, juntamente com seus príncipes, aos inimigos e àqueles que lhe querem tirar a vida, ao exército do rei da Babilônia que de vós se apartou.","22":"Vou dar ordens – oráculo do Senhor –, para que voltem a esta cidade. Eles a sitiarão tomando-a de assalto, e haverão de lhe pôr fogo. E transformarei as cidades de Judá em solidão, sem habitantes!”."}}