{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":35,"content":{"1":"Eis a palavra que foi dirigida pelo Senhor a Jeremias, no tempo de Joaquin, filho de Josias, rei de Judá:","2":"“Vai procurar a família dos recabitas para falar com eles. Em seguida, tu os conduzirás a uma das salas do templo, onde lhes ofere­cerás vinho para beber”.*","3":"Fui, então, à procura de Jezonias, filho de Habsanias, seus irmãos e filhos, e toda a família dos recabitas,","4":"e os conduzi ao templo, à sala dos filhos de Joanã, filho de Jegdalias, homem de Deus, perto da sala dos chefes, acima da de Maasias, filho de Selum, guarda do vestíbu­lo.*","5":"Coloquei diante deles um vaso cheio de vinho e taças, e lhes disse: “Bebei este vinho!”.","6":"Responderam eles, porém: “Não bebemos vinho, pois que Jonadab, filho de Recab, e nosso avô, assim nos prescreveu: Jamais bebereis vinho, vós e vossos filhos.","7":"Não construireis casa, não semeareis, não plantareis nem possuireis vinhas, mas habitareis sempre em tendas, a fim de que, por muito tempo, possais viver em uma terra onde permanecereis como estrangeiros.","8":"Observamos a ordem de Jonadab, filho de Recab, nosso avô, em todos os pontos: abstemo-nos de vinho em todos os nossos dias, nós, nossas mulheres, nossos filhos e filhas;","9":"não construímos casa para habitar nelas, não possuímos vinhas, nem campos de sementeiras,","10":"vivendo debaixo de tendas. Assim, em tudo temos obedecido ao que nosso avô Jonadab nos prescreveu.","11":"Quando, porém, Nabucodonosor, rei da Babilônia, invadiu a terra, uns aos outros dissemos: Vinde e entremos em Jerusalém, a fim de escapar do exército dos caldeus e da Síria. Eis a razão por que nos encontramos em Jerusalém”.","12":"Foi, então, dirigida assim a Jeremias a palavra do Senhor:","13":"“Eis o que diz o Senhor dos exércitos, Deus de Israel: Vai e dize ao povo de Judá e aos habitantes de Jerusalém: Não aceitareis a minha admoestação e não obedecereis à minha palavra? – oráculo do Senhor. –","14":"São observadas as ordens de Jonadab, filho de Recab, que proibiu a seus filhos beberem vinho. Abstiveram-se de beber, a fim de se conformarem com a ordem de seu pai. E a mim, que não cesso de vos falar, não me escutais.","15":"Sem descanso, enviei-vos desde o princípio os profetas, meus servos, para dizer-vos: Desviai-vos do mau caminho e reformai a vossa vida. Não andeis a correr atrás de deuses estranhos para lhes render culto. Ficareis, então, na terra que vos dei, a vós e a vossos pais. Não destes, porém, ouvidos, nem obedecestes.","16":"Os filhos de Jonadab, filho de Recab, respeitam as prescrições de seus pais, mas esse povo não me escuta!","17":"Eis por que, assim diz o Senhor dos exércitos, Deus de Israel, vou lançar sobre Judá e os habitantes de Jerusalém os flagelos de que os ameacei, porquanto lhes falei e não me escutaram, e quando os chamei não me responderam”.","18":"A seguir, disse Jeremias à família dos recabitas: “Eis o que diz o Senhor dos exércitos, Deus de Israel: Já que obedecestes à ordem do vosso pai Jonadab, e observastes tudo o que vos prescreveu,","19":"promete-vos o Senhor dos exércitos, Deus de Israel, que a Jonadab, filho de Recab, não faltarão descendentes que se hão de conservar na minha presença”.*"}}