{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":36,"content":{"1":"No quarto ano de Joaquin, filho de Josias, rei de Judá, foi a palavra do Senhor dirigida a Jeremias, nestes termos:","2":"“Toma um rolo de um livro e nele escreverás todos os oráculos que te ditei a propósito de Israel, de Judá e das nações pagãs, desde que te comecei a falar, no tempo de Josias, até o presente.*","3":"Quando o povo de Judá compreender todo o mal que lhe pretendo fazer, talvez cada um se afaste de seu perverso caminho, de sorte que eu lhes possa perdoar as iniquidades e os pecados”.","4":"Mandou então Jeremias que viesse Baruc, filho de Neerias, o qual, sob ditado do profeta, escreveu em um rolo todos os oráculos que recebera do Senhor.","5":"Em seguida, Jeremias deu esta ordem a Baruc: “Estou impossibilitado de dirigir-me ao templo.*","6":"Vai até lá em dias de jejum e, tomando o rolo em que escreveste as palavras que te ditei, lerás os oráculos do Senhor perante o povo e a gente de Judá, vinda de suas cidades.","7":"Talvez dirijam eles súplicas ao Senhor e se convertam da má vida, porquanto imensa é a indigna­ção e grande o furor com que o Senhor ameaça esse povo”.","8":"E Baruc, filho de Neerias, exe­cutou pontualmente a ordem do profeta Jeremias, lendo no templo os oráculos do Senhor inscritos no rolo.","9":"No quinto ano do reinado de Joaquin, filho de Josias, rei de Judá, no nono mês, um jejum foi prescrito diante do Senhor, para toda a população de Jerusalém e os habitantes das cidades de Judá que lá se haviam reunido.","10":"Então, Baruc leu em seu rolo as palavras de Jeremias, achando-se no templo, na sala do secretário Gamarias, filho de Safã, sala esta situada no vestíbulo superior, à entrada da porta nova do templo. Foi feita essa leitura perante o povo.","11":"Miqueias, filho de Gamarias, filho de Safã, ouvindo a leitura de todos esses oráculos do Senhor,","12":"desceu ao palácio real, à câmara do secretário, onde se achava reunido um conselho de ministros: o secretário Elisama, Delaías, filho de Semeías, Elnatã, filho de Acobor, Gamarias, filho de Safã, Sedecias, filho de Hananias, assim como todos os ministros.","13":"Contou-lhes Miqueias tudo o que ouvira ler Baruc perante o povo.","14":"Então, os ministros enviaram Judi, filho de Natanias, filho de Semeías, filho de Cusi, com a missão de dizer a Baruc: “Toma o rolo do qual acabas de ler ao povo, e vem ter conosco”. Munido do rolo, dirigiu-se Baruc, filho de Neerias, para onde o chamavam os ministros.","15":"Disseram-lhe então: “Senta-te e lê”. Pôs-se Baruc a ler.","16":"Ao ouvirem esses oráculos, entreolharam-se aterrados os ministros. “É preciso” – disseram eles – “que levemos todas estas coisas ao conhecimento do rei.”","17":"Em seguida, dirigindo-se a Baruc: “Como” – perguntaram-lhe – “escreveste todos esses oráculos?”.","18":"“Ele me ditava” – respondeu Baruc –, “e eu os escrevia com tinta neste rolo.”","19":"Então, disseram-lhe os ministros: “Vai e esconde-te, assim como Jeremias, e que ninguém conheça o teu esconderijo”.","20":"Em seguida, deixando guardado o rolo na mesa do secretário Elisama, foram procurar o rei em sua casa, a fim de pô-lo a par do assunto.*","21":"Mandou este, então, que Judi fosse buscar o rolo; Judi, tendo-o apanhado na sala do secretário Elisama, voltou com ele, a fim de lê-lo em presença do rei, tendo em torno, de pé, os seus ministros.","22":"O rei estava assentado em um aposento de inverno – era o nono mês –, com um braseiro aceso em sua frente.","23":"À medida que Judi acabava de ler três ou quatro colunas, cortava-as o rei com o canivete do escriba e as atirava às chamas do braseiro, até que todo o rolo foi consumido pelo fogo.","24":"Nem o rei nem os ministros presentes à leitura se encheram de temor ou rasgaram suas vestes.","25":"Nem mesmo quis o rei escutar os rogos que lhe dirigiram Elnatã, Delaías e Gemarias para que não queimasse o rolo.","26":"Ordenou, a seguir, ao príncipe real Jaramiel, a Saraías, filho de Azriel e a Semeías, filho de Abdeel, que prendessem Baruc, o escriba, e o profeta Jeremias. O Senhor, porém, os escondeu.*","27":"Depois que o rei queimou o rolo que continha os oráculos escritos por Baruc e que Jeremias lhe ditara, foi a palavra do Senhor dirigida ao profeta nestes termos:","28":"“Toma outro rolo, e nele escreverás todos os oráculos contidos no primeiro, que foi queimado por Joaquin, rei de Judá.","29":"E dirás ao rei: Eis o que diz o Senhor: Queimaste aquele rolo, dizendo: Por que nele escreveste a ameaça de que o rei da Babilônia viria arruinar esta terra, e exterminar-lhe os homens e os animais?","30":"Pois bem, eis o que diz o Senhor a respeito de Joaquin, rei de Judá: Nenhum de seus descendentes ocupará o trono de Davi. Ficará seu cadáver exposto ao calor do dia e ao frio da noite.*","31":"Castigarei assim a iniquidade nele, em sua raça e em seus servidores. E sobre eles, sobre os habitantes de Jerusalém e o povo de Judá, farei cair todos os flagelos de que os ameacei, sem que me houvessem escutado”.","32":"Tomou Jeremias outro rolo e o entregou a Baruc, filho de Neerias, seu secretário, o qual nele escreveu, sob ditado do profeta, todos os oráculos contidos no rolo atirado ao fogo por Joaquin, rei de Judá. E vários outros oráculos lhes foram acrescentados."}}