{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":4,"content":{"1":"“Se tu, Israel, voltares – oráculo do Senhor, se voltares para mim, se ante meu olhar te despojares de tuas práticas abomináveis; se não andares a vaguear de um lado para outro,","2":"se pela vida do Senhor jurares, lealmente, com retidão e justiça, então as nações te incluirão em suas bênçãos, e almejarão partilhar de tua glória.","3":"Assim fala o Senhor aos homens de Judá e Jerusalém: ‘Desbravai um novo campo, evitai semear entre espinhos, ó homens de Judá e Jerusalém.","4":"Circuncidai-vos em honra do Senhor, tirai os prepúcios de vossos corações, para que meu furor se não converta em fogo, e não vos consuma, sem que ninguém possa extingui-lo, por causa da perversidade de vossos atos’.”*","5":"Dai o alarme ao povo de Judá, avisai Jerusalém; mandai soar a trombeta pela terra inteira; gritai em altas vozes! Proclamai: “Reuni-vos! Retiremo-nos para as cidades fortificadas!”.","6":"Erguei um estandarte dos lados de Sião! Abrigai-vos, não vos detenhais! Pois que vou desencadear do norte uma desgraça, catástrofe imensa.","7":"Do seu covil parte um leão, e qual demolidor de nações se põe a caminho, saindo de seu refúgio para transformar em deserto a tua terra, e as cidades em desolação, onde ninguém mais habitará.","8":"Revesti-vos, pois, de saco, chorai e gemei, pois que a tremenda cólera do Senhor não se afastou de nós.","9":"Naquele dia – oráculo do Senhor –, faltará a coragem tanto ao rei como aos chefes; os sacerdotes serão tomados de terror; e os profetas, de espanto.","10":"Alguém dirá: “Ah! Senhor JAVÉ! Na verdade, enganastes este povo e Jerusalém, quando lhe dissestes: Tereis a paz, no momento em que a espada ia feri-los de morte”.*","11":"Naquele tempo, se dirá a esse povo e a Jerusalém: “Qual vento abrasador desencadeado das colinas do deserto; incapaz de joeirar e purificar, assim é o proceder da filha do meu povo;","12":"vento impetuoso chega de lá até mim, mas, por minha vez, vou agora pronunciar minha sentença”.","13":"Eis que alguém se levanta, como nuvens tempestuosas. São seus carros semelhantes ao furacão, seus cavalos, mais ligeiros que águias. Ai de nós! Estamos perdidos!","14":"Jerusalém, limpa o coração da maldade, a fim de que consigas a salvação. Até quando abrigarás no coração pensamentos que te são funestos?","15":"Eis que uma voz, vinda de Dã, dá o alarme, e desde os montes de Efraim anuncia a calamidade.","16":"Proclamai-a às nações, ei-la! Levai a notícia até Jerusalém: assaltantes chegam de terra longínqua, lançando clamores contra as cidades de Judá.*","17":"Quais guardiães de campo, circundam a cidade, por se haver ela revoltado contra mim – oráculo do Senhor.","18":"É o teu proceder, são os teus atos que te acarretam essas desgraças. Eis o fruto de tua malícia, uma amargura que te fere o coração.","19":"Minhas entranhas! Minhas entranhas! Sofro! Oh! As fibras de meu coração! O coração me bate, não me posso calar! Ouço o som das trombetas e o fragor da batalha.","20":"Anunciam-se desastres sobre desastres, todo o país foi devastado. Foram de repente destruídas minhas tendas; num instante, meus pavilhões.","21":"Até quando verei o estandarte, e ouvirei o som da trombeta?","22":"Está louco o meu povo; nem mais me conhece. São filhos insensatos, desprovidos de inteligência, hábeis em praticar o mal, incapazes do bem.","23":"Olho para a terra: tudo é caótico e deserto; para o céu: dele desapareceu toda a luz.","24":"Olho para as montanhas e as vejo vacilar; e as colinas todas estremecem.","25":"Olho: já não há nenhum ser humano; todas as aves do céu fugiram.","26":"Olho: tornaram-se desertos os campos; todas as cidades foram destruídas diante do Senhor, ante a fúria de sua cólera.","27":"Porque toda a terra será devastada – oráculo do Senhor –, mas não a exterminarei completamente.*","28":"Eis a razão pela qual a terra cobriu-se de luto, e o céu, lá no alto, revestiu-se de negror. Pois que eu disse, e assim decretei: não voltarei atrás e não me retratarei.","29":"Ao grito de: “Cavaleiros! Arqueiros!’’, toda a terra desandou em fuga. Lançaram-se nos esconderijos e galgaram rochedos, as cidades foram abandonadas e os habitantes desapareceram.","30":"E tu, devastada, para que revestir-te de púrpura, engalanar-te com ornamentos de ouro, e alongar-te os olhos com pinturas? Em vão tentas ser bela; desprezam-te os amantes. É tua vida que odeiam.","31":"Ouço gritos como os da mulher ao dar à luz, gritos de angústia quais os do primeiro parto. São os clamores da filha de Sião; geme e ergue as mãos: “Desgraçada de mim! Desfaleço ante os algozes”."}}