{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":40,"content":{"1":"Eis a palavra do Senhor que foi di­ri­­­­gida a Jeremias, depois que Nebuzardã, chefe dos guardas, mandou trazê-lo de Ramá, onde o encontrara carregado de ferros, entre os deportados de Jerusalém e de Judá que eram conduzidos para a Babilônia.","2":"Mandou o chefe dos guardas que trou­xessem Jeremias e lhe disse: “Havia predito o Senhor, teu Deus, a calamidade que caiu sobre este lugar.","3":"Ele a fez vir, fez como havia anunciado; e porque pecastes contra ele e não lhe escutastes a voz, tudo isso aconteceu.","4":"Pois bem, agora tiro-te dos grilhões que te prendem as mãos. Se te agradar, vem comigo para a Babilônia; velarei por ti. Se, porém, preferes ficar, deixa. Vê: toda essa terra está ao teu dispor; podes ir para onde melhor te parecer”.","5":"(Ele, porém, ainda não se voltava.) “Volta para Godolias, filho de Aicam, filho de Safã, nomeado pelo rei da Babilônia para gover­nador das cidades de Judá, e vai morar com ele no meio do povo, ou aonde melhor te aprouver.” Deu-lhe, então, o chefe dos guardas víveres e presentes, e o deixou ir.","6":"Jeremias foi para junto de Godolias, filho de Aicam, em Masfa, e com ele permaneceu entre o povo que havia deixado na terra.","7":"Ante a notícia de que o rei da Babilônia nomeara governador da terra Godolias, filho de Aicam, e lhe confiara homens, mulheres, crianças e pobres que não haviam sido deportados, vieram os chefes das tropas, que se tinham dispersado pela terra,","8":"procurar o governador, com seus companheiros, em Masfa. Eram eles, Ismael, filho de Natanias, Joanã e Jônatas, filhos de Carea, Sareas, filho de Teneumet, os filhos de Ofi, de Netofa, e Jesonias, filho de Maacati, e suas gentes.","9":"Godolias, filho de Aicam, filho de Safã, declarou-lhes sob juramento: “Não tenhais receio de servir aos caldeus. Ficai na terra submissos ao rei da Babilônia, e nada vos acontecerá.","10":"Ficarei em Masfa para estar às ordens dos caldeus que para aqui vierem. Recolhei, pois, o vinho, as frutas e o óleo, fazendo deles provisão. E instalai-vos nas cidades para onde voltais”.","11":"Sabendo, a seu turno, que o rei da Babilônia deixara em Judá o resto do povo, sob as ordens de Godolias, filho de Aicam, filho de Safã, todos os judeus, que estavam em Moab e entre os filhos de Amon, ou em Edom e nas demais regiões,","12":"deixaram esses lugares por onde andavam dispersos e vieram à terra de Judá para junto de Godolias, em Masfa, e lá fizeram abundante colheita de vinho e de frutos.","13":"Joanã, filho de Carea, e todos os chefes de tropas, disseminados pelas províncias, vieram procurar Godolias em Masfa.","14":"“Sabes” – disseram-lhe então – “que Baalis, rei dos filhos de Amon, encarregou Ismael, filho de Natanias, de tirar-te a vida?” Não quis, porém, Godolias acreditar nisso.","15":"Então Joanã, filho de Carea, tomou à parte Godolias, em Masfa, e lhe disse: “E se eu fosse matar Ismael, filho de Natanias, sem que pessoa alguma o soubesse? Por que permitir que te matem? Seria isso a dispersão de todos os judeus que se reuniram em torno de ti e o aniquilamento do que resta de Judá”.","16":"Godolias, filho de Aicam, disse porém a Joanã, filho de Carea: “Não faças isso. É falso o que dizes de Ismael”."}}