{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":41,"content":{"1":"Decorria o sétimo mês. Ismael, filho de Natanias, filho de Elisama, de linhagem real e um dos grandes do rei, apresentou-se, acompanhado de dez homens, diante de Godolias, filho de Aicam, em Masfa, e juntos comeram.","2":"Então Ismael, filho de Natanias, e seus dez companheiros, a golpes de espada, atentaram contra a vida de Godolias, filho de Aicam, filho de Safã. E assim mataram aquele que o rei da Babilônia nomeara governador da terra,","3":"bem como todos os judeus que estavam com ele. Ismael matou, igualmente, todos os guerreiros caldeus que lá se encontravam.","4":"Dois dias depois da morte de Godolias, quando ainda todos a ignoravam,","5":"chegou a Siquém, de Silo e de Samaria um grupo de oitenta homens, de barba raspada, vestes rasgadas e o rosto desfigurado. Traziam oferendas e incenso para a casa do Senhor.*","6":"Ismael, filho de Natanias, saiu de Masfa ao encontro deles, banhado em lágrimas. Quando, afinal, os encontrou, disse-lhes: “Vinde a Godolias, filho de Aicam”.","7":"Ape­nas, porém, chegaram ao meio da cidade, mandou Ismael decapitá-los, e lançar seus corpos em uma cisterna.","8":"Entre as vítimas, contudo, encontravam-se dez homens que disseram a Ismael: “Não nos mates. Temos no campo provisões escondidas de trigo, cevada, azeite e mel”. Diante disso, suspendeu Ismael o massacre e não os matou como os demais, seus irmãos.","9":"A cisterna em que Ismael lançara os cadáveres dos homens que matara era imensa e fora perfurada pelo rei Asa, quando se defendia contra Baasa, rei de Israel. Foi essa cisterna que Ismael encheu de cadáveres.","10":"Em seguida, aprisionou quantos ainda restavam em Masfa, as princesas reais e toda a população que lá ficara, entregue por Nebuzardã, chefe dos guardas, aos cuidados de Godolias, filho de Aicam. Conduzindo seus cativos, pôs-se Ismael a caminho das terras dos filhos de Amon.","11":"Ante a notícia de todo o mal que cometera Ismael, filho de Natanias, Joanã, filho de Carea, e os oficiais de guerra que o acompanhavam","12":"reuniram todos os seus homens, a fim de atacar Ismael, filho de Natanias. Alcançaram-no perto da piscina de Gabaon.","13":"Quando todo o povo que estava com Ismael avistou Joanã, filho de Carea, e todos os oficiais de guerra que vinham com ele, encheu-se de alegria.","14":"E a multidão que Ismael trouxera de Masfa abandonou-o e foi unir-se a Joanã, filho de Carea.","15":"Entretanto, Ismael, filho de Natanias, conseguiu escapar de Joanã, com mais oito homens, fugindo para a terra dos filhos de Amon.","16":"Então, Joanã, filho de Carea, e os oficiais que o acompanhavam, puseram-se à testa da tropa de sobreviventes de que Ismael, filho de Natanias, se apoderara em Masfa, após o assassínio de Godolias, filho de Aicam. Guerreiros, mulheres, crianças e eunucos, fê-los todos regressar de Gabaon.","17":"Puseram-se então a caminho, detendo-se em Caamã, nas proximidades de Belém, para de lá se retirarem para o Egito.","18":"Queriam assim furtar-se aos cal­deus, dos quais receavam represálias, dado que Ismael, filho de Natanias, assassinara Go­dolias, filho de Aicam, nomeado para governar a terra pelo rei da Babilônia."}}