{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":42,"content":{"1":"Foram, então, todos os oficiais, Joanã, filho de Carea, e Azarias, filho de Osaías, bem como o povo, desde os grandes até os pequenos,","2":"dizer ao profeta Jeremias: “Ouve a nossa súplica, e intercede por nós, junto ao Senhor, em favor do que resta de nós. De muitos que éramos, bem podes ver a quão poucos fomos reduzidos.","3":"Que o Senhor, teu Deus, nos indique o caminho que devemos seguir e o que devemos fazer”.","4":"“Ouço o que me dizeis” – respondeu Jeremias – “e o que desejais vou solicitar ao Senhor, vosso Deus. O que me disser o Senhor vo-lo transmitirei fielmente.”","5":"Clamaram então: “Que o Senhor seja testemunha fiel e verdadeira contra nós se não fizermos o que o Senhor, teu Deus, te encarregar de nos transmitir!","6":"Seja-nos favorável ou adverso, obedeceremos à ordem do Senhor, nosso Deus, junto ao qual te delegamos, a fim de que nos seja propícia a submissão às ordens do Senhor, nosso Deus”.","7":"Decorridos dez dias, a palavra do Se­nhor foi dirigida a Jeremias.","8":"Convocou este então Joanã, filho de Carea, todos os oficiais e o povo, grandes e pequenos.","9":"“Eis” – disse-lhes Jeremias – “o que me falou o Senhor, Deus de Israel, junto ao qual me delegastes, a fim de apresentar-lhe a vossa súplica:","10":"Se quiserdes permanecer nesta terra, nela vos restaurarei, e não vos destruirei. Eu vos plantarei e dela não vos arrancarei. Pesa-me o mal que vos fiz.","11":"Não tenhais receio do rei da Babilônia que tanto temeis! Não o temais – oráculo do Senhor –, porque estou convosco para salvar-vos e livrar-vos de suas mãos.","12":"Eu vos conseguirei as suas graças, e ele terá piedade de vós, devolvendo-vos a posse de vossa terra.","13":"Se, porém, desobedecendo à voz do Se­nhor, disserdes: Não permaneceremos aqui;","14":"iremos para o Egito, onde não teremos mais guerras, nem ouviremos mais o som da trombeta e onde o pão não nos faltará mais, e lá nos instalaremos –,","15":"então, escutai a palavra do Senhor, sobreviventes de Judá. Eis o que disse o Senhor dos exércitos, Deus de Israel: Obstinando-vos em partir para o Egito, a fim de lá habitar,","16":"sereis atingidos no Egito pela espada que temeis, pela fome que vos aterroriza, e lá morrereis.","17":"Quantos se obstinarem em ir para o Egito perecerão pela espada, fome e peste, e nenhum escapará ao flagelo que contra eles lançarei.","18":"Porquanto, eis o que diz o Senhor dos exércitos, Deus de Israel: Assim como o furor de minha cólera se lançou sobre os habitantes de Jerusalém, também contra vós se lançará, se fordes para o Egito. Servireis de exemplo de execração, sereis objeto de horror, de maldição e vergonha, e jamais tornareis a ver esses lugares.","19":"Eis o que vos diz o Senhor, sobreviventes de Judá: Não entreis no Egito, e sabei que hoje vos dou solene aviso.","20":"Seria enganar-vos a vós mesmos o delegar-me junto ao Senhor, vosso Deus, dizendo: Intercedei por nós junto ao Senhor, nosso Deus. Faremos quanto disserdes que nos foi ordenado pelo Senhor, nosso Deus.","21":"Hoje eu vo-lo digo: não escutastes a voz do Senhor, vosso Deus, nem coisa alguma do que me encarregou de transmitir-vos.","22":"Sabei, pois, que morrereis pela espada, fome e peste nessa terra onde quereis ir estabelecer-vos”."}}