{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":44,"content":{"1":"Eis a palavra que foi dirigida a Jere­mias a propósito de todos os judeus, residentes no Egito, em Magdol, em Táfnis, em Mênfis e na região sul:","2":"“Eis o que diz o Senhor dos exércitos, Deus de Israel: vistes todas as calamidades que fiz recair sobre Jerusalém e sobre todas as cidades de Judá. Converteram-se, agora, em desertos inabitáveis.","3":"Tudo isso aconteceu por causa do mal que cometeram, irritando-me por incensarem e renderem culto a deuses estranhos que não conheciam, nem vós nem vossos pais.","4":"Desde o início, contudo, jamais cessei de enviar-vos os profetas, meus servos, a fim de dizer-vos que não devíeis cometer tão detestáveis abominações.","5":"Não me escutaram, porém, e nem deram ouvidos, recusando abandonar sua maldade e cessar de oferecer incenso a deuses estra­nhos.","6":"Assim, sobre eles recaiu toda a minha cólera, consumindo as cidades de Judá e as ruas de Jerusalém, que ficaram reduzidas ao estado de devastação, como hoje se apresentam.","7":"E, agora, eis o que diz o Senhor dos exércitos, Deus de Israel: Por que traba­lhais assim contra vós mesmos, causando desse modo no seio de Judá a exterminação dos homens, das mulheres, das crian­ças e dos meninos de peito, a tal ponto que de vosso povo ninguém sobreviverá,","8":"dado que me irritastes pela vossa vida, ofertando incenso a deuses estranhos, aqui no Egito, aonde viestes estabelecer-vos? Por que perecer e tornar-vos entre todas as nações da terra um tema de maldição e objeto de vergonha?","9":"Esquecestes os crimes de vossos pais, os dos reis de Judá e das mulheres de vossa terra, vossos próprios crimes e os de vossas mulheres, cometidos na terra de Judá e nas ruas de Jerusalém?","10":"Nenhum arrependimento até hoje sentiram, nem temor tiveram. Não observaram minha Lei, nem os mandamentos que vos havia imposto assim como a vossos pais.","11":"Eis por que, assim disse o Senhor dos exércitos, Deus de Israel: Vou desviar de vós a minha face para vossa desgraça e extermínio de Judá.","12":"E tomarei o resto de Judá que quis vir habitar no Egito. Perecerão todos, vítimas da espada e da fome. Perecerão pequenos e grandes, pela espada e pela fome; serão citados como execráveis, e constituirão objeto de espanto, de maldição e de opróbrio.","13":"Castigarei os que residem no Egito, como o fiz em Jerusalém, pela espada, pela fome e pela peste.","14":"Dos que vieram de Judá estabelecer-se no Egito, nenhum escapará nem sobreviverá para regressar à Judeia, local a que aspiram voltar para lá de novo habitar. Ninguém voltará, a não ser alguns fugitivos”.","15":"Então, todos os homens, cientes de que suas mulheres ofereciam incenso aos deuses estranhos, todas as mulheres em grande número lá reunidas e todo o povo residente na região sul no Egito, responderam a Jeremias:","16":"“O que nos dizes em nome do Senhor não o aceitamos.","17":"Cumpriremos, porém, todas as promessas que fizemos de queimar incenso à rainha do céu e de lhe oferecer libações, como o fazíamos, nós e nossos pais, nossos reis e chefes, nas cidades de Judá e nas ruas de Jerusalém. Então, tínhamos pão em fartura, vivíamos na abundância e não sabíamos o que fosse a desgraça.","18":"Ora, depois que cessamos de queimar incenso à rainha do céu e de lhe oferecer libações, tudo nos falta, e perecemos pela espada e pela fome.","19":"Além disso, quando queimamos incenso à rainha do céu e lhe oferecemos libações, é, porventura, sem o consentimento de nossos maridos que ofertamos torta à sua efígie e lhe rendemos libações?”.","20":"Dirigiu-se então Jeremias à multidão, aos homens e mulheres e a quantos lhe haviam assim respondido:","21":"“Do incenso que queimastes” – disse-lhes – “nas cidades de Judá e nas ruas de Jerusalém, vós, vossos pais, vossos reis e chefes, assim como o povo, não se terá recordado o Se­nhor e nisso não terá pensado?","22":"Não tendo o Senhor podido suportar mais tempo a maldade de vossos atos e abominações, foi nossa terra reduzida ao estado de solidão, devastada e amaldiçoada, onde ninguém mais habita, como hoje se apresenta.","23":"E, se a calamidade presente vos adveio, é porque oferecestes o incenso desse modo, pecando contra o Senhor, e porque lhe recusastes ouvir a voz e observar suas leis e preceitos”.","24":"Jeremias acrescentou, a respeito do povo e das mulheres: “Escutai a palavra do Senhor, povo de Judá que reside no Egito.","25":"Eis o que diz o Senhor dos exércitos, Deus de Israel: Vós e vossas mulheres fazeis com as mãos o que diz a vossa boca. Dizeis: Cumpriremos as promessas de oferecer incenso e libações em honra da rainha do céu. – Pois bem! Cumpri vossos votos, mantende vossas promessas.","26":"Escutai, porém, a palavra do Senhor, judeus que habitais no Egito. Eis, diz o Senhor, pelo meu grande nome eu juro! Esse nome não será mais pronunciado em todo o Egito por nenhum homem de Judá, dizendo: Pela vida do Senhor Javé!","27":"Vou ocupar-me com eles para a desgraça e não para o bem. Todos os judeus que residem no Egito perecerão pela espada e pela fome, até o total aniquilamento.","28":"O pequeno número deles que escapar à espada voltará do Egito para Judá. Os sobreviventes de Judá que vierem estabelecer-se no Egito saberão que predição se há de consumar, se a minha, ou a deles.","29":"Eis o sinal – oráculo do Senhor – pelo qual reconhecereis que, aqui mesmo, me lançarei contra vós, a fim de que saibais que minha predição se há de cumprir com certeza para a vossa desgraça.","30":"Eis o que diz o Senhor: Vou entregar o faraó Hofra, rei do Egito, aos seus inimigos e àqueles que lhe querem roubar a vida, assim como entreguei Sedecias, rei de Judá, ao poder de Nabucodonosor, rei da Babilônia, seu inimigo, e que lhe procurava tirar a vida”."}}