{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":49,"content":{"1":"Aos amonitas – Eis o que diz o Senhor: “Israel não possui filhos nem herdeiros? Por que Melcom apoderou-se de Gad, e instalou seu povo nas suas cidades?*","2":"Dias virão – oráculo do Senhor – em que farei ouvir gritos de guerra em Rabá dos amonitas; ficará ela reduzida a um montão de escombros; suas filhas serão entregues às chamas, e Israel herdará dos que dele herdaram – oráculo do Senhor.*","3":"Lamenta-te, Hesebon, porque Hai foi devastada; gritai, filhas de Rabá, revesti-vos de cilícios e cobri-vos de saco, errando pelo redil, porquanto Melcom vai ser levado ao exílio com todos os seus sacerdotes e chefes.","4":"Por que orgulhar-te da fertilidade de teus vales? Filha esquiva que tanto confias em teus tesouros, dizendo: ‘Quem ousaria atacar-me?’.","5":"Vou desencadear em volta de ti o terror – oráculo do Senhor dos exércitos. Sereis expulsos, um por um, sem que ninguém consiga reunir os fugitivos.","6":"Em seguida, mudarei a sorte dos amonitas”.","7":"Contra Edom. – Eis o que diz o Senhor dos exércitos: “Não existe mais sabedoria em Temã? Perdeu-se o conselho dos clarividentes, desvaneceu-se a inteligência?*","8":"Fugi, voltai as costas, ocultai-vos nos esconderijos, habitantes de Dadã, pois que trago a ruína sobre Esaú: chegou a hora da devastação.","9":"Se vierem a ti vindimadores, nenhum cacho deixarão. Se forem ladrões noturnos, pilharão à saciedade.","10":"Porquanto eu sondei Esaú, e lhe descobri os esconderijos: ele não se pode mais ocultar. Foi arruinada a raça, seus irmãos e seus vizinhos. E não subsistirá mais.","11":"Abandona teus órfãos, eu lhes darei do que viver; ponham tuas viúvas sua confiança em mim!","12":"Porque assim falou o Senhor: Aqueles que não deviam beber deste cálice, terão de beber. E tu? Estarias isento dele? Não, tu beberás;","13":"juro-o por mim mesmo – oráculo do Senhor. Será Bosra objeto de pasmo e de opróbrio, uma solidão maldita; e suas cidades serão eterna ruína”.","14":"Chegou-me uma notícia da parte do Senhor; um arauto foi-me enviado dentre as nações: “Uni-vos! Atacai-o! Erguei-vos para a guerra!”.","15":"Olha: faço-te pequeno entre as nações, desprezado entre os homens.","16":"O terror... o orgulho do teu coração enganou-te, a ti, que habitas nas concavidades dos rochedos, e que ocupas o cume das colinas. Ainda que colocasses teu ninho tão alto quanto o da águia, de lá te precipitaria – oráculo do Senhor.","17":"Será transformada Edom em objeto de espanto, e o transeunte, estupefato, mofará de suas ruínas.","18":"Irá se repetir a catástrofe de Sodoma e Gomorra, e das cidades vizinhas – oráculo do Senhor. Ninguém mais habitará lá e nenhum ser humano a povoará.","19":"Qual leão o inimigo que sobe dos espinheiros do Jordão para uma pastagem sem fim, assim, em um instante, farei fugir daqui Edom e aí estabelecerei aquele que eu escolher. Quem se iguala a mim? Quem poderia provocar-me? Qual o pastor que poderia afrontar-me?","20":"Escutai a decisão do Senhor acerca de Edom, e seus desígnios contra os homens de Temã: Serão arrastados para a morte, como débeis cordeiros, e seus campos serão devastados;","21":"ao estrondo de sua queda, treme a terra e até o mar Vermelho ressoa o seu fragor.","22":"Qual uma águia, eis que desprende o voo, estendendo suas asas sobre Bosra; e o coração dos guerreiros de Edom, naquele dia, se assemelhará ao coração da mulher em parto.","23":"Contra Damasco: “Foram confundidos Emat e Arfad porque uma notícia funesta lhes adveio, e de medo desfaleceram: é o mar em tormenta que não se pode acalmar.","24":"Damasco perdeu a coragem, desejaria fugir. O terror, porém, a paralisa, e a angústia e a dor dela se apoderam, qual mulher em parto.","25":"Como não foi abandonada a cidade gloriosa, a cidade que fazia minhas delícias?","26":"Porquanto, cairão os jovens em suas praças, e seus homens de guerra nesse dia perecerão – oráculo do Senhor dos exércitos.","27":"Vou lançar fogo nas muralhas de Damasco para devorar os palácios de Ben-Adad”.","28":"A Cedar e os reinos de Hasor, vencidos por Nabucodonosor, rei da Babilônia. Eis o que diz o Senhor: “Erguei-vos! Atacai Cedar! Aniquilai os filhos do Oriente!*","29":"Sejam-lhes as tendas arrebatadas e os rebanhos! E que se lhes tirem os pavilhões, bagagens e camelos ao grito de: ‘Que o terror se espalhe!’.","30":"Salvai-vos! Fugi a toda pressa, ocultai-vos em esconderijos, habitantes de Hasor – oráculo do Senhor.","31":"Erguei-vos! Atacai um povo pacífico que vive em segurança – oráculo do Senhor – e que habita sozinho, sem portas nem ferrolhos.","32":"Sejam seus camelos a vossa presa e seus rebanhos numerosos o vosso espólio! Espalharei por todos os ventos esses homens de cabelos raspados, e de toda parte lançarei sobre eles a desgraça – oráculo do Senhor.","33":"Hasor se tornará guarida de chacais, eterna solidão onde ninguém mais habitará, e onde doravante nenhum ser humano permanecerá.","34":"Palavra do Senhor dirigida ao profeta Jeremias acerca de Elam, no começo do reinado de Sedecias, rei de Judá, nestes termos:*","35":"“Eis o que diz o Senhor dos exércitos: Vou quebrar o arco de Elam, e o melhor de sua força.","36":"Mandarei vir sobre Elam os quatro ventos, dos quatro cantos do céu. E esses ventos os dispersarei. Não haverá nação onde não cheguem fugitivos de Elam.","37":"Farei tremer os elamitas diante de seus inimigos, e ante aqueles que tramam contra sua vida; precipitarei calamidades sobre eles: o fogo de minha cólera – oráculo do Senhor – e lançarei sobre eles a espada até que sejam exterminados.","38":"Colocarei meu trono em Elam, e mandarei matar o rei e os chefes – oráculo do Senhor.","39":"Com o correr dos tempos, porém, mudarei a sorte de Elam – oráculo do Senhor”."}}