{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":5,"content":{"1":"Percorrei as ruas de Jerusalém, olhai, perguntai; procurai nas praças, vede se nelas encontrais um homem, um só homem que pratique a justiça e que seja leal; então, eu perdoarei a cidade.","2":"Mesmo quando juram: “Pela vida de Deus!”, é para prestar falso juramento.","3":"Senhor, não se compraz o vosso olhar em contemplar a lealdade? Vós os feris, e eles não sentem a dor; vós os abateis, e recusam aceitar a correção. Mais duro que o rochedo apresentam o semblante, recusando converter-se.","4":"E a mim mesmo eu dizia: são apenas vulgares e insensatos, porque não conhecem os caminhos do Senhor, a Lei do seu Deus.","5":"Irei procurar os grandes para falar-lhes, pois que eles conhecem as sendas do Senhor, a Lei do seu Deus. Mas todos esses também quebraram o jugo, e romperam os laços.","6":"Eis por que o leão da floresta os ferirá e o lobo da estepe os dizimará; a pantera os espreitará em suas cidades; e aquele que dela sair será despedaçado, porquanto numerosos são os seus delitos, e sem conta suas revoltas.","7":"Por que perdoar-te? Teus filhos abandonaram-me; juram por deuses que não o são. Cumulei-os de dons; e eles cometem o adultério, acercando-se das casas de devassidão.","8":"Garanhões bem nutridos, no calor do cio, cada qual relincha ante a mulher do próximo.","9":"E não os punirei por esses crimes? – oráculo do Senhor. Não se vingaria minha alma de semelhante nação?","10":"Escalai muros (de minha videira), destruí-a, mas não a aniquileis completamente. Arrancai-lhe os sarmentos, porquanto não pertencem ao Senhor.*","11":"A casa de Israel e a casa de Judá foram-me infiéis – oráculo do Senhor.","12":"Renegaram o Senhor, e exclamaram: “Não há Deus! Nenhum mal nos advirá, não veremos a espada e a fome.","13":"São apenas vento os profetas, de ninguém são arautos; assim lhes aconteça a eles mesmos”.","14":"Por isso, o Senhor, Deus dos exércitos, vos diz: “Já que tendes essa linguagem, vou introduzir minhas palavras como fogo em tua boca, e desse povo fazer lenha que a chama devorará.","15":"Ó casa de Israel, vou lançar contra vós uma nação que vem de longe – oráculo do Senhor –, nação antiga e poderosa, da qual não compreendes a linguagem, e ignoras a fala.","16":"Sua aljava é qual sepulcro escancarado, e seus homens todos são valentes;","17":"ela devorará tuas searas e teu pão, devorará teus filhos e tuas filhas, devorará teus rebanhos e teu gado, devorará tuas vinhas e tuas figueiras, à ponta da espada conquistará as praças fortes nas quais depositas tua confiança”.","18":"“Mesmo, porém, naqueles dias” – disse o Senhor –, “não vos exterminarei de todo.”","19":"E, quando disserdes: “Por que assim nos tratou o Senhor Deus?” – responderás –: “Assim como me abandonastes para servir em vossa terra a deuses estrangeiros, assim também servireis a es- trangeiros em terra que não é a vossa”.*","20":"Anunciai isto à casa de Jacó, proclamai o que segue à terra de Judá:","21":"“Escutai bem, povo insensato e sem inteligência: vós que tendes olhos para não ver e ouvidos para não ouvir:","22":"Não temeis a minha face? – oráculo do Senhor. Não tremeis diante de mim, eu que fixei a areia como limite ao mar, barreira eterna que não será ultrapassada? Por mais que se lhe agitem as ondas, são impotentes, murmuram, mas não vão além;","23":"enquanto tiver esse povo um coração indócil e rebelde, recuará e irá embora”.","24":"E em seu coração não dirá: “Temamos ao Senhor, nosso Deus, que no tempo devido nos manda a chuva do outono e a chuva da primavera, e nos garante as semanas destinadas à colheita”.","25":"Foram vossas iniquidades que alteraram essa ordem, vossos pecados que vos privaram desses bens.","26":"Porquanto perversos se encontram no seio de meu povo, que espreitam, de tocaia, como caçadores de pássaros, armando laços para apanhar os homens.","27":"À semelhança de uma gaiola cheia de pássaros, assim estão suas casas repletas de fruto de suas presas. Por esta forma tornam-se ricos e poderosos,","28":"e se apresentam nutridos e reluzentes; ultrapassam, porém, os limites do mal. Não procedem com justiça para com o órfão, mas prosperam! E não fazem justiça aos infelizes!","29":"Como não repreender tamanhos excessos – oráculo do Senhor –, e não vingar-me de semelhante nação?","30":"Coisas horríveis, espantosas, ocorreram nesta terra:","31":"mentem os profetas em seus oráculos, os sacerdotes dominam pela força. E meu povo mostra-se satisfeito! Que fareis vós, quando chegar o fim?"}}