{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":51,"content":{"1":"Eis o que declara o Senhor: “Vou levantar contra a Babilônia e seus cidadãos de Lebcamai um vento de destruição.*","2":"Vou enviar para a Babilônia cesteiros que a irão joeirar, e que lhe deixarão vazia a terra, porque, no dia da desgraça, de todos os lados cairão sobre ela.","3":"Que o arqueiro não retese seu arco contra o arqueiro nem se pavoneie em sua couraça. Não lhe poupeis a mocidade; exterminai todo o seu exército”.","4":"Caiam eles, feridos de morte, na terra dos caldeus, e transpassados nas ruas da Babilônia!","5":"Porque Israel e Judá não enviuvaram do seu Deus, o Senhor dos exércitos, se bem que sejam terras cheias de crimes contra o Santo de Israel.","6":"Fugi para longe do recinto da Babilônia; que cada um salve a vida e não pereça nos seus crimes, pois chegado é o tempo da vingança do Senhor que lhe vai dar o que mereceu.","7":"Era a Babilônia na mão do Senhor qual taça de ouro que embriagava toda a terra; bebiam as nações o seu vinho e enlouqueciam.","8":"Caiu, porém, de repente, a Babilônia: está esmagada. Chorai sobre ela! Ide à procura de um bálsamo para a sua ferida; talvez venha a curar-se.","9":"“Tentamos curar a Babilônia, mas em vão. Deixai-a! Vamos cada qual para sua terra. Atingem o céu as suas faltas, sobem tão alto quanto as nuvens.","10":"Pôs o Senhor em evidência a justiça de nossa causa. Vinde, a fim de que narremos em Sião a obra do Senhor, nosso Deus!”.","11":"Aguçai vossas flechas! Colocai vossos escudos! Excitou o Senhor o espírito dos reis dos medos, terra que deseja destruir a Babilônia. É a vingança do Senhor, a vingança do seu templo.","12":"Levantai bandeira sobre os muros da Babilônia! Reforçai a guarda! Colocai sentinelas! Armai emboscadas! Porque o Senhor executa o plano que concebeu, a ameaça que proferiu contra os babilônicos.","13":"Tu que te assentas sobre as grandes águas, e que possuis imensos tesouros, chegou teu fim. Acabaram-se as tuas rapinas.","14":"Jurou-o o Senhor dos exércitos, por si mesmo: “Eu te encherei de homens tão numerosos como gafanhotos, que lançarão gritos triunfantes sobre ti”.","15":"Criou ele a terra por seu poderio; firmou o mundo com a sua sabedoria, e em sua inteligência estendeu os céus.*","16":"Ao som de sua voz acumularam-se as águas nos céus; dos confins da terra faz subirem as nuvens, resolve em chuvas os relâmpagos, e de seus reservatórios tira os ventos.","17":"Atônitos ficam, então, os homens. Envergonha-se o artífice da estátua que modelou, porque os ídolos que fundiu não passam de mentiras, e não possuem vida.","18":"São apenas vãos simulacros, que se desvanecerão no dia do castigo.","19":"O mesmo não acontecerá àquele que é a herança de Jacó, pois ele criou tudo, e Israel é a tribo do seu patrimônio. Seu nome é Javé dos exércitos.","20":"És para mim um martelo, uma arma de guerra. Por teu intermédio esmago nações, aniquilo reinos*","21":"e destruo o cavalo e o cavaleiro, o carro e o cocheiro;","22":"por meio de ti despedaço homens e mulheres, velhos e crianças e quebranto o jovem e a jovem.","23":"Por tuas mãos exterminarei pastores e rebanhos, lavradores e suas juntas, governantes e magistrados.","24":"Mas à Babilônia e aos caldeus retribuirei, ante vossos olhos, todo o mal que fizeram a Sião – oráculo do Senhor.","25":"É contra ti que me lanço, monte destruidor – oráculo do Senhor –, tu que destróis toda a terra; contra ti vou estender a mão, para precipitar-te do alto dos rochedos, e fazer de ti montanha em chamas.","26":"De teus escombros não se poderá tirar pedra de ângulo, nem pedra de alicerce, porque te hás de transformar em eterna ruína – oráculo do Senhor.","27":"Por toda a terra erguei o estandarte, tocai a trombeta entre as nações. E contra ela uni os povos em guerra santa, mobilizai os reinos de Ararat, de Meni e Asquenez! Contra ela nomeai escribas recrutadores, e lançai os cavalos, quais gafanhotos eriçados.","28":"Recrutai contra ela os povos em guerra santa, os reis da Média, seus governadores e oficiais, e todas as terras de seu domínio.","29":"Treme a terra e se turba, porque se cumpre a ameaça do Senhor, contra a Babilônia, de reduzir a terra da Babilônia a um lugar ermo e de horror.","30":"Deixaram de lutar os guerreiros da Babilônia, abrigando-se nas fortalezas. Quebrou-se o seu vigor, mais pareciam mulheres. Incendiaram-se as casas, quebraram-se os ferrolhos.","31":"Surgem correio sobre correio, mensageiros sobre mensageiros, anunciando ao rei da Babilônia que toda a cidade se acha cercada,","32":"que estão fechadas as passagens e os fortins em fogo, e consternados os guerreiros.","33":"Porque eis o que falou o Senhor dos exércitos, Deus de Israel: “Assemelha-se a filha da Babilônia à eira do tempo do apisoamento, ainda por um pouco, e para ela logo virá o tempo da colheita.","34":"Tragou-me, partiu-me Nabucodonosor, rei da Babilônia, deixou-me qual vaso vazio. Engoliu-me, como o faria um dragão, enchendo o ventre do que de melhor eu possuía, e expulsou-me”.*","35":"“Recaia sobre a Babilônia a nossa carne dilacerada!”, dizem os habitantes de Sião. “E sobre a Caldeia o meu sangue derramado!”, diz Jerusalém.","36":"Eis por que, assim falou o Senhor: “Vou tomar tua causa em minhas mãos, e hei de vingar-te. Porei teu mar a seco e estancarei suas nascentes.*","37":"A Babilônia se tornará um amontoado de pedras, covil de chacais, objeto de horror, lugar ermo, que será escarnecido.","38":"Rugem seus homens em multidão como leões, e rosnam como leõezinhos.","39":"Quando estiverem sequiosos, eu lhes darei de beber, e os embriagarei, a fim de que se deleitem, adormecendo-os em um sono eterno, do qual não mais despertem – oráculo do Senhor.","40":"Eu os farei, como carneiros, descer ao matadouro, quais cordeiros e cabritos”.","41":"Como foi tomada Ainolibab, e vencida a glória de toda a terra? Como se tornou a Babilônia objeto de horror, no meio das nações?*","42":"Subiu o mar contra a Babilônia, e ela foi coberta pela multidão de suas ondas.","43":"Tornaram-se desertos seus arredores, terra árida e desolada, onde ninguém mais há de morar, e nenhum ser humano habitar.","44":"Castigarei Bel na Babilônia tirando-lhe da boca o que havia comido. E dela não se acercarão mais as nações. Eis que se desmorona a muralha da Babilônia!","45":"Sai de lá, povo meu! Salve cada um a própria vida, ante a cólera ardente do Senhor!","46":"Não se desfaleça o vosso coração. Não tenhais medo das notícias que se farão ouvir na terra. Durante um ano um rumor se fará ouvir e outro rumor no ano seguinte: “Violências na terra, tirano contra tirano”.","47":"Eis por que virão dias em que me lançarei contra os ídolos da Babilônia: será, então, coberta de vergonha a terra inteira, em cujo meio cairão os homens feridos de morte.","48":"O céu, a terra e tudo quanto encerram lançarão sobre a Babilônia exclamações de alegria – oráculo do Senhor – porque contra ela se lançaram os devastadores vindos do Norte.","49":"Ó mortos de Israel, necessário é que caia a Babilônia por sua vez, assim como, por causa dela, caíram todos os mortos da terra.","50":"Escapai da espada; parti, não vos detenhais. Na terra longínqua, não vos esqueçais do Senhor, e seja Jerusalém o sonho de vossos corações.","51":"“Estamos confundidos; ouvimos a injúria, e a vergonha cobriu-nos os rostos, porque estrangeiros penetraram no santuário do templo.”","52":"Eis por que virão dias – oráculo do Senhor – em que me lançarei contra os ídolos da Babilônia e em que, na terra inteira, gemerão aqueles que são massacrados.","53":"Ainda que a Babilônia atingisse os céus e sua alta fortaleza se tornasse inacessível, os devastadores, sob minhas ordens, não deixarão de alcançá-la – oráculo do Senhor.","54":"Eleva-se da Babilônia um clamor, e da Caldeia irrompe um tumulto de grande desastre.","55":"É o Senhor quem devasta a Babilônia, fazendo-lhe calar o ruído das vozes. Bramem como torrentes de água as suas ondas e ressoam os seus gritos,","56":"porquanto contra a Babilônia se arrojou o devastador. Foram presos os guerreiros e quebrados os seus arcos, porque o Senhor, que é o Deus das contas, não deixará de lhes dar a paga.","57":"“Embriagarei seus chefes e seus sábios, seus governantes, oficiais e guerreiros, que dormirão um sono eterno e jamais despertarão!” – Oráculo do rei, cujo nome é Javé dos exércitos.","58":"Eis o que diz o Senhor dos exércitos: “As muralhas imensas da Babilônia serão inteiramente arrasadas, e suas portas, altas como são, incendiadas. Assim, de nada valeram os sofrimentos dos povos, e em proveito do fogo esgotaram-se as nações”.","59":"Eis a ordem dada pelo profeta Jere­mias a Seraías, filho de Neerias, filho de Maasias, ao ir para a Babilônia com Sedecias, rei de Judá, no quarto ano de seu reinado. Era Seraías o camareiro-mor.","60":"Havia Jeremias escrito num livro todas as calamidades que haveriam de atingir a Babilônia e todas as predições sobre ela.","61":"E disse, então, a Seraías: “Quando chegares à Babilônia, procurarás um meio de ler todas essas palavras.","62":"Assim, dirás: ‘Senhor, fostes vós que declarastes a destruição desta cidade, que se tornaria inabitável para homens e animais, transformando-se em solidão eterna’.","63":"E quando terminares a leitura do que nele se acha escrito, tu o ligarás a uma pedra e o lançarás ao Eufrates, dizendo: ‘Assim será mergulhada a Babilônia, sem que jamais se possa erguer da calamidade que lançarei contra ela’. (E cairão extenuados.)”."}}