{"meta":{"title":"Jeremias","abbrev":"jr"},"chapter":8,"content":{"1":"“Naquele tempo – oráculo do Senhor –, serão retirados de seus sepulcros os ossos dos reis de Judá, dos seus chefes e sacerdotes, dos seus profetas e habitantes de Jerusalém.","2":"E serão expostos ao sol, à lua e à multidão das estrelas que tanto amaram e serviram, e que seguiram, consultaram e adoraram. Esses ossos não serão mais recolhidos, nem enterrados, permanecendo como adubo na superfície do solo.","3":"Preferível à vida será a morte para os sobreviventes dessa raça perversa, em todos os lugares pelos quais eu os houver dispersado – oráculo do Senhor dos exércitos.”","4":"Tu lhe dirás, então: Eis o que diz o Senhor: não se deverá levantar aquele que tomba? Não voltará aquele que se desviou?","5":"Por que persiste esse povo de Jerusalém em perpétua loucura? Obstinam-se na má-fé, recusando converter-se.","6":"Atentamente os escutei: não falam, porém, com sinceridade. Nem um deles se arrepende da maldade e não clama: “Que fiz eu?”. Retomam todos a caminhada, à semelhança do cavalo que se arremessa à batalha.","7":"Até a cegonha pelo ar reconhece a estação, e as rolas e as andorinhas são fiéis à migração. O meu povo, porém, não conhece a Lei do Senhor.","8":"Como podeis dizer: “Somos sábios, e temos conosco a Lei do Senhor?”. Na verdade, foi a mentira que fez desta Lei o estilete enganador dos escribas.*","9":"Os sábios consternados e confundidos ficarão cobertos de vergonha, por haverem repelido a palavra do Senhor; qual seria então a sabedoria deles?","10":"Eis por que a outros darei suas mulheres, e seus campos a novos donos, já que, do menor ao maior deles, todos se entregam aos lucros desonestos. Desde o profeta até o sacerdote, praticam todos a mentira.*","11":"Tratam sem cuidado da ferida da filha do meu povo, e dizem: “Vai tudo bem! Vai tudo bem!” quando vai tudo mal.","12":"Pelo seu proceder abominável serão confundidos, mas nem ao menos conhecem a vergonha, e nem o que seja enrubescer. Assim como os que caem, tombarão também e perecerão no dia do castigo – oráculo do Senhor.","13":"Vou reuni-los todos e arrebatá-los – oráculo do Senhor. Mas não havia uma só uva na vinha, nem figo na figueira. A folhagem havia murchado. E assim lhes dei quem os haveria de conquistar.*","14":"Para que ainda nos determos? Reuni-vos, e vamos para as praças fortes: lá havemos de perecer. Porquanto o Senhor, nosso Deus, decidiu que pereçamos, fazendo-nos beber água envenenada, já que pecamos contra ele.","15":"Aguardávamos a felicidade e nenhum bem encontramos, nenhum tempo de exaltação, e só vemos o terror.","16":"Ouve-se, desde Dã, o relinchar dos cavalos, e toda a terra estremece com o estrépito de seus corcéis, que ao chegarem destroem a terra e o quanto nela existe: a cidade e os habitantes.","17":"Vou lançar serpentes contra vós, e víboras insensíveis aos encantamentos, que vos morderão – oráculo do Senhor.","18":"Onde encontrar consolo para a minha dor? Dentro de mim sofre o coração. Chega-me de uma terra longínqua","19":"a voz amargurada da filha do meu povo: “Não está mais o Senhor em Sião? E nela não mora mais o seu rei?”. Por que me irritaram com seus ídolos, com as vãs divindades de outros países?","20":"“Passou a ceifa; terminou a colheita, e não nos chegou a libertação.”","21":"Faz-me sofrer a chaga da filha de meu povo, cobre-me o luto; apossa-se de mim a desolação.","22":"Não haverá mais bálsamo de Galaad? Nem se poderá encontrar um médico? Por que, então, a ferida da filha de um povo não se há de cicatrizar?","23":"Oh! Tivesse eu em minha cabeça um manancial, e em meus olhos uma fonte de lágrimas! Dia e noite eu choraria os mortos da filha de meu povo."}}