{"meta":{"title":"Jeremias","abbrev":"jeremias"},"chapter":9,"content":{"1":"Oh! Se encontrasse eu no deserto um abrigo de viandantes; abandonaria meu povo, e para longe dele me afastaria, pois que não passa de uma legião de adúlteros, um bando de traidores.","2":"Retesam a língua, como fazem a seus arcos, para o engodo; e a lealdade não permanece neles. Caminham de crime em crime; já nem me conhecem mais – oráculo do Senhor.","3":"Que se mantenha em guarda cada um de vós contra o amigo. Nem mesmo do irmão vos deveis fiar, pois que todo irmão procura suplantar, e todo amigo calunia.","4":"Zombam do próximo todos eles; ninguém diz a verdade. Exercitam a língua na mentira, aplicam-se a fazer o mal.","5":"Habitam no seio da falsidade; por má-fé recusam conhecer-me – oráculo do Senhor.","6":"Por isso, eis o que diz o Senhor dos exércitos: “Vou fundi-los num cadinho para prová-los. Que outra coisa farei ante (a maldade) da filha de meu povo?*","7":"Suas línguas são dardos mortíferos, que só proferem mentiras. Com a boca saúdam o próximo, enquanto no coração lhe armam ciladas.","8":"Por tantos crimes não devo castigá-los – oráculo do Senhor – e não se vingará minha alma de semelhante nação?”.","9":"A respeito dos montes erguerei gemidos; entoarei cânticos fúnebres sobre as planícies do deserto, porque o fogo devorou esses lugares e ninguém passa por eles. Nem mais se ouve o mugir do gado. Tanto as aves do céu como os animais, todos fugiram e desapareceram.","10":"Farei de Jerusalém um amontoado de pedras, um covil de chacais; e das cidades de Judá um deserto, onde ninguém mais habitará.","11":"Haverá algum homem sábio que possa compreender essas coisas? A quem as revelou o Senhor a fim de que as explique? Por que perdeu-se essa terra, queimada como o deserto, por onde ninguém mais passa?","12":"É, diz o Senhor, porque abandonou a Lei que lhe havia proposto, porque não escutou, nem seguiu a minha voz,","13":"mas sim os pendores de seu coração empedernido, e os ídolos que seus pais lhe haviam dado a conhecer.","14":"Eis por que disse o Senhor dos exércitos, o Deus de Israel: vou alimentá-lo com absinto, e lhe darei de beber água pestilenta.","15":"Depois, eu o dispersarei entre nações que nem ele, nem seus pais conheceram, e contra ele enviarei uma espada que o abaterá até o extermínio.","16":"Eis o que diz o Senhor dos exércitos: Tratai de chamar as carpideiras para que venham. E que venham as mais hábeis e não tardem,","17":"para que, sem demora, entoem sobre nós suas lamúrias, e se fundam em lágrimas nossos olhos, e a água brote de nossas pálpebras,","18":"pois que seu canto fúnebre se elevou em Sião: “Por que fomos assim devastados? Cheios de vergonha, devemos abandonar a terra, já que foram derrubadas nossas casas”.","19":"Mulheres, escutai a palavra do Senhor. E que vossos ouvidos compreendam o que sua boca profere! Ensinai a vossas filhas essa lamentação; cada uma ensine à companheira esse canto fúnebre:","20":"“A morte assomou às nossas janelas, introduzindo-se em nossos palácios, exterminando crianças nas ruas e jovens nas praças públicas.","21":"Cadáveres humanos jazem como esterco nos campos, como feixes atrás do segador. E ninguém os recolhe”.*","22":"Eis o que diz o Senhor: “Não se envaideça o sábio do saber, nem o forte de sua força, e da riqueza não se orgulhe o rico!","23":"Aquele, porém, que se quiser vangloriar, glorie-se de possuir inteligência e de saber que eu, seu Senhor, exerço a bondade, o direito e a justiça sobre a terra, pois nisso encontro o meu agrado – oráculo do Senhor.","24":"Dias virão – oráculo do Senhor – em que castigarei todos os circuncidados que conservam seus prepúcios:*","25":"os egípcios, os judeus, os edomitas, os amonitas, os moabitas e os beduínos de cabeça raspada. Porquanto, todas as nações são incircuncisas, tais como todos os da casa de Israel são incircuncisos de coração”.*"}}