{"1":["Josué estava envelhecendo. Tinha entre oitenta e cinco e cem anos de idade nesse momento. Mas Deus, ainda tinha trabalho para ele. Nossa cultura muitas vezes glorifica aos jovens e fortes, e deixa de lado aos anciões. Entretanto, a gente maior está cheia da sabedoria que resulta da experiência. São muito capazes de servir se lhes dá a oportunidade e lhes deve animar a fazê-lo. Não permite aos crentes aposentar do serviço de Deus. E os que aconteceram a idade de aposentadoria não devem supor que o simples feito de ser maiores os desqualifica ou desculpa de servir na obra de Deus."],"7":["Grande parte da terra ficou sem conquistar nesse momento, mas o plano de Deus foi seguir adiante e incluir essa terra na distribuição entre as tribos. O desejo de Deus era que com o tempo os israelitas a conquistassem. Deus conhece o futuro e, ao mesmo tempo que vai guiando, já sabe das vitórias que nos esperam no futuro. Mas assim como os israelitas ainda ficavam batalhas por brigar, nós devemos enfrentar os problemas e liberar as batalhas de nossa terra não conquistada. Quais são nossas terras não conquistadas hoje? Podem ser territórios missionários no estrangeiro, a tradução da Bíblia em novos idiomas, novas regiões missionárias a nosso próprio ao redor, grupos de interesse ou instituições que necessitam uma obra redentora, problemas sociais ou éticos que terá que enfrentar, pecados não confessados, ou talentos e recursos não desenvolvidos. Qual é o território que Deus lhe deu para conquistar? Esse território é nossa \"terra prometida\". Nossa herança será um novo céu e uma nova terra (Rev 21:1), se nós, como o Israel, cumprimos a missão que Deus nos encomendou.13.13 Os israelitas se encontraram com tantos problemas porque não cumpriram de maneira completa o mandato de conquistar a terra e jogar fora todos seus habitantes. A presença cancerosa dos povos restantes do Canaán causaram um sem-fim de dificuldades aos israelitas, conforme narra o livro de Juizes. Assim como eles não eliminaram totalmente o pecado de em meio da terra, os crentes muitas vezes não acabam de eliminar o pecado de suas vidas, com resultados igualmente desastrosos. A modo de prova para você mesmo, releia-os Dez Mandamentos de Exo 20:1-17 e pergunte-se: Sou tolerante com práticas ou pensamentos pecaminosos? aceitei a metade da medida como suficiente? Condeno a falta de outros, mas comuto as minhas?"],"29":["A tribo do Manasés se dividiu em duas meias tribos. Isto ocorreu quando muitas pessoas da tribo desejaram estabelecer-se ao leste do Jordão, em uma região que convinha de maneira especial a seu gado (Num 32:33). O resto da tribo preferiu ficar ao oeste do Jordão, na terra do Canaán."],"33":["Os levita se dedicavam a servir a Deus. Necessitavam mais tempo e mobilidade do que podia dispor um proprietário de terras. lhes haver dado terras tivesse significado lhes carregar de responsabilidades e lealdades que tivessem impedido seu serviço a Deus. Em vez disso, Deus arrumou as coisas para que as demais tribos suprissem as necessidades dos levita por meio de doações. (Veja-se Num 35:2-4 para saber como os levita deviam receber cidades dentro do território de todas as tribos.)"]}