{"1":["por que Josué enviou espiões? Até onde ele sabia, estariam atacando uma cidade altamente fortificada utilizando táticas de guerra convencionais. Necessitava informação estratégica a respeito da cidade para a batalha que se morava. Mas também sabia que isto poderia originar críticas por parte de outros líderes. A última vez que se enviaram espiões, o relatório que apresentaram ao voltar causou tremendos problemas (veja-se Números 13.1-14.4). Por um lado não queria avançar sem informação, e por outro, não desejava lhe causar ao povo tropeço nem dúvidas a respeito de sua sabedoria e capacidade para dirigir a nação.","por que ficaram os espiões na casa do Rahab a prostituta? (1) Era um bom lugar para recolher informação sem despertar suspeitas. (2) A casa do Rahab tinha um lugar ideal para um escapamento rápido, porque estava construída no mesmo muro da cidade (2.15). (3) Deus dirigiu aos espiões à casa do Rahab porque sabia que seu coração estava aberto para O e que seria um instrumento útil para a vitória sobre o Jericó. Deus muitas vezes utiliza a pessoas com uma fé singela para obter seus grandes propósitos, não importa que classe de passado tenham tido nem quão insignificante pareçam. Rahab não permitiu que seu passado lhe impedisse de desenvolver o novo papel que Deus tinha para ela."],"11":["Rahab reconheceu algo que muitos dos israelitas não tinham reconhecido: que o Deus do céu não é um deus qualquer! O é todo-poderoso. O povo do Jericó estava atemorizado porque tinha tido notícias do poder extraordinário de Deus ao derrotar exércitos ao outro lado do Jordão. Hoje podemos adorar a esse mesmo Deus poderoso que faz milagres. Deus possui poder suficiente para derrotar a exércitos poderosos e malvados, como o fez no Jericó. Também tem poder suficiente para nos salvar de uma morte segura, como o fez com o Rahab."],"15":["Nos tempos do Josué acostumavam construir casas nos muros de uma cidade. Muitas cidades tinham dois muros com uma separação em meio de 4 a 5 metros. As casas eram construídas sobre troncos de madeira colocados através das partes superiores dos dois muros. É possível que Rahab vivesse em uma casa deste tipo, com uma janela que olhava ao outro lado do muro."]}