{"15":["A gente tinha que decidir se obedecia a Deus, que tinha comprovado sua fidelidade, ou se obedecia aos deuses locais, que solo eram ídolos feitos pelos homens. É fácil cair em uma rebelião silenciosa, seguindo com nossa vida a nossa própria maneira. Mas chega o momento em que temos que decidir quem ou o que nos controlará. A eleição é seu Será Deus, sua própria personalidade limitada ou outro substituto imperfeito? Uma vez que decidiu ser controlado pelo Espírito de Deus, deve reafirmar esta decisão todos os dias.","Ao declarar-se definitivamente do lado do Senhor, Josué de novo demonstrou sua qualidade de líder espiritual. Não importa o que outros tivessem decidido, Josué teve que fazer um compromisso com Deus e estava disposto a dar o exemplo de viver de acordo com essa decisão. A maneira em que vivemos demonstra a outros a seriedade de nosso compromisso para servir a Deus."],"23":["Josué mandou aos israelitas a desprezar os deuses estrangeiros ou ídolos. Seguir a Deus exige a destruição de algo que límpida nossa adoração ao. Nós temos nossa própria versão de ídolos em nossas vidas -avareza, prioridades equivocadas, ciúmes, prejuízos- que impedem nossa adoração a Deus. Deus não está satisfeito se simplesmente escondermos estes ídolos. Temos que eliminá-los totalmente de nossas vidas."],"33":["Josué e Eleazar tinham morrido, mas não antes de lhe expor ao povo os fundamentos do que significa ter fé em Deus. Devemos temer e servir só ao Senhor (24.14). Isto se apóia em uma decisão: de lhe obedecer ao em lugar de seguir a outros ídolos (24.15). Somos incapazes, entretanto, de adorar o de maneira apropriada por causa de nossa rebelião e pecado (24.19). Ao escolher a Deus como Senhor entramos em um pacto com Deus (24.25) no qual O promete não só nos perdoar e nos amar, mas também nos dar o poder de seu Espírito para fazer sua obra aqui na terra. Também significa que devemos renunciar aos princípios e costumes da cultura que nos rodeia que se opõem ao plano de Deus (24.23). Isto não o devemos fazer sozinhos sem apoio, mas sim por meio de nos unir com outros que possuem nossa mesma fé em Deus. (Veja-se Deu 30:15-20 para uma mensagem similar do Moisés.)O DISCURSO FINAL DO JOSUE : Josué chamou a todos os israelitas ao Siquem para ouvir suas palavras finais. Desafiou ao povo a fazer uma decisão consciente de lhe servir a Deus sempre. Pouco tempo depois, Josué morreu e foi sepultado na cidade do Timnat-sera."]}