{"1":["Os amorreos e cananeos eram os dois grupos principais que viviam no Canaán ao momento da invasão do Israel. Os cananeos adoravam numerosos deuses, mas Baal era seu predileto. A cultura cananea era materialista e sua religião, sensual. Os israelitas continuamente se estiveram voltando para o Baal depois de entrar no Canaán. Os deuses dos amorreos também corromperam a adoração do Israel e distraíram às pessoas de sua adoração ao Deus verdadeiro. A adoração destes deuses falsos com o tempo deu como resultado a queda do Israel.","Os israelitas passaram innecesariamente trinta e nove anos no deserto porque lhes tinham pavor aos cananeos. Subestimaram o poder de Deus. Seu primeiro intento de entrar na terra prometida tinha falhado (Números 13, 14). Israel viu que os cananeos estavam aterrorizados de seu exército. Tinham ouvido das grandes vitórias do Israel por meio de seu Deus (Jos 2:9-11). Sua última esperança consistia em que o Jordão atrasasse o passo do Israel ou lhes tirasse o ânimo de entrar na terra. Mas a notícia de que os israelitas tinham acontecido o Jordão em seco eliminou qualquer vestígio de valor que ainda ficava aos cananeos.Não subestime o poder de Deus. Se formos fiéis a Deus, O pode afugentar qualquer grande oposição. Pode trocar as atitudes dos que se opõem ao."],"10":["Esta Páscoa gozosa foi a primeira celebrada na terra prometida e só a terceira celebrada pelo Israel do êxodo do Egito. A última vez tinha sido trinta e nove anos antes, ao pé do monte Sinaí. Esta celebração fez que o Israel recordasse os grandes milagres que fez Deus ao tirar os do Egito. Ali tiveram que comer com temor e pressa. Agora comiam em celebração das bênções e promessas de Deus. (Veja-se no Exodo 12 uma descrição da noite em que o anjo da morte passou sem tocar ao Israel.)"]}