{"1":["A cidade do Jericó, construída milhares de anos antes de que nascesse Josué, era uma das cidades mais antigas do mundo. Em algumas parte tinha muros fortificados que mediam até 7.50 m de alto e 6 m de largura. Quão soldados montavam guarda em cima dos muros podiam observar muitos quilômetros à redonda. Jericó era um símbolo de poder e força militar, e os cananeos a consideravam invencível.Israel atacaria esta primeiro cidade, e sua destruição faria que estendesse o pânico no Canaán. Os cananeos viram o Deus do Israel como um deus da natureza porque dividiu o Jordão e como um deus da guerra porque derrotou ao Sehón e ao Og. Mas os cananeos não o consideravam um \"deus de fortaleza\" que podia conquistar uma cidade murada. A derrota do Jericó demonstrou que o Deus do Israel não só era superior aos deuses dos cananeos, mas também também era invencível."],"21":["por que exigiu Deus que os israelitas destruíram a quase todos e todas as coisas no Jericó? Deus estava aplicando um severo castigo aos cananeos por sua maldade. Este julgamento, ou proscrição, regularmente requeria que todo se destruíra (Deu 12:2-3; Deu 13:12-18). Por causa de seus costumes perversos e sua grande idolatria, os cananeos constituíam uma fortaleza de rebelião contra Deus. Era necessário arrancar aquela ameaça à vida reta que Deus requeria. Se não, afetaria a todo o Israel como um câncer (como foi na triste historia do livro de Juizes). Só se salvaram umas quantas pessoas e alguns artigos no Jericó, mas isto foi um caso especial. Rahab e sua casa se salvaram porque teve fé em Deus e ajudou aos espiões israelitas. conservaram-se a prata, o ouro e os artigos de bronze e ferro, não para enriquecer às pessoas, a não ser para embelezar o tabernáculo e os serviços do mesmo.O propósito de Deus em tudo isto foi manter sem contaminação a fé e religião do povo. Não queria que o bota de cano longo recordasse ao Israel os costumes dos cananeos.Deus deseja a pureza em todos nós de igual maneira. Quer que arrumemos nossa conduta quando começamos uma nova vida com O. Não devemos permitir que o desejo de lucros pessoais nos distraia de nosso propósito espiritual. Também devemos rechaçar qualquer objeto que nos recorde uma vida de rebelião contra Deus. (Para mais informação a respeito de como dispôs o Israel do bota de cano longo, veja-a nota a Num 31:25-30.)"],"26":["Esta maldição se cumpriu em 1Ki 16:34 quando um homem chamado Fel reedificó ao Jericó e portanto morreram seu primogênito e seu filho menor."]}