{"1":["Já que o Israel tinha ficado limpo do pecado do Acán, Josué se preparou para voltar a atacar ao Hai, esta vez para ganhar. Josué tinha aprendido algumas lições que podemos seguir em nossa vida diária: (1) confesse seus pecados quando Deus os revela (7.19-21); (2) quando cair em pecado, volte a concentrar-se em Deus, resolva o problema e siga adiante (7.22-25; 8.1). Deus deseja que o ciclo de pecado, arrependimento e perdão nos fortalezca, e não que nos debilite. As lições que aprendemos de nossos fracassos devem nos ajudar a dominar a mesma situação a próxima vez que se presente. Já que Deus está ansioso de nos dar limpeza, perdão e fortaleza, a única maneira de perder é nos dar por vencidos. Podemos demonstrar a classe de pessoa que somos pela maneira em que respondemos a segunda e terceira vez que nos acontece o mesmo."],"2":["por que permitiu Deus que os israelitas ficassem esta vez com o bota de cano longo? As leis do Israel para dispor do bota de cano longo da guerra cobriam duas situações. (1) As cidades como Jericó que estavam sob a proscrição de Deus (julgamento por idolatria) não podiam ser saqueadas (veja-se Deu 20:16-18). O povo de Deus tinha que manter-se santo e separado de toda influência de idolatria. (2) A distribuição do bota de cano longo de cidades que não estavam sob proscrição (anátema) era um costume normal na guerra. Provia ao exército e à nação dos mantimentos, ganhos e armas necessários para sustentar-se em tempos de guerra. Hai não estava sob o \"anátema\". O exército conquistador necessitava os mantimentos e a equipe. Já que não pagava aos soldados, o bota de cano longo era parte de seu incentivo e recompensa por ir à guerra."],"3":["A conquista do Hai foi muito importante para os israelitas. A só quase 18 km do Jericó, Hai era um baluarte chave para os cananeos e uma fortaleza para o Bet-o (8.12). Se os reis cananeos recuperavam o fôlego com uma derrota do Israel no Hai, poderiam unir-se em um ataque coordenado. Eles não sabiam que Deus tinha restaurado seu poder e amparo sobre as tropas do Josué. Devemos depender de Deus com total obediência para estar seguros da vitória que nos prometeu."],"32":["O mais provável é que tenham sido os Dez Mandamentos (registrados no Exodo 20) os que Josué copiou nas pedras. Estes eram o fundamento de todas as leis de Deus, e seguem sendo de relevância hoje."]}