{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":3,"content":{"1":"3 No décimo quinto ano do reinado de Tibério César — quando Pôncio Pilatos era governador da Judeia, Herodes era governador distrital da Galileia, seu irmão Filipe era governador distrital da região da Itureia e de Traconites, e Lisânias era governador distrital de Abilene —,","2":"nos dias do principal sacerdote Anás, e de Caifás, a declaração de Deus chegou a João, filho de Zacarias, no deserto.","3":"Assim, ele percorreu toda a região em volta do Jordão, pregando o batismo em símbolo de arrependimento para o perdão de pecados,","4":"conforme está escrito no livro das palavras de Isaías, o profeta: “A voz de alguém está clamando no deserto: ‘Preparem o caminho para Jeová! Endireitem as suas estradas.","5":"Todos os vales têm de ser aterrados, e todos os montes e colinas têm de ser nivelados; os caminhos tortuosos têm de se tornar retos, e os caminhos acidentados têm de se tornar planos;","6":"e todos verão a salvação por Deus.’”","7":"Então ele dizia às multidões que se aproximavam para ser batizadas por ele: “Descendência de víboras, quem disse que vocês podem fugir da ira que virá?","8":"Portanto, produzam frutos próprios do arrependimento. Não comecem a dizer a si mesmos: ‘Temos Abraão como pai.’ Pois eu lhes digo que Deus pode fazer surgir destas pedras filhos a Abraão.","9":"Realmente, o machado já está posto à raiz das árvores. Portanto, toda árvore que não produz bom fruto será cortada e lançada no fogo.”","10":"E as multidões lhe perguntavam: “O que devemos fazer, então?”","11":"Em resposta, ele lhes dizia: “Aquele que tem duas peças de roupa partilhe com aquele que não tem nenhuma, e aquele que tem algo para comer faça o mesmo.”","12":"Até mesmo cobradores de impostos chegaram para ser batizados, e lhe perguntaram: “Instrutor, o que devemos fazer?”","13":"Ele lhes disse: “Não exijam mais do que o imposto determinado.”","14":"Também os soldados lhe perguntavam: “O que devemos fazer?” E ele lhes dizia: “Não hostilizem a ninguém e não acusem a ninguém falsamente, mas contentem-se com o que ganham.”","15":"O povo estava em expectativa e todos raciocinavam no coração sobre João: “Será ele o Cristo?”","16":"João deu a resposta, dizendo a todos: “Eu batizo vocês com água, mas vem aquele que é mais forte do que eu, e não sou digno de desamarrar o cordão das suas sandálias. Ele os batizará com espírito santo e com fogo.","17":"Ele tem na mão a sua pá para separar o trigo da palha. E ele limpará completamente a sua eira e ajuntará o trigo no seu celeiro, mas a palha ele queimará num fogo que não pode ser apagado.”","18":"João deu também muitas outras exortações e continuou a declarar as boas novas ao povo.","19":"Mas ele repreendia Herodes, o governador distrital, por causa de Herodias, esposa do irmão de Herodes, e por causa de todas as coisas más que ele havia feito.","20":"Por isso, Herodes acrescentou a todas essas ações a seguinte: pôs João na prisão.","21":"Então, quando todo o povo havia sido batizado, Jesus também foi batizado. Enquanto ele orava, o céu se abriu,","22":"e o espírito santo desceu sobre ele em forma corpórea, como pomba, e uma voz saiu do céu: “Você é meu Filho, o amado; eu o aprovo.”","23":"Quando Jesus começou a sua obra, tinha cerca de 30 anos de idade. Ele era, conforme se pensava, filho de José, filho de Eli,","24":"filho de Matate, filho de Levi, filho de Melqui, filho de Janai, filho de José,","25":"filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,","26":"filho de Maate, filho de Matatias, filho de Semei, filho de Joseque, filho de Jodá,","27":"filho de Joanã, filho de Resa, filho de Zorobabel, filho de Sealtiel, filho de Neri,","28":"filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Er,","29":"filho de Jesus, filho de Eliézer, filho de Jorim, filho de Matate, filho de Levi,","30":"filho de Simeão, filho de Judas, filho de José, filho de Jonã, filho de Eliaquim,","31":"filho de Meleá, filho de Mena, filho de Matatá, filho de Natã, filho de Davi,","32":"filho de Jessé, filho de Obede, filho de Boaz, filho de Salmom, filho de Nasom,","33":"filho de Aminadabe, filho de Arni, filho de Esrom, filho de Peres, filho de Judá,","34":"filho de Jacó, filho de Isaque, filho de Abraão, filho de Tera, filho de Naor,","35":"filho de Serugue, filho de Reú, filho de Pelegue, filho de Éber, filho de Selá,","36":"filho de Cainã, filho de Arpaxade, filho de Sem, filho de Noé, filho de Lameque,","37":"filho de Metusalém, filho de Enoque, filho de Jarede, filho de Malaleel, filho de Cainã,","38":"filho de Enos, filho de Sete, filho de Adão, filho de Deus."}}