{"meta":{"title":"Lucas","abbrev":"lc"},"chapter":5,"content":{"1":"5 Em certa ocasião, ele estava à beira do lago de Genesaré, e a multidão se apertava em volta dele para escutar a palavra de Deus.","2":"Ele viu dois barcos atracados à beira do lago, mas os pescadores tinham desembarcado e estavam lavando as suas redes.","3":"Entrando num dos barcos, que era o de Simão, pediu-lhe que o afastasse um pouco da terra. Sentou-se então e, do barco, começou a ensinar as multidões.","4":"Quando parou de falar, ele disse a Simão: “Vá para onde é fundo, e abaixem as suas redes para uma pesca.”","5":"Simão, porém, disse em resposta: “Instrutor, trabalhamos arduamente a noite toda e não apanhamos nada, mas, como o senhor pediu, abaixarei as redes.”","6":"Pois bem, quando fizeram isso, apanharam uma quantidade tão grande de peixes que suas redes começaram a se romper.","7":"Então, fizeram sinal para os seus sócios no outro barco, para que se aproximassem e os auxiliassem; e eles vieram e encheram ambos os barcos, de modo que esses começaram a afundar.","8":"Vendo isso, Simão Pedro se prostrou aos joelhos de Jesus, dizendo: “Afaste-se de mim, Senhor, porque sou homem pecador.”","9":"Pois tanto ele como os que estavam com ele foram tomados de espanto em vista da quantidade de peixes que tinham apanhado,","10":"e o mesmo aconteceu com Tiago e João, filhos de Zebedeu, que eram sócios de Simão. Mas Jesus disse a Simão: “Pare de ter medo. De agora em diante você apanhará a homens.”","11":"Assim, levaram os barcos de volta a terra, abandonaram tudo e o seguiram.","12":"Em outra ocasião, ele estava numa das cidades quando apareceu um homem coberto de lepra. Quando ele viu Jesus, prostrou-se com o rosto por terra e lhe implorou: “Senhor, se apenas quiser, pode me purificar.”","13":"Assim, ele estendeu a mão e tocou no homem, dizendo: “Eu quero! Seja purificado.” Imediatamente a lepra desapareceu dele.","14":"Então ele ordenou ao homem que não contasse nada a ninguém, e acrescentou: “Mas vá e mostre-se ao sacerdote, e faça uma oferta pela sua purificação, assim como Moisés determinou, em testemunho para eles.”","15":"Mas as notícias sobre ele continuavam se espalhando, e grandes multidões se reuniam para escutar e para ser curadas de suas doenças.","16":"No entanto, ele muitas vezes ia a lugares desertos para orar.","17":"Num daqueles dias, quando ele estava ensinando, fariseus e instrutores da Lei, que haviam chegado de todas as aldeias da Galileia e da Judeia, e de Jerusalém, estavam sentados ali; e o poder de Jeová estava com ele para fazer curas.","18":"Nisto, chegaram alguns homens carregando um homem paralítico numa maca, e eles tentavam levá-lo para dentro e colocá-lo diante de Jesus.","19":"Assim, visto que não encontraram um meio de levá-lo para dentro por causa da multidão, subiram ao telhado e o baixaram em sua maca, entre as telhas, bem no meio dos que estavam diante de Jesus.","20":"Quando ele viu a fé que tinham, disse: “Homem, seus pecados estão perdoados.”","21":"Então, os escribas e os fariseus começaram a raciocinar, dizendo: “Quem é este que fala blasfêmias? Quem pode perdoar pecados a não ser somente Deus?”","22":"Mas Jesus, discernindo o raciocínio deles, disse-lhes em resposta: “O que vocês estão raciocinando no coração?","23":"O que é mais fácil dizer: ‘Seus pecados estão perdoados’, ou: ‘Levante-se e ande’?","24":"Mas, a fim de que vocês saibam que o Filho do Homem tem autoridade na terra para perdoar pecados . . .”, ele disse ao paralítico: “Eu lhe digo: Levante-se, apanhe a sua maca e vá para casa.”","25":"Com isso, ele se levantou diante deles, apanhou aquilo em que se deitava e foi para casa, glorificando a Deus.","26":"Então, todos foram tomados de admiração, começaram a glorificar a Deus e, cheios de temor, diziam: “Vimos coisas maravilhosas hoje!”","27":"Depois disso, ele saiu e viu um cobrador de impostos, chamado Levi, sentado na coletoria, e lhe disse: “Seja meu seguidor.”","28":"E Levi, deixando tudo para trás, se levantou e começou a segui-lo.","29":"Então Levi lhe ofereceu um grande banquete para recepcioná-lo na sua casa, e havia uma grande multidão de cobradores de impostos e de outros, que estavam comendo com eles.","30":"Em vista disso, os fariseus e os seus escribas começaram a resmungar, dizendo aos discípulos dele: “Por que vocês comem e bebem com cobradores de impostos e pecadores?”","31":"Em resposta, Jesus lhes disse: “Os que têm saúde não precisam de médico, mas sim os doentes.","32":"Eu não vim chamar os justos ao arrependimento, mas os pecadores.”","33":"Eles lhe disseram: “Os discípulos de João jejuam frequentemente e oferecem súplicas, e o mesmo fazem os dos fariseus, mas os seus comem e bebem.”","34":"Jesus lhes disse: “Será que vocês podem fazer os amigos do noivo jejuar enquanto o noivo está com eles?","35":"Mas virão dias em que o noivo realmente será tirado deles; então, naqueles dias, eles jejuarão.”","36":"Contou-lhes também uma ilustração: “Ninguém corta um pedaço de uma roupa nova para remendar uma roupa velha. Se fizer isso, o remendo novo se soltará e o remendo da roupa nova não combinará com a velha.","37":"Também, ninguém põe vinho novo em odres velhos. Se fizer isso, o vinho novo arrebentará os odres e se derramará, e os odres ficarão arruinados.","38":"Mas vinho novo tem de ser posto em odres novos.","39":"Ninguém, depois de beber vinho velho, quer o novo, pois diz: ‘O velho é bom.’”"}}