{"meta":{"title":"Hebreus","abbrev":"hebreus"},"chapter":11,"content":{"1":"A fé é o fundamento da esperança, é uma certeza a respeito do que não se vê.*","2":"Foi ela que fez a glória dos nossos antepassados.","3":"Pela fé reconhecemos que o mundo foi formado pela Palavra de Deus e que as coisas visíveis se originaram do invisível.","4":"Pela fé Abel ofereceu a Deus um sacrifício bem superior ao de Caim, e mereceu ser chamado justo, porque Deus aceitou as suas ofertas. Graças a ela é que, apesar de sua morte, ele ainda fala.*","5":"Pela fé Henoc foi arrebatado, sem ter conhecido a morte: e não foi achado, porquanto Deus o arrebatou; mas a Escritura diz que, antes de ser arrebatado, ele tinha agradado a Deus ( Gn 5,24 ).","6":"Ora, sem fé é impossível agradar a Deus, pois para se achegar a ele é necessário que se creia primeiro que ele existe e que recompensa os que o procuram.","7":"Pela fé na Palavra de Deus, Noé foi avisado a respeito de aconteci­mentos imprevisíveis; cheio de santo temor, construiu a arca para salvar a sua família. Pela fé ele condenou o mundo e se tornou o herdeiro da justificação mediante a fé.","8":"Foi pela fé que Abraão, obedecendo ao apelo divino, partiu para uma terra que devia receber em herança. E partiu não sabendo para onde ia.","9":"Foi pela fé que ele habitou na terra prometida, como em terra estrangeira, habitando aí em tendas com Isaac e Jacó, coer­deiros da mesma promessa.","10":"Porque tinha a esperança fixa na cidade assentada sobre os fundamentos (eternos), cujo arquiteto e construtor é Deus.","11":"Foi pela fé que a própria Sara cobrou o vigor de conceber, apesar de sua idade avançada, porque acreditou na fidelidade daquele que lhe havia prometido.","12":"Assim, de um só homem quase morto nasceu uma posteridade tão numerosa como as estrelas do céu e inumerável como os grãos de areia da praia do mar.","13":"Foi na fé que todos (nossos pais) morreram. Embora sem atingir o que lhes tinha sido prometido, viram-no e o saudaram de longe, confessando que eram só estrangeiros e peregrinos sobre a terra ( Gn 23,4 ).","14":"Dizendo isto, declaravam que buscavam uma pátria.","15":"E se se referissem àquela donde saíram, ocasião teriam de tornar a ela...","16":"Mas não. Eles aspiravam a uma pátria melhor, isto é, à celestial. Por isso, Deus não se dedigna de ser chamado o seu Deus; de fato, ele lhes preparou uma cidade.","17":"Foi pela sua fé que Abraão, submetido à prova, ofereceu Isaac, seu único filho,","18":"depois de ter recebido a promessa e ouvido as palavras: Uma posteridade com o teu nome te será dada em Isaac ( Gn 21,12 ).","19":"Estava ciente de que Deus é poderoso até para ressuscitar alguém dentre os mortos. Assim, ele conseguiu que seu filho lhe fosse devolvido. E isso é um ensinamento para nós!","20":"Foi inspirado pela fé que Isaac deu a Jacó e a Esaú uma bênção em vista de acontecimentos futuros.","21":"Foi pela fé que Jacó, estando para morrer, abençoou cada um dos filhos de José e venerou a extremidade do seu bastão.*","22":"Foi pela fé que José, quando estava para morrer, fez menção da partida dos filhos de Israel e dispôs a respeito dos seus despojos.","23":"Foi pela fé que os pais de Moisés, vendo nele uma criança encantadora, o esconderam durante três meses e não temeram o edito real.","24":"Foi pela fé que Moisés, uma vez crescido, renunciou a ser tido como filho da filha do faraó,","25":"preferindo participar da sorte infeliz do povo de Deus, a fruir dos prazeres culpáveis e passageiros.","26":"Com os olhos fixos na recompensa, considerava os ultrajes por amor de Cristo como um bem mais precioso que todos os tesouros dos egípcios.","27":"Foi pela fé que deixou o Egito, não temendo a cólera do rei, com tanta segurança como estivesse vendo o invisível.","28":"Foi pela fé que mandou celebrar a Páscoa e aspergir (os portais) com sangue, para que o anjo exterminador dos primogênitos poupasse os filhos de Israel.","29":"Foi pela fé que os fez atravessar o mar Vermelho, como por terreno seco, ao passo que os egípcios que se atreveram a persegui-los foram afogados.","30":"Foi pela fé que desabaram as muralhas de Jericó, depois de rodea­das por sete dias.","31":"Foi pela fé que Raab, a mere­triz, não pereceu com aqueles que resistiram, por ter dado asilo aos espias.","32":"Que mais direi? Irá me faltar o tempo, se falar de Gedeão, Barac, Sansão, Jefté, Davi, Samuel e dos profetas.","33":"Graças à sua fé conquistaram reinos, praticaram a justiça, viram se realizar as promessas. Taparam bocas de leões,","34":"extinguiram a violência do fogo, escaparam a fio de espada, triun­faram de enfermidades, foram corajosos na guerra e puseram em debandada exércitos estrangeiros.","35":"Devolveram vivos às suas mães os filhos mortos. Alguns foram torturados, por recusarem ser libertados, movidos pela esperança de uma ressurreição mais gloriosa.","36":"Outros sofreram escárnio e açoites, cadeias e prisões.","37":"Foram apedrejados, massacrados, serrados ao meio, mortos a fio de espada. Andaram errantes, vestidos de pele de ovelha e de cabra, necessitados de tudo, perseguidos e maltratados,","38":"homens de que o mundo não era digno! Refugiaram-se nas solidões das montanhas, nas cavernas e em antros subterrâneos.","39":"E, no entanto, todos estes mártires da fé não conheceram a realização das promessas!","40":"Porque Deus, que tinha para nós uma sorte melhor, não quis que eles chegassem sem nós à perfeição (da felicidade)."}}