{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":12,"content":{"1":"Desse modo, cercados co­mo estamos de uma tal nuvem de testemunhas, desvencilhe­mo-nos das cadeias do pecado. Corramos com perseverança ao combate proposto, com o olhar fixo no autor e consumador de nossa fé, Jesus.","2":"Em vez de gozo que se lhe oferecera, ele suportou a cruz e está sentado à direita do trono de Deus.","3":"Considerai, pois, atentamente aquele que sofreu tantas contrariedades dos pecadores, e não vos deixeis abater pelo desânimo.","4":"Ainda não tendes resistido até o sangue, na luta contra o pecado.","5":"Estais esquecidos da palavra de animação que vos é dirigida como a filhos: Filho meu, não desprezes a correção do Senhor. Não desanimes, quando repreendido por ele;","6":"pois o Senhor corrige a quem ama e castiga todo aquele que reconhece por seu filho ( Pr 3,11 s).","7":"Estais sendo provados para a vossa correção: é Deus que vos trata como filhos. Ora, qual é o filho a quem seu pai não corrige?","8":"Mas se permanecêsseis sem a correção que é comum a todos, seríeis bastardos e não filhos legítimos.","9":"Aliás, temos na terra nossos pais que nos corrigem e, no entanto, os olhamos com respeito. Com quanto mais razão nos havemos de submeter ao Pai de nossas almas, o qual nos dará a vida?","10":"Os primeiros nos educa­ram para pouco tempo, segundo a sua própria conveniên­cia, ao passo que este o faz para nosso bem, para nos comunicar sua santidade.","11":"É verdade que toda correção parece, de momento, antes motivo de pesar que de alegria. Mais tarde, porém, granjeia aos que por ela se exercitaram o melhor fruto de justiça e de paz.","12":"Levantai, pois, vossas mãos fatigadas e vossos joelhos trêmulos ( Is 35,3 ).","13":"Dirigi os vossos passos pelo caminho certo. Os que claudicam tornem ao bom caminho e não se desviem.","14":"Procurai a paz com todos e ao mesmo tempo a santidade, sem a qual ninguém pode ver o Senhor.","15":"Estai alerta para que ninguém deixe passar a graça de Deus, e para que não desponte nenhuma planta amar­ga, capaz de estragar e contaminar a massa inteira.*","16":"Que não haja entre vós ninguém sensual nem profanador como Esaú, que, por um prato de comida, vendeu o seu direito de primogenitura.","17":"E sabeis que, desejando ele em seguida receber a bênção do herdeiro, lhe foi recusada. E não bastaram todas as súplicas e lágrimas para que seu pai mudasse de sentimento...","18":"Em verdade, não vos aproximastes de uma montanha palpável, invadida por fogo violento, nuvem, trevas, tempestade,","19":"som da trombeta e aquela voz tão terrível que os que a ouviram suplicaram que ela não lhes falasse mais.","20":"Estavam verdadeiramente aterrados por esta ordem: Todo aquele que tocar a montanha, mesmo que seja um animal, será apedrejado ( Ex 19,12 ).","21":"E tão terrível era o espetáculo, que Moisés exclamou: Eu tremo de pavor ( Dt 9,19 ).","22":"Vós, ao contrário, vos aproximastes da montanha de Sião, da cidade do Deus vivo, da Jerusalém celestial, das miríades de anjos,*","23":"da assembleia festiva dos primeiros inscritos no livro dos céus, e de Deus, juiz universal, e das almas dos justos que chegaram à perfeição,","24":"enfim, de Jesus, o mediador da Nova Aliança, e do sangue da aspersão, que fala com mais eloquência que o sangue de Abel.*","25":"Guardai-vos, pois, de recusar ouvir aquele que fala. Porque, se não escaparam do castigo aqueles que dele se desviaram, quando lhes falava na terra, muito menos escaparemos nós, se o repelirmos, quando nos fala desde o céu.","26":"Depois de ter outrora abalado a terra pela sua voz, ele hoje nos faz esta solene declaração: Ainda uma vez por todas moverei, não só a terra, mas também o céu ( Ag 2,6 ).","27":"As palavras ainda uma vez indicam o desaparecimento do que é caduco, do que foi criado, para que só subsista o que é imutável.","28":"Assim, possuindo nós um reino inabalável, dediquemos a Deus um reconhecimento que lhe torne agradável o nosso culto com temor e respeito. Porque nosso Deus é um fogo devorador ( Dt 4,24 )."}}