{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":13,"content":{"1":"Conserve-se entre vós a caridade fraterna.","2":"Não vos esqueçais da hospitalidade, pela qual alguns, sem o saberem, hospedaram anjos.*","3":"Lembrai-vos dos encarcerados, como se vós mesmos estivésseis presos com eles. E dos maltratados, como se habitásseis no mesmo corpo com eles.","4":"Vós todos considerai o matri­mônio com respeito e conservai o leito conjugal imaculado, porque Deus julgará os impuros e os adúlteros.","5":"Vivei sem avareza. Contentai-vos com o que tendes, pois Deus mesmo disse: Não te deixarei nem desampararei ( Dt 31,6 ).","6":"Por isso é que podemos dizer com confiança: O Senhor é meu socorro, e nada tenho que temer. Que me poderá fazer o homem ( Sl 117,6 )?","7":"Lembrai-vos de vossos guias que vos pregaram a Palavra de Deus. Considerai como souberam encerrar a carreira. E imitai-lhes a fé.","8":"Jesus Cristo é sempre o mesmo: ontem, hoje e por toda a eternidade.","9":"Não vos deixeis desviar pela diversidade de doutrinas estranhas. É muito me­lhor fortificar a alma pela graça do que por alimentos que nenhum proveito trazem aos que a eles se entregam.","10":"Temos um altar do qual não têm direito de comer os que se empregam no serviço do tabernáculo (mosaico).","11":"Porque, quando o sumo sacerdote levava ao santuário o sangue dos animais imolados para a expiação do pecado, os corpos desses animais eram inteiramente consumidos fora da entrada.*","12":"Por esta razão, Jesus, querendo purificar o povo pelo seu próprio sangue, padeceu fora das portas.","13":"Saiamos, pois, a ele fora da entrada, levando a sua ignomínia.*","14":"Aliás, não temos aqui cidade permanente, mas vamos em busca da futura.","15":"Por ele ofereçamos a Deus sem cessar sacrifícios de louvor, isto é, o fruto dos lábios que celebram o seu nome ( Os 14,2 ).","16":"Não negligencieis a bene­ficência e a liberalidade. Estes são sacrifícios que agradam a Deus!","17":"Sede submissos e obedecei aos que vos guiam (pois eles velam por vossas almas e delas devem dar conta). Assim, eles o farão com alegria, e não a gemer, que isso vos seria funesto.","18":"Orai por nós. Estamos persuadidos de ter a consciência em paz, pois estamos decididos a procurar o bem em tudo.","19":"Com o maior encarecimento, porém, vos rogo que oreis, para que mais depressa eu vos seja restituído.","20":"E o Deus da paz que, no sangue da eterna aliança, ressuscitou dos mortos o grande pastor das ove­lhas, nosso Senhor Jesus,","21":"queira dispor-vos ao bem e vos conceder que cumprais a sua vontade, realizando ele próprio em vós o que é agradável aos seus olhos, por Jesus Cristo, a quem seja dada a glória por toda a eternidade. Amém.","22":"Rogo-vos, irmãos, que aceiteis de boa mente estas exortações, pois vos escrevi com brevidade.","23":"Sabei que nosso irmão Timóteo foi posto em liberdade; se ele voltar a tempo, irei com ele ver-vos.","24":"Saudai a todos os que vos guiam e a todos os santos. Os irmãos da Itália vos saúdam.","25":"A graça esteja com todos vós. Amém."}}