{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":2,"content":{"1":"Por isso, é necessário pres­tarmos a maior atenção à mensagem que temos recebido, para não acontecer que nos desviemos do caminho reto.","2":"A palavra anunciada por intermédio dos anjos era a tal ponto válida, que toda transgressão ou desobediência recebeu o justo castigo.*","3":"Como, então, escaparemos nós se agora desprezarmos a mensagem da salvação, tão sublime, anunciada primeiramente pelo Senhor e depois confirmada pelos que a ouviram,","4":"comprovando-a o próprio Deus por sinais, prodígios, milagres e pelos dons do Espírito Santo, repartidos segundo a sua vontade?","5":"Não foi tampouco aos anjos que Deus submeteu o mundo vindouro, de que falamos.*","6":"Alguém em certa passagem afirmou: Que é o homem para que dele te lembres, ou o filho do homem, para que o visites?","7":"Por pouco tempo o colocaste inferior aos anjos; de glória e de honra o coroaste,*","8":"e sujeitaste a seus pés todas as coisas ( Sl 8,5 s). Ora, se lhe sujeitou todas as coisas, nada deixou que não lhe ficasse sujeito. Atualmente, é verdade, não vemos que tudo lhe esteja sujeito.","9":"Mas aquele que fora colocado por pouco tempo abaixo dos anjos, Jesus, nós o vemos, por sua Paixão e morte, coroado de glória e de honra. Assim, pela graça de Deus, a sua morte aproveita a todos os homens.","10":"Aquele para quem e por quem todas as coisas existem, desejando conduzir à glória numerosos filhos, deliberou elevar à perfeição, pelo sofrimento, o autor da salvação deles,","11":"para que santificador e santificados formem um só todo. Por isso, (Jesus) não hesita em chamá-los seus irmãos,*","12":"dizendo: Anunciarei teu nome a meus irmãos, no meio da assembleia cantarei os teus louvores ( Sl 21,23 ).","13":"E outra vez: Quanto a mim, ponho nele a minha confiança ( Is 8,17 ); e: Eis-me aqui, eu e os filhos que Deus me deu ( Is 8,18 ).","14":"Porquanto os filhos participam da mesma natureza, da mesma carne e do sangue, também ele participou, a fim de destruir pela morte aquele que tinha o império da morte, isto é, o demônio,*","15":"e libertar aqueles que, pelo medo da morte, estavam toda a vida sujeitos a uma verdadeira escravidão.","16":"Veio em socorro, não dos anjos, e sim da raça de Abraão;","17":"e por isso convinha que ele se tornasse em tudo semelhante aos seus irmãos, para ser um pontífice compassivo e fiel no serviço de Deus, capaz de expiar os pecados do povo.","18":"De fato, por ter ele mesmo suportado tribulações, está em condição de vir em auxílio dos que são atribulados."}}