{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":3,"content":{"1":"Portanto, irmãos santos, participantes da vocação que vos destina à herança do céu, conside­rai o mensageiro e pontífice da fé que professamos, Jesus.","2":"Ele é fiel àquele que o constituiu, como também Moisés o foi em toda a sua casa ( Nm 12,7 ).","3":"Porém, é tido muito superior em glória a Moisés, tanto quanto o fundador de uma casa é mais digno do que a própria casa.","4":"Pois toda casa tem seu construtor, mas o construtor de todas as coisas é Deus.","5":"Moisés foi fiel em toda a sua casa, como servo e testemunha das palavras de Deus.*","6":"Cristo, porém, o foi como Filho à frente de sua própria casa. E sua casa somos nós, contanto que permaneçamos firmes, até o fim, professando intrepidamente a nossa fé e ufanos da esperança que nos pertence.","7":"Por isso, como diz o Espírito Santo: Hoje, se ouvirdes a sua voz,","8":"não endureçais os vossos corações, como por ocasião da revolta, como no dia da tentação no deserto,","9":"quando vossos pais me puseram à prova e viram o meu poder por quarenta anos.*","10":"Eu me indignei contra aquela geração, porque andavam sempre extraviados em seu coração e não compreendiam absolutamente nada dos meus desígnios.","11":"Por isso, em minha ira, jurei que não haveriam de entrar no lugar de descanso que lhes prometera ( Sl 94,8-11 )!","12":"Tomai precaução, meus irmãos, para que ninguém de vós venha a perder interiormente a fé, a ponto de abandonar o Deus vivo.","13":"Antes, animai-vos mutuamente cada dia durante todo o tempo compreendido na palavra hoje, para não acontecer que alguém se torne empedernido com a sedução do pecado.","14":"Porque somos incorporados a Cristo, mas sob a condição de conservarmos firme até o fim nossa fé dos primeiros dias,","15":"enquanto se nos diz: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações, como aconteceu no tempo da Revolta.","16":"E quais foram os que se revoltaram contra o Senhor depois de terem ouvido a sua voz? Não foram todos os que saíram do Egito, conduzidos por Moisés?","17":"Contra quem esteve indignado o Senhor durante quarenta anos? Não foi contra os revoltosos, cujos corpos caíram no deserto?","18":"E a quem jurou que não entrariam no seu descanso senão a estes rebeldes?","19":"Portanto, estamos vendo: foi por causa da sua descrença que não puderam entrar."}}