{"meta":{"title":"Hebreus","abbrev":"hebreus"},"chapter":4,"content":{"1":"Enquanto, pois, subsiste a promessa de entrar no seu descanso, tenhamos cuidado em que ninguém de nós corra o risco de ser excluído.","2":"A Boa-Nova nos foi trazida a nós, como o foi a eles. Mas a eles de nada aproveitou, porque caíram na descrença.*","3":"Nós, porém, se tivermos fé, haveremos de entrar no descanso. Ele disse: Eu jurei na minha ira: não entrarão no lugar do meu descanso. Ora, as obras de Deus estão concluídas desde a criação do mundo;","4":"pois, em certa passagem, falou do sétimo dia o seguinte: E, terminado o seu trabalho, descansou Deus no sétimo dia ( Gn 2,2 ).","5":"Se, pois, ele repete: Não entrarão no lugar do meu descanso,","6":"é sinal de que outros são chamados a entrar nele. E como aqueles a quem primeiro foi anunciada a promessa não entraram por não ter tido a fé,","7":"Deus, após muitos anos, por meio de Davi, estabelece um novo dia, um hoje, ao pronunciar as palavras mencionadas: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações.","8":"Se Josué lhes houvesse dado repouso, não teria depois disso falado dum outro dia.","9":"Por isso, resta um repouso sabático para o povo de Deus.*","10":"E quem entrar nesse repouso descansará das suas obras, assim como descansou Deus das suas.","11":"Assim, apressemo-nos a entrar neste descanso para não cairmos por nossa vez na mesma incredulidade.","12":"Porque a Palavra de Deus é viva, eficaz, mais penetrante do que uma espada de dois gumes e atinge até a divisão da alma e do corpo, das juntas e medulas, e discerne os pensamentos e intenções do coração.","13":"Nenhuma criatura lhe é invisível. Tudo é nu e descoberto aos olhos daquele a quem havemos de prestar contas.","14":"Temos, portanto, um grande Sumo Sacerdote que penetrou nos céus, Jesus, Filho de Deus. Conservemos firme a nossa fé.*","15":"Porque não temos nele um pontífice incapaz de compadecer-se das nossas fraquezas. Ao contrário, passou pelas mesmas provações que nós, com exceção do pecado.","16":"Aproximemo-nos, pois, confiadamente do trono da graça, a fim de alcançar misericórdia e achar a graça de um auxílio oportuno."}}