{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":8,"content":{"1":"O ponto essencial do que acabamos de dizer é este: temos um Sumo Sacerdote, que está sentado à direita do trono da Majestade divina nos céus,","2":"Ministro do santuário e do verdadeiro tabernáculo, erigido pelo Senhor, e não por homens.","3":"Todo pontífice é constituído para oferecer dons e sacrifícios. Portanto, é necessário que ele tenha algo para oferecer.","4":"Por conseguinte, se ele estivesse na terra, nem mesmo sacerdote seria, porque já existem aqui sacerdotes que têm a missão de oferecer os dons prescritos pela Lei.","5":"O culto que estes celebram é, aliás, apenas a imagem, sombra das realidades celestiais, como foi revelado a Moisés quando estava para construir o tabernáculo: Olha, foi-lhe dito, faze todas as coisas conforme o modelo que te foi mostrado no monte ( Ex 25,40 ).","6":"Ao nosso Sumo Sacerdote, entretanto, compete ministério tanto mais excelente quanto ele é mediador de uma aliança mais perfeita, selada por melhores promessas.","7":"Porque, se a primeira tivesse sido sem defeito, certamente não haveria lugar para outra.","8":"Ora, sem dúvida, há uma censura nestas palavras: Eis que virão dias – oráculo do Senhor – em que estabelecerei com a casa de Israel e com a casa de Judá uma aliança nova.","9":"Não como a aliança que fiz com os seus pais no dia em que os tomei pela mão para tirá-los da terra do Egito. Como eles não permaneceram fiéis ao pacto, eu me desinteressei deles – oráculo do Se­nhor.","10":"Mas esta é a aliança que estabelecerei com a casa de Israel depois daqueles dias: imprimirei as minhas leis no seu espírito e as gravarei no seu coração. Eu serei seu Deus, e eles serão meu povo.","11":"Ninguém mais terá que ensinar a seu concidadão, ninguém a seu irmão, dizendo: “Conhece o Se­nhor”, porque todos me conhecerão, desde o menor até o maior.","12":"Eu lhes perdoarei as suas iniquidades, e já não me lembrarei dos seus pecados ( Jr 31,31-34 ).","13":"Se Deus fala de uma aliança nova é que ele declara antiquada a precedente. Ora, o que é antiquado e envelhecido está certamente fadado a desaparecer."}}