{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":9,"content":{"1":"A primeira aliança, na verdade, teve regulamentos ri­tuais e seu santuário terrestre.","2":"Consistia numa tenda: a parte anterior encerrava o candelabro e a mesa com os pães da proposição; chamava-se Santo.","3":"Atrás do se­gundo véu achava-se a parte chamada Santo dos Santos.","4":"Aí estava o altar de ouro para os perfumes, e a arca da aliança coberta de ouro por todos os lados; dentro dela, a urna de ouro contendo o maná, a vara de Aarão que floresceu e as tábuas da aliança;","5":"em cima da arca, os querubins da glória estendendo a sombra de suas asas sobre o propiciatório. Mas não é aqui o lugar de falarmos destas coisas pormenorizadamen­te.*","6":"Assim sendo, enquanto na primeira parte do tabernáculo entram continuamente os sacerdotes para desempenhar as funções,","7":"no segundo entra apenas o sumo sacer­dote, somente uma vez ao ano, e ainda levando consigo o sangue para oferecer pelos seus próprios pecados e pelos do povo.","8":"Com o que significava o Espírito Santo que o caminho do Santo dos Santos ainda não estava livre, enquanto subsistisse o primeiro tabernáculo.*","9":"Isto é também uma figura que se refere ao tempo presente, sinal de que os dons e sacrifícios que se ofereciam eram incapazes de justificar a consciência daquele que praticava o culto.","10":"Culto que consistia unicamente em comidas, bebidas e abluções diversas, ritos materiais que só podiam ter valor enquanto não fossem instituídos outros mais perfeitos.*","11":"Porém, já veio Cristo, Sumo Sa­cer­dote dos bens vindouros. E através de um tabernáculo mais excelente e mais perfeito, não cons­truído por mãos humanas (não deste mundo),","12":"sem levar consigo o sangue de carneiros ou novilhos, mas com seu próprio sangue, entrou de uma vez por todas no santuário, adquirindo-nos uma redenção eterna.","13":"Pois se o sangue de carneiros e de touros e a cinza de uma vaca, com que se aspergem os impuros, santificam e purificam pelo menos os corpos,","14":"quanto mais o sangue de Cristo, que pelo Espírito eterno se ofere­ceu como vítima sem mácula a Deus, purificará a nossa consciência das obras mortas para o serviço do Deus vivo?","15":"Por isso, ele é mediador do novo testamento. Pela sua morte expiou os pecados cometidos no decorrer do primeiro testamento, para que os eleitos recebam a heran­ça eterna que lhes foi prometida.*","16":"Porque, onde há testamento, é necessário que intervenha a morte do testador.","17":"Um testamento só entra em vigor depois da morte do testador. Permanece sem efeito enquanto ele vive.","18":"Por essa razão, nem mesmo o primeiro testamento foi inaugurado sem uma efusão de sangue.","19":"Moisés, ao concluir a proclamação de todos os mandamentos da Lei, em presença de todo o povo reunido, tomou o sangue dos touros e dos cabritos imolados, bem como água, lã escarlate e hissopo, aspergiu com sangue não só o próprio livro, como também todo o povo,","20":"dizendo: Este é o sangue da aliança que Deus contraiu convosco ( Ex 24,8 ).","21":"E da mesma maneira aspergiu o taber­náculo e todos os objetos do culto.","22":"Aliás, conforme a Lei, o sangue é utilizado para quase todas as purificações, e sem efusão de sangue não há perdão.","23":"Se os meros símbolos das rea­lidades celestes exigiam uma tal purificação, necessário se tornava que as realidades mesmo fossem purificadas por sacrifícios ainda superiores.","24":"Eis por que Cristo entrou, não em santuário feito por mãos de homens, que fosse apenas figura do santuário verdadeiro, mas no próprio céu, para agora se apresentar intercessor nosso ante a face de Deus.","25":"E não entrou para se oferecer muitas vezes a si mesmo, como o pontífice que entrava todos os anos no santuário para oferecer sangue alheio.","26":"Do contrário, lhe seria necessário padecer muitas vezes desde o princípio do mundo; quando é certo que apareceu uma só vez ao final dos tempos para destruição do pecado pelo sacrifício de si mesmo.","27":"Como está determinado que os homens morram uma só vez, e logo em seguida vem o juízo,","28":"assim Cristo se ofereceu uma só vez para tomar sobre si os pecados da multidão, e aparecerá uma segunda vez, não porém em razão do pecado, mas para trazer a salvação àqueles que o esperam."}}