{"meta":{"title":"Provérbios","abbrev":"pv"},"chapter":11,"content":{"1":"A false balance","2":"When","3":"The integrity of the upright shall guide them: but the perverseness of transgressors shall destroy them.","4":"Riches profit not in the day of wrath: but righteousness delivereth from death.","5":"The righteousness of the perfect shall direct his way: but the wicked shall fall by his own wickedness.","6":"The righteousness of the upright shall deliver them: but transgressors shall be taken in","7":"When a wicked man dieth,","8":"The righteous is delivered out of trouble, and the wicked cometh in his stead.","9":"An hypocrite with","10":"When it goeth well with the righteous, the city rejoiceth: and when the wicked perish,","11":"By the blessing of the upright the city is exalted: but it is overthrown by the mouth of the wicked.","12":"He that is void of wisdom despiseth his neighbour: but a man of understanding holdeth his peace.","13":"A talebearer revealeth secrets: but he that is of a faithful spirit concealeth the matter.","14":"Where no counsel","15":"He that is surety for a stranger shall smart","16":"A gracious woman retaineth honour: and strong","17":"The merciful man doeth good to his own soul: but","18":"The wicked worketh a deceitful work: but to him that soweth righteousness","19":"As righteousness","20":"They that are of a froward heart","21":"Though","22":"As","23":"The desire of the righteous","24":"There is that scattereth, and yet increaseth; and","25":"The liberal soul shall be made fat: and he that watereth shall be watered also himself.","26":"He that withholdeth corn, the people shall curse him: but blessing","27":"He that diligently seeketh good procureth favour: but he that seeketh mischief, it shall come unto him.","28":"He that trusteth in his riches shall fall: but the righteous shall flourish as a branch.","29":"He that troubleth his own house shall inherit the wind: and the fool","30":"The fruit of the righteous","31":"Behold, the righteous shall be recompensed in the earth: much more the wicked and the sinner."}}