{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":18,"content":{"1":"O eterno tudo criou sem exceção, só o Senhor será considerado justo. Ele é o rei invencível que permanece para sempre.","2":"Quem será capaz de relatar as suas obras?","3":"Quem poderá compreender as suas maravilhas?","4":"Quem poderá descrever todo o poder de sua grandeza? Quem empreenderá a explicação de sua misericórdia?","5":"Nada há a subtrair, nada a acrescentar às maravilhas de Deus; elas são incompreensíveis.","6":"Quando o homem tiver acabado, então estará no começo; e quando cessar a pesquisa, ficará perplexo.","7":"Que é o homem, e para que serve? Que mal ou que bem pode ele fazer?","8":"A duração da vida humana é quanto muito cem anos. No dia da eternidade esses breves anos serão contados como uma gota de água do mar, como um grão de areia.","9":"É por isso que o Senhor é paciente com os homens, e espalha sobre eles a sua misericórdia.","10":"Ele vê quanto é má a presunção do seu coração, e reconhece que o fim deles é lamentável;","11":"é por isso que ele os trata com toda a doçura, e mostra-lhes o caminho da justiça.","12":"A compaixão de um homem concerne ao seu próximo, mas a misericórdia divina estende-se sobre todo ser vivo.","13":"Cheio de compaixão, Deus ensina os homens, e os repreende como um pastor o faz com o seu rebanho.*","14":"Compadece-se daquele que recebe os ensinamentos de sua misericórdia, e do que se apressa a cumprir os seus preceitos.","15":"Meu filho, não mistures a repreensão com o benefício, não acrescentes nunca palavras duras e más às tuas dádivas.","16":"Porventura o orvalho não refresca o calor ardente? Assim, uma palavra doce vale mais do que um presente.","17":"A doçura das palavras não prevalece sobre a própria dádiva? Mas uma e outra coisa se encontram no homem justo.","18":"O insensato censura com aspereza; a dádiva de um indiscreto resseca os olhos.","19":"Antes de julgar, procura ser justo; antes de falar, aprende.","20":"Usa o remédio antes de ficares doente. Interroga-te a ti mesmo antes do juízo, e acharás misericórdia diante de Deus.","21":"Antes da doença, humilha-te, e no tempo da enfermidade mostra o teu proceder.*","22":"Nada te impeça de orar sempre, e não te envergonhes de progredir na justiça até a morte; pois a recompensa de Deus é eterna.*","23":"Antes da oração, prepara a tua alma, e não sejas como um homem que tenta a Deus.*","24":"Lembra-te da ira do último dia, e do tempo em que Deus castigará, desviando o rosto.","25":"Lembra-te da pobreza quando estiveres na abundância e das necessidades da indigência no dia da riqueza.","26":"Entre a manhã e a tarde muda o tempo, e tudo isto acontece num instante aos olhos de Deus.","27":"Um homem sábio está sempre alerta; nos dias de tentação, se resguarda do pecado.","28":"Todo homem sagaz reconhece a sabedoria, e presta homenagem àquele que a encontrou.","29":"Os homens de linguagem sensata procedem também com sabedoria, compreendem a verdade e a justiça, e espalham uma multidão de sentenças e máximas.","30":"Não te deixes levar por tuas más inclinações, e refreia os teus apetites.","31":"Se satisfizeres a cobiça de tua alma, ela fará de ti a alegria dos teus inimigos.","32":"Não te comprazas no meio das multidões, mesmo das menores, porque nelas somos constantemente comprometidos.*","33":"Não te empobreças, pedindo empréstimos para aparentar, quando nada tens na algibeira; isso equivaleria a atentar contra a tua própria vida."}}