{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":23,"content":{"1":"Senhor, meu pai e soberano de minha vida, não me abandoneis ao conselho de meus lábios, e não permitais que eles me façam sucumbir.","2":"Quem fará sentir o chicote em meus pensamentos, e em meu coração a doutrina da sabedoria, para eu não ser poupado nos pecados por ignorância, a fim de que esses erros não apareçam?","3":"Para que não aumentem as minhas omissões, e não se multipliquem as minhas ignorâncias, e eu não caia diante de meus adversários, e não escarneça de mim o meu inimigo?","4":"Senhor, meu pai e Deus de minha vida, não me abandoneis às suas sugestões;","5":"não me deis olhos altivos e preservai-me da cobiça!","6":"Afastai de mim a intemperança! Que a paixão da volúpia não se apodere de mim e não me entregueis a uma alma sem pejo e sem pudor!","7":"Ouvi, filhos, o conhecimento que eu vos dou: aquele que o guardar não perecerá pelos lábios, nem cairá em ações criminosas.","8":"O pecador é apanhado pela sua leviandade; o orgulhoso e o maledicente nela encontrarão motivos de queda.","9":"Que tua boca não se acostume ao juramento, porque isso leva a muitos pecados.","10":"Que o nome de Deus não esteja sempre na tua boca, e que não mistures nas tuas conversas o nome dos santos, porque nisso não estarias isento de culpa.","11":"Pois, assim como um escravo submetido continuamente à tortura dela trará as cicatrizes, assim todo homem que jura pelo nome de Deus, não poderá totalmente escapar ao pecado.","12":"O homem que jura com frequência será cheio de iniquidade, e o flagelo não deixará a sua casa;","13":"se não cumprir o juramento, sua culpa recairá sobre ele; e, se dissimular, pecará duplamente.*","14":"Se jurar em vão, isso não o justificará: sua casa será cheia de castigos.","15":"Há uma outra palavra que merece a morte, e não deve ser encontrada na herança de Jacó!*","16":"Tudo isto está longe dos homens piedosos, que não se comprazem em tais crimes.","17":"Não acostumes tua boca a uma linguagem grosseira, pois aí sempre haverá pecado.","18":"Lembra-te de teu pai e de tua mãe, quando te achares no meio dos poderosos,","19":"para não acontecer que Deus se esqueça de ti na presença deles, e que, tornando-te insensato pela tua excessiva familiaridade, tenhas de suportar um insulto, e desejes não ter nascido, e amaldiçoes o dia do teu nascimento.*","20":"O homem acostumado a dizer palavras injuriosas jamais se corrigirá disso.","21":"Duas espécies de pessoas multiplicam os pecados, e a terceira atrai sobre si a cólera e a perdição.","22":"A alma que queima como um fogo ardente não se apagará antes de ter devorado alguma coisa.","23":"O homem que abusa de seu próprio corpo, não terá sossego enquanto não acender uma fogueira.","24":"Para o fornicador todo o alimento é doce; não se cansará de pecar até a morte.","25":"O homem que profana seu leito prejudica-se a si mesmo, e diz: “Quem me vê?","26":"As trevas me rodeiam, as paredes me escondem; ninguém me olha; a quem temerei? O Altíssimo não se recordará de meus pecados”.","27":"E ele não compreende que o olhar de Deus tudo vê, que um semelhante temor humano exclui dele o temor a Deus, e que os olhos dos homens o temem.","28":"Ele não sabe que os olhos do Senhor são muito mais luminosos que o sol, que examinam por todos os lados o procedimento dos homens, as profundezas do abismo, e investigam o coração humano até em seus mais íntimos esconderijos.","29":"Pois o Senhor Deus conhecia todas as coisas antes de tê-las criado, e as vê todas, depois que as completou.","30":"Este tal será castigado nas praças públicas da cidade; será posto em fuga como o potro da égua, e será apanhado onde menos o esperar.","31":"Será vexado diante de todos, porque não compreendeu o que é o temor a Deus.","32":"Assim também perecerá toda mulher que deixar seu marido, e lhe der como herdeiro um filho adulterino,","33":"porque primeiramente ela foi desobediente à Lei do Altíssimo, em segundo lugar pecou contra o seu marido, cometendo assim um adultério, dando-se a si filhos de outro homem.","34":"Essa mulher será trazida perante a assembleia, e seus filhos serão vigiados.","35":"Seus filhos não pegarão raízes; seus ramos não darão frutos.","36":"Ela deixará uma memória maldita, e sua desonra jamais se apagará.","37":"E todos aqueles que lhe sobreviverem reconhecerão que nada é melhor do que o temor a Deus, e nada mais suave que guardar os seus preceitos.","38":"É uma grande glória seguir o Senhor, pois é ele quem dá vida longa."}}