{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":24,"content":{"1":"A sabedoria faz o seu próprio elogio, honra-se em Deus, gloria-se no meio do seu povo.*","2":"Ela abre a boca na assembleia do Altíssimo, gloria-se diante dos exércitos do Senhor,","3":"é exaltada no meio do seu povo, e admirada na assembleia santa.","4":"Entre a multidão dos eleitos, recebe louvores, e bênçãos entre os abençoados de Deus.","5":"Ela diz: “Saí da boca do Altíssimo; nasci antes de toda criatura.","6":"Eu fiz levantar no céu uma luz indefectível, e cobri toda a terra como que de uma nuvem.","7":"Habitei nos lugares mais altos: meu trono está numa coluna de nuvens.","8":"Sozinha percorri a abóbada celeste, e penetrei nas profundezas dos abismos. Andei sobre as ondas do mar,","9":"e percorri toda a terra. Imperei sobre todos os povos","10":"e sobre todas as nações.","11":"Tive sob os meus pés, com meu poder, os corações de todos os homens, grandes e pequenos. Entre todas as coisas procurei um lugar de repouso, e habitarei na moradia do Senhor.*","12":"Então, a voz do Criador do universo deu-me suas ordens, e aquele que me criou repousou sob minha tenda.*","13":"E disse-me: “Habita em Jacó, possui tua herança em Israel, estende tuas raízes entre os eleitos”.","14":"Desde o início, antes de todos os séculos, ele me criou, e não deixarei de existir até o fim dos séculos; e exerci as minhas funções diante dele na casa santa.","15":"Assim fui firmada em Sião; repousei na cidade santa, e em Jerusalém está a sede do meu poder.","16":"Lancei raízes no meio de um povo glorioso, cuja herança está na partilha de meu Deus; e fixei minha morada na assembleia dos santos.*","17":"Elevei-me como o cedro do Líbano, como o cipreste do monte Sião;*","18":"cresci como a palmeira de Cades, como as roseiras de Jericó.*","19":"Elevei-me como uma formosa oliveira nos campos, como um plátano no caminho à beira das águas.","20":"Exalo um perfume de canela e de bálsamo odorífero, um perfume como de mirra escolhida;","21":"como o estoraque, o gálbano, o ônix e a mirra, como a gota de incenso que cai por si própria, perfumei minha morada. Meu perfume é como o de um bálsamo sem mistura.*","22":"Estendi meus galhos como um terebinto, meus ramos são de honra e de graça.","23":"Cresci como a vinha de frutos de agradável odor, e minhas flores são frutos de glória e abundância.","24":"Sou a mãe do puro amor, do temor (a Deus), da ciência e da santa esperança,","25":"em mim se acha toda a graça do caminho e da verdade, em mim toda a esperança da vida e da virtude.","26":"Vinde a mim todos os que me desejais com ardor, e enchei-vos de meus frutos;","27":"pois meu espírito é mais doce do que o mel, e minha posse mais suave que o favo de mel.","28":"A memória de meu nome durará por toda a série dos séculos.","29":"Aqueles que me comem terão ainda fome, e aqueles que me bebem terão ainda sede.","30":"Aquele que me ouve não será humilhado, e os que agem por mim não pecarão.","31":"Aqueles que me tornam conhecida terão a vida eterna.","32":"Tudo isso é o livro da vida, a aliança do Altíssimo, e o conhecimento da verdade.*","33":"Moisés deu-nos a Lei com os preceitos da justiça, a herança da casa de Jacó e as promessas feitas a Israel.","34":"Deus prometeu a seu servo Davi que faria sair dele um rei muito poderoso, o qual se sentaria eternamente num trono de glória.","35":"A Lei faz transbordar a sabedoria como o Fison, e como o Tigre na época dos frutos novos;*","36":"ela espalha a inteligência como o Eufrates, e uma inundação como a do Jordão no tempo da colheita.","37":"É ela quem derrama a ciência como o Nilo, soltando as águas como o Geon no tempo da vindima.","38":"Foi ele quem primeiro a conheceu perfeitamente, essa sabedoria impenetrável às almas fracas.*","39":"O seu pensamento é mais vasto do que o mar, e seu conselho, mais profundo do que o grande abismo.","40":"Eu, a sabedoria, fiz correr os rios.","41":"Sou como o curso de água imensa de um rio, como o canal de uma ribeira, e como um aqueduto saindo do paraíso.","42":"Eu disse: “Regarei as plantas do meu jardim, darei de beber aos frutos de meu prado”;","43":"e eis que meu curso de água tornou-se abundante, e meu rio tornou-se um mar.","44":"Pois a luz da ciência que eu derramo sobre todos é como a luz da manhã, e de longe eu a torno conhecida.","45":"Penetrarei em todas as profundezas da terra, visitarei todos aqueles que dormem, e alumiarei todos os que confiam no Senhor.","46":"Continuarei a espalhar a minha doutrina como uma profecia, e a deixarei aos que buscam a sabedoria, e não abandonarei seus descendentes até o século santo.","47":"Considerai que não trabalhei só para mim, mas para todos aqueles que buscam a verdade."}}