{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":26,"content":{"1":"Feliz o homem que tem uma boa mulher, pois se duplicará o número de seus anos.","2":"A mulher forte faz a alegria de seu marido, e derramará paz nos anos de sua vida.","3":"É um bom quinhão uma mulher bondosa; no quinhão daqueles que temem a Deus, ela será dada a um homem pelas suas boas ações.","4":"Rico ou pobre, o seu marido tem o coração satisfeito, e seu rosto reflete alegria em todo o tempo.","5":"Meu coração teme três coisas, e uma quarta faz empalidecer de pavor o meu semblante:*","6":"a denúncia de uma cidade, o motim de um povo,","7":"a calúnia, coisas estas mais temíveis que a morte;","8":"mas uma mulher ciumenta é uma dor de coração e um luto.","9":"A língua de uma mulher ciumenta é um chicote que atinge todos os homens.*","10":"Uma mulher maldosa é como jugo de bois desajustado; quem a possui é como aquele que pega um escorpião.","11":"A mulher que se dá à bebida é motivo de grande cólera; sua ofensa e sua infâmia não ficarão ocultas.","12":"O mau procedimento de uma mulher revela-se na imprudência de seu olhar e no pestanejar das pálpebras.","13":"Vigia cuidadosamente a jovem que não se retrai dos homens, para que não se perca, achando ocasião.","14":"Desconfia de toda ousadia de seus olhos, e não te admires se ela te desprezar.","15":"Como um viajante sedento abre a boca diante da fonte e bebe toda a água que encontra, assim senta-se ela em qualquer cama até desfalecer, e qualquer flecha abre sua aljava.","16":"A graça de uma mulher cuidadosa rejubila seu marido,","17":"e seu bom comportamento revigora os ossos.","18":"É um dom de Deus uma mulher sensata e silenciosa, e nada se compara a uma mulher bem-educada.","19":"A mulher santa e honesta é uma graça inestimável;","20":"não há peso para pesar o valor de uma alma casta.","21":"Assim como o sol que se levanta nas alturas de Deus, assim é a beleza de uma mulher honrada, ornamento de sua casa.","22":"Como a lâmpada que brilha no candelabro sagrado, assim é a beleza do rosto na idade madura.","23":"Como colunas de ouro sobre alicerces de prata, são as pernas formosas sobre calcanhares firmes.","24":"Como fundamentos eternos sobre pedra firme, assim são os preceitos divinos no coração de uma mulher santa.","25":"Duas coisas entristecem o meu coração, e uma terceira me irrita:","26":"um homem de guerra que perece na indigência, um homem sábio que é desprezado,","27":"e aquele que passa da justiça ao pecado; a este último, Deus reserva a espada.","28":"Duas coisas me parecem difíceis e perigosas: dificilmente evitará erros o que negocia, e o taberneiro não escapará ao pecado da língua."}}