{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":28,"content":{"1":"Aquele que quer vingar sofrerá a vingança do Senhor, que guardará cuidadosamente os seus pecados.","2":"Perdoa ao teu próximo o mal que te fez, e teus pecados serão perdoados quando o pedires.","3":"Um homem guarda rancor contra outro homem, e pede a Deus a sua cura!","4":"Não tem misericórdia para com o seu semelhante, e roga o perdão dos seus pecados!","5":"Ele, que é apenas carne, guarda rancor, e pede a Deus que lhe seja propício! Quem, então, lhe conseguirá o perdão de seus pecados?","6":"Lembra-te do teu fim, e põe termo às tuas inimizades,","7":"pois a decadência e a morte são uma ameaça para aqueles que transgridem os mandamentos.*","8":"Lembra-te do temor a Deus, e não fiques irado contra o próximo.*","9":"Lembra-te da aliança com o Altíssimo, e passa por cima do erro que o teu próximo cometeu inadvertidamente.","10":"Evita a desavença e diminuirás os pecados.","11":"O homem irascível provoca as querelas; o pecador espalha a inquietação entre seus amigos, e semeia a inimizade no meio de pessoas que vivem em paz.","12":"O fogo queima na proporção da lenha que há na floresta; a ira do homem inflama-se na medida de seu poder, e desenvolve-se em proporção de sua riqueza.","13":"Uma querela precipitada acende o fogo; a presteza na disputa derrama sangue; e a língua que presta falso testemunho causa a morte.","14":"Sopra sobre uma centelha e ela se abrasará; cospe sobre ela e ela se apagará: ambos saem de tua boca.","15":"Maldito o delator e o homem que diz branco e preto, pois semeiam a discórdia entre muita gente que vive em paz.","16":"A língua de um terceiro abalou muitos deles, e os afugentou de uma nação a outra.*","17":"Ela destruiu as cidades fortes dos ricos, e arrasou as casas dos poderosos.","18":"Desbaratou os exércitos dos povos, e dispersou nações valentes.","19":"A língua de um terceiro fez repudiar mulheres superiores, e privou-as do fruto de seu labor.","20":"Aquele que o ouve não terá paz, não terá amigo em quem tenha confiança.*","21":"A chicotada produz um ferimento, porém uma língua má quebra os ossos.","22":"Muitos homens morreram a fio de espada, mas não tantos quantos os que pereceram por causa da língua.","23":"Feliz aquele que está ao abrigo da língua perversa, que não passou pela cólera dela, que não atraiu sobre si o seu jugo, e que não foi atado pelas suas correntes,","24":"pois o jugo dela é um jugo de ferro, e suas correntes, correntes de bronze.","25":"A morte que ela dá é morte desastrada, e a moradia dos mortos é-lhe preferível.","26":"Ela durará, mas não sempre; ela dominará o proceder dos injustos, e os justos não serão devorados pelas suas chamas.*","27":"Aqueles que abandonam Deus lhe serão entregues: ela os consumirá sem se apagar; ela se lançará sobre eles como um leão; e os estraçalhará como um leopardo.","28":"Protege teus ouvidos com uma sebe de espinhos; não dês ouvidos à língua maldosa, e põe em tua boca uma porta com ferrolhos.","29":"Derrete teu ouro e tua prata; faze uma balança para pesar as tuas palavras, e para a tua boca, um freio bem ajustado.*","30":"Tem cuidado para não pecar pela língua, para não caíres na presença dos inimigos que te espreitam, e para que não venha o teu pecado a ser incurável e mortal."}}