{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":3,"content":{"1":"Os filhos da sabedoria formam a assembleia dos justos, e o novo que compõem é, todo ele, obediência e amor.","2":"Ouvi, meus filhos, os conselhos de vosso pai, segui-os de tal modo que sejais salvos.","3":"Pois Deus quis honrar os pais pelos filhos, e cuidadosamente fortaleceu a autoridade da mãe sobre eles.","4":"Aquele que ama a Deus o roga pelos seus pecados, acautela-se para não cometê-los no porvir. Ele é ouvido em sua prece cotidiana.","5":"Quem honra sua mãe é semelhante àquele que acumula um tesouro.","6":"Quem honra seu pai achará alegria em seus filhos, será ouvido no dia da oração.","7":"Quem honra seu pai gozará de vida longa; quem lhe obedece dará consolo à sua mãe.","8":"Quem teme o Senhor honra pai e mãe. Servirá aqueles que lhe deram a vida como a seus senhores.","9":"Honra teu pai por teus atos, tuas palavras, tua paciência,","10":"a fim de que ele te dê sua bênção, e que esta permaneça em ti até o teu último dia.","11":"A bênção paterna fortalece a casa de seus filhos, a maldição de uma mãe a arrasa até os alicerces.*","12":"Não te glories do que desonra teu pai, pois a vergonha dele não poderia ser glória para ti,","13":"pois um homem adquire glória com a honra de seu pai, e um pai sem honra é a vergonha do filho.*","14":"Meu filho, ajuda a velhice de teu pai, não o desgostes durante a sua vida.*","15":"Se seu espírito desfalecer, sê indulgente, não o desprezes porque te sentes forte, pois tua caridade para com teu pai não será esquecida,*","16":"e, por teres suportado os defeitos de tua mãe, te será dada uma recompensa;*","17":"tua casa se tornará próspera na justiça. Tu serás lembrado de ti no dia da aflição, e teus pecados se dissolverão como o gelo ao sol forte.*","18":"Como é infame aquele que abandona seu pai, como é amaldiçoado por Deus aquele que irrita sua mãe!*","19":"Meu filho, faze o que fazes com doçura, e, mais do que a estima dos homens, ganharás o afeto deles.","20":"Quanto mais fores elevado, mais te humilharás em tudo, e perante Deus acharás misericórdia;","21":"porque só a Deus pertence a onipotência, e é pelos humildes que ele é verdadeiramente honrado.","22":"Não procures o que é elevado demais para ti; não procures penetrar o que está acima de ti. Mas pensa sempre no que Deus te ordenou. Não tenhas a curiosidade de conhecer um número elevado demais de suas obras,","23":"pois não é preciso que vejas com teus olhos os seus segredos.","24":"Acautela-te de uma busca exagerada de coisas inúteis, e de uma curiosidade excessiva nas numerosas obras de Deus,","25":"pois a ti foram reveladas muitas coisas, que ultrapassam o alcance do espírito humano.","26":"Muitos foram enganados pelas próprias opiniões. Seu sentido os reteve na vaidade.*","27":"O coração empedernido acabará por ser infeliz. Quem ama o perigo nele perecerá.","28":"O coração de caminhos tortuosos não triunfará, e a alma corrompida neles achará ocasião de queda.","29":"O coração perverso ficará acabrunhado de tristeza, e o pecador ajuntará pecado sobre pecado.*","30":"Não há nenhuma cura para a assembleia dos soberbos, pois, sem que o saibam, o caule do pecado se enraíza neles.","31":"O coração do sábio se manifesta pela sua sabedoria; o bom ouvido ouve a sabedoria com ardente avidez.*","32":"O coração sábio e inteligente abstém-se do pecado. Ele triunfará nas obras de justiça.","33":"A água apaga o fogo ardente, a esmola enfrenta o pecado.","34":"Deus olha para aquele que pratica a misericórdia; dele se lembrará no porvir, no dia de sua infelicidade este achará apoio.*"}}