{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":30,"content":{"1":"Aquele que ama seu filho, castiga-o com frequência, para que se alegre com isso mais tarde, e não tenha de bater à porta dos vizinhos.","2":"Aquele que dá ensinamentos a seu filho será louvado por causa dele, e nele mesmo se gloriará entre seus amigos.","3":"Aquele que educa o filho torna o seu inimigo invejoso, e entre seus amigos será honrado por causa dele.","4":"O pai morre, e é como se não morresse, pois deixa depois de si um seu semelhante.","5":"Durante sua vida viu seu filho e nele se alegrou; quando morrer, não ficará aflito; não terá de que se envergonhar perante seus adversários,","6":"pois deixou em sua casa um defensor contra os inimigos, alguém que manifestará gratidão aos seus amigos.","7":"Aquele que estraga seus filhos com mimos terá que lhes pensar as feridas; a cada palavra suas entranhas se comoverão.*","8":"Um cavalo indômito torna-se intratável; a criança entregue a si mesma torna-se temerária.","9":"Adula o teu filho e ele te causará medo; brinca com ele e ele te causará desgosto.","10":"Não te ponhas a rir com ele, para que não venhas a sofrer com isso, e não acabes rangendo os dentes.","11":"Não lhe dês toda a liberdade na juventude, não feches os olhos às suas extravagâncias:","12":"obriga-o a curvar a cabeça enquanto jovem, castiga-o com varas enquanto ainda é menino, para que não suceda endurecer-se e não queira mais acreditar em ti, e venha a ser um sofrimento para a tua alma.","13":"Educa o teu filho, esforça-te por instruí-lo, para que te não desonre com sua vida vergonhosa.","14":"Mais vale um pobre sadio e vigoroso que um rico enfraquecido e atacado de doenças.","15":"A saúde da alma na santidade e na justiça vale mais que o ouro e a prata. Um corpo robusto vale mais que imensas riquezas.","16":"Não há maior riqueza que a saúde do corpo; não há prazer que se iguale à alegria do coração.","17":"Mais vale a morte que uma vida na aflição; e o repouso eterno que um definhamento sem fim.","18":"Bens escondidos em uma boca fechada são como preparativos de um festim colocados sobre um túmulo.","19":"De que serve ao ídolo a oferenda que lhe fazem? Não pode nem comê-la nem lhe respirar o aroma.","20":"Assim é aquele que o Senhor repele, e que carrega o castigo de seu pecado;","21":"seus olhos vislumbram o alimento e ele suspira, assim como suspira o eunuco ao abraçar uma virgem.","22":"Não entregues tua alma à tristeza, não atormentes a ti mesmo em teus pensamentos.","23":"A alegria do coração é a vida do homem, e um inesgotável tesouro de santidade. A alegria do homem torna mais longa a sua vida.","24":"Tem compaixão de tua alma, torna-te agradável a Deus, e sê firme; concentra teu coração na santidade, e afasta a tristeza para longe de ti,*","25":"pois a tristeza matou a muitos, e não há nela utilidade alguma.","26":"A inveja e a ira abreviam os dias, e a inquietação acarreta a velhice antes do tempo.","27":"Um coração bondoso e nobre banqueteia-se continuamente, pois seus banquetes são preparados com solicitude.*"}}