{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":33,"content":{"1":"Aquele que teme o Senhor não será surpreendido por nenhuma desgraça. Mas Deus o protegerá na provação, e o livrará de todo o mal.","2":"O sábio não odeia nem os mandamentos nem os preceitos. Ele não se despedaçará como uma nave na tempestade.*","3":"O homem sensato crê na Lei de Deus, e a Lei lhe é fiel.*","4":"Aquele que esclarece uma pergunta, prepara a resposta; depois de assim ter orado, ele será atendido. Ele concentra as suas ideias e depois responde.","5":"O coração do insensato é como as rodas de um carro, e o seu pensamento é semelhante a um eixo que gira.","6":"O amigo zombador é como o garanhão, que relincha debaixo de qualquer um que o monta.","7":"Por que um dia prevalece sobre outro dia, uma luz sobre outra luz, um ano sobre outro ano, provindo todos do mesmo sol?","8":"Foi a ciência do Senhor que os diferenciou, quando criou o sol que atende às suas leis;","9":"ele distinguiu os tempos e os dias de festa, nos quais os homens celebram pontualmente as solenidades.","10":"Entre eles há alguns que Deus elevou e consagrou; a outros pôs no número dos dias comuns. Foi assim que Deus tirou todos os homens do solo e da terra de que foi formado Adão.","11":"Em sua grande sabedoria, o Senhor os distinguiu, e diversificou os seus caminhos.","12":"Entre eles, alguns foram abençoados e exaltados, outros foram santificados, e ele os tomou para si. Entre eles, alguns foram amaldiçoados e humilhados, os quais ele expulsou de seu lugar de exílio.","13":"Como o barro está nas mãos do oleiro, que o amolda e o dispõe,","14":"dando-lhe todas as formas que deseja, assim é o homem na mão de quem o criou, e que lhe retribuirá segundo o seu juízo.","15":"Diante do mal está o bem; diante da morte, a vida, assim também diante do justo está o pecador. Considera assim todas as obras do Altíssimo; estão sempre duas a duas, opostas uma à outra.","16":"E eu fui o último que despertei, e fiz como o que junta os grãos depois da vindima.","17":"Eu também esperei na bênção de Deus, e enchi a tina como o vindimador.","18":"Olhai que não trabalhei só para mim, mas para todos os que buscam a doutrina.","19":"Ouvi-me, ó poderosos e todos os povos! E vós, chefes da assembleia, escutai-me!","20":"Ao teu filho, à tua mulher, ao teu irmão, ao teu amigo, não concedas autoridade sobre ti durante tua vida. Não dês teus bens a outrem, para não te arrependeres e teres de tornar a pedi-los.","21":"Enquanto viveres e respirares, que ninguém te faça mudar a esse respeito,*","22":"porque é melhor que os teus filhos te peçam do que estares tu olhando para as mãos de teus filhos.*","23":"Em tudo o que fizeres conserva a tua autoridade;","24":"não manches o teu bom nome. Somente no fim de tua vida, no momento da morte, distribuirás a tua herança.","25":"Para o jumento o feno, a vara e a carga. Para o escravo o pão, o castigo e o trabalho.","26":"O escravo só trabalha quando corrigido, e só aspira ao repouso; afrouxa-lhe a mão, e ele buscará a liberdade.*","27":"O jugo e a correia fazem dobrar o mais rígido pescoço; o trabalho contínuo torna o escravo dócil.","28":"Para o escravo malévolo a tortura e as peias; manda-o para o trabalho para que ele não fique ocioso,","29":"pois a ociosidade ensina muita malícia.","30":"Ocupa-o no trabalho, pois é o que lhe convém. Se ele não obedecer, submete-o com grilhões, mas não cometas excessos, seja com quem for, e não faças coisa alguma importante sem ter refletido.","31":"Se tiveres um escravo fiel, que ele te seja tão estimado como tu mesmo. Trata-o como irmão, porque foi pelo preço de teu sangue que o obtiveste.","32":"Se o maltratares injustamente, ele fugirá;","33":"se ele for embora, não saberás a quem perguntar, nem onde deverás procurá-lo."}}