{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":44,"content":{"1":"Façamos o elogio dos homens ilustres, que são nossos antepassados, em sua linhagem.*","2":"O Senhor deu-lhes uma glória abundante, desde o princípio do mundo, por um efeito de sua magnificência.","3":"Eles foram soberanos em seus estados, foram homens de grande virtude, dotados de prudência. As predições que anunciaram adquiriram-lhes a dignidade de profetas:*","4":"eles governaram os povos do seu tempo e, com a firmeza de sua sabedoria, deram instruções muito santas ao povo.","5":"Com sua habilidade cultivaram a arte das melodias, publicaram os cânticos das escrituras.","6":"Homens ricos de virtude, que tinham gosto pela beleza, e viviam em paz em suas casas.","7":"Todos eles adquiriram fama junto de seus contemporâneos, e foram a glória de seu tempo.","8":"Aqueles que deles nasceram deixaram um nome que publica seus louvores.","9":"Outros há, dos quais não se tem lembrança; pereceram como se nunca tivessem existido. Nasceram, eles e seus filhos, como se não tivessem nascido.","10":"Os primeiros, porém, foram homens de misericórdia; nunca foram esquecidas as obras de sua caridade.","11":"Na sua posteridade permanecem os seus bens.","12":"Os filhos de seus filhos são uma santa linhagem, e seus descendentes mantêm-se fiéis às alianças.","13":"Por causa deles seus filhos permanecem para sempre, e sua posteridade, assim como sua glória, não terá fim.","14":"Seus corpos foram sepultados em paz, seu nome vive de século em século.","15":"Proclamem os povos sua sabedoria, e cante a assembleia os seus louvores!","16":"Henoc agradou a Deus e foi transportado ao paraíso, para excitar as nações à penitência.*","17":"Noé foi julgado justo e perfeito, e no tempo da ira tornou-se o elo de reconciliação.*","18":"Por isso, foram deixados alguns na terra, quando veio o dilúvio.","19":"Ele foi o depositário das alianças feitas com o mundo, a fim de que ninguém doravante fosse destruído por dilúvio.","20":"Abraão é o pai ilustre de uma infinidade de povos. Ninguém lhe foi igual em glória: guardou a Lei do Altíssimo, e fez aliança com ele.","21":"O Senhor marcou essa aliança em sua carne; na provação, mostrou-se fiel.","22":"Por isso, jurou Deus que o havia de glorificar na sua raça, e prometeu que ele cresceria como o pó da terra.","23":"Prometeu-lhe que exaltaria sua raça como as estrelas, e que seu quinhão de herança se estenderia de um mar a outro: desde o rio até as extremidades da terra.","24":"Ele fez o mesmo com Isaac, por causa de seu pai, Abraão.","25":"O Senhor deu-lhe a bênção de todas as nações, e confirmou sua aliança sobre a cabeça de Jacó.","26":"Distinguiu-o com suas bênçãos, deu-lhe a herança, e repartiu-a entre as doze tribos.","27":"Conservou-lhe homens cheios de misericórdia, que encontraram graça aos olhos de toda carne.*"}}