{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":46,"content":{"1":"Josué, filho de Nun, foi um valente na guerra. Sucedeu Moisés entre os profetas; foi ilustre, tão ilustre como o nome que trazia,*","2":"muito ilustre salvador dos eleitos de Deus, para derrubar os inimigos que se levantavam, e para conquistar a herança de Israel.","3":"Que glória não alcançou ele em levantar as suas mãos, e em brandir a espada contra as cidades!","4":"Quem pôde enfrentá-lo? Pois o Senhor mesmo lhe trazia os seus inimigos.","5":"Não deteve ele o sol, em sua cólera? Não se tornou um só dia tão longo como dois?","6":"Ele invocou o Altíssimo Todo-poderoso, atacando os inimigos de todos os lados: o Deus grande e santo o atendeu com uma chuva de pedras de grande força.","7":"Investiu impetuosamente contra as hostes inimigas, e despedaçou-as na descida do vale,","8":"para que as nações conhecessem o poder de Deus, e soubessem que não é fácil combater contra Deus, ele seguiu sempre o Todo-poderoso.*","9":"No tempo em que Moisés ainda vivia, praticou um ato de piedade com Caleb, filho de Jefoné, permanecendo firme contra o inimigo, impedindo o povo de pecar, e abafando a murmuração excitada pela malícia.","10":"Dentre um número de seiscentos mil homens de pé, esses dois foram escolhidos e poupados da morte, para levar o povo à sua herança, nessa terra onde mana leite e mel.","11":"O Senhor deu força a Caleb; até a velhice permaneceu ele vigoroso, para subir a um lugar elevado na terra prometida, que a sua descendência recebeu como herança,","12":"para que todos os israelitas reconhecessem que é bom obedecer ao Deus santo.","13":"Em seguida, vieram os juízes, cada um (designado) pelo seu nome, aqueles cujos corações não se perverteram, e que não se afastaram do Senhor.","14":"Que a sua memória seja abençoada, e seus ossos floresçam em seus sepulcros!","15":"Que seu nome permaneça eternamente, e passe aos seus filhos com a glória desses santos homens!","16":"Amado pelo Senhor, seu Deus, Samuel, o profeta do Senhor, instituiu um novo governo, e ungiu príncipes entre o seu povo.","17":"Julgou a assembleia segundo a Lei do Senhor. E o Deus de Jacó o visitou. Por sua fidelidade ele se mostrou verdadeiramente profeta,","18":"e foi fiel em suas palavras, porque viu o Deus da luz.","19":"Invocou o Deus Todo-poderoso, ofereceu-lhe um cordeiro sem mácula, quando os seus inimigos o perseguiam por todos os lados.","20":"O Senhor trovejou do céu, fazendo ouvir sua voz com grande estrondo.","21":"Destroçou os príncipes de Tiro, e todos os chefes dos filisteus.","22":"Antes de terminar a sua vida neste mundo, tomou como testemunha o Senhor e seu ungido, de que não tinha recebido dinheiro de pessoa alguma, nem mesmo uma sandália, e não achou ninguém que o acusasse.","23":"Depois disso, adormeceu e apareceu ao rei, e lhe mostrou seu fim (próximo); levantou a sua voz do seio da terra para profetizar a destruição da impiedade do povo.*"}}