{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":49,"content":{"1":"A memória de Josias é como uma composição de aromas preparada pelo perfumista.","2":"Em toda boca, sua lembrança é doce como o mel, como uma melodia em um festim regado de vinho.","3":"Foi divinamente destinado a levar o povo à penitência, e robusteceu a piedade numa época de pecado.","4":"Voltou o coração para o Senhor e fez desaparecer as abominações da impiedade.","5":"Exceto Davi, Ezequias e Josias, todos pecaram:","6":"os reis de Judá abandonaram a Lei do Altíssimo, e desprezaram o temor de Deus;","7":"por isso, tiveram de entregar a outros o seu reino, e a sua glória a uma nação estrangeira.","8":"Os inimigos queimaram a cidade eleita, a cidade santa, transformaram suas ruas em um deserto, conforme o que predissera Jeremias,","9":"pois eles maltrataram aquele que havia sido consagrado profeta desde o ventre de sua mãe, para derrubar, para destruir, para arruinar, mas depois reedificar e renovar.","10":"Foi Ezequiel quem teve essa visão gloriosa, que o Senhor lhe mostrou num carro de querubins.","11":"Pois ele anunciou com uma chuva a sorte dos inimigos, assim como os bens reservados àquele que seguiam o caminho reto.*","12":"Quanto aos doze profetas, refloresçam os seus ossos em seus túmulos, pois fortaleceram Jacó, e redimiram-se da servidão por uma fé corajosa.*","13":"Como engrandecer a glória de Zorobabel? Foi ele como um anel na mão direita.","14":"Do mesmo modo Josué, filho de Josedec; eles que, em seus dias, reconstruíram a casa de Deus, e tornaram a levantar o Templo Santo do Senhor, destinado a uma glória eterna.","15":"Neemias viverá por longo tempo na recordação; ele reergueu nossas muralhas arruinadas, restabeleceu nossas portas e nossos trincos, e reedificou nossas casas.","16":"Ninguém nasceu no mundo comparável a Henoc, pois ele também foi arrebatado desta terra;*","17":"nem comparável a José, nascido para ser o príncipe de seus irmãos e o sustentáculo de sua raça, o governador de seus irmãos, e o esteio de seu povo.","18":"Seus ossos foram conservados com cuidado: depois de sua morte fizeram profecia.","19":"Set e Sem foram glorificados entre os homens, porém, acima de qualquer ser vivo da Criação, acha-se Adão."}}