{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":7,"content":{"1":"Não pratiques o mal, e o mal não te iludirá.","2":"Afasta-te da injustiça, e a injustiça se afastará de ti.","3":"Meu filho, não semeies o mal nos sulcos da injustiça, e dele não recolherás o sétuplo.","4":"Não peças ao Senhor o encargo de guiar outrem nem ao rei um lugar de destaque.","5":"Não te justifiques perante Deus, pois ele conhece o fundo dos corações; não pretendas parecer sábio diante do rei.","6":"Não procures tornar-te juiz, se não fores bastante forte para destruir a iniquidade, para que não aconteça que temas perante um homem poderoso, e te exponhas a pecar contra a equidade.","7":"Não ofendas a população inteira de uma cidade, não te lances em meio da multidão.","8":"Não acrescentes um segundo pecado ao primeiro, pois mesmo por causa de um só não ficarás impune.","9":"Não te deixes levar ao desânimo.","10":"Não descuides de orar nem de dar esmola.*","11":"Não digas: “Deus há de considerar a quantidade de meus dons; quando os oferecer ao Deus Altíssimo, ele há de aceitá-los”.","12":"Não zombes de um homem que está na aflição, pois há alguém que humilha e exalta: Deus que tudo vê.","13":"Não inventes mentira contra teu irmão, não inventes nenhuma mentira contra teu amigo.","14":"Cuida-te para não dizeres mentira alguma, pois o costume de mentir é coisa má.","15":"Na companhia dos anciãos, não sejas falador, não multipliques as palavras em tua oração.","16":"Não abomines as tarefas penosas nem o labor da terra, que foi criado pelo Altíssimo.","17":"Não te coloques no número das pessoas corrompidas,","18":"lembra-te de que a cólera não tarda.","19":"Humilha profundamente o teu espírito, pois o fogo e o verme são o castigo da carne do ímpio.","20":"Não pratiques o mal contra um amigo que demora em te pagar, não desprezes por causa do ouro um irmão bem-amado.","21":"Não te afastes da mulher sensata e virtuosa que te foi concedida no temor do Senhor; pois a graça de sua modéstia vale mais do que o ouro.","22":"Não maltrates um escravo que trabalha pontualmente, nem o operário que te é devotado.","23":"Que o escravo sensato te seja tão caro quanto a tua própria vida! Não o prives da liberdade nem o abandones na indigência.","24":"Tens rebanhos? Cuida deles; se te forem úteis, guarda-os em tua casa.","25":"Tens filhos? Educa-os, e curva-os à obediência desde a infância.","26":"Tens filhas? Vela pela integridade de seus corpos, não lhes mostres um rosto por demais jovial.","27":"Casa tua filha, e terás feito um grande negócio; dá-a a um homem sensato.","28":"Se tiveres mulher conforme teu coração, não a repudies, e não confies na que é odiosa.","29":"Honra teu pai de todo o coração, não esqueças os gemidos de tua mãe;","30":"lembra-te de que sem eles não terias nascido, e faze por eles o que fizeram por ti.","31":"Teme a Deus com toda a tua alma, tem um profundo respeito pelos seus sacerdotes.","32":"Ama com todas as tuas forças aquele que te criou; não abandones os seus ministros.","33":"Honra a Deus com toda a tua alma, respeita os sacerdotes; (nos sacrifícios) oferece-lhes as espáduas.","34":"Dá-lhes, como te foi prescrito, a parte das primícias e das vítimas expiatórias; purifica-te de tuas omissões com pequenas (oferendas);","35":"oferece ao Senhor os dons das espáduas, os sacrifícios de santificação e as primícias das coisas santas.","36":"Estende a mão para o pobre, a fim de que sejam perfeitos teu sacrifício e tua oferenda.","37":"Dá de boa vontade a todos os vivos, não recuses esse benefício a um morto.*","38":"Não deixes de consolar os que choram, aproxima-te dos que estão aflitos.","39":"Não tenhas preguiça de visitar um doente, pois é assim que te firmarás na caridade.","40":"Em tudo o que fizeres, lembra-te de teu fim, e jamais pecarás."}}