{"meta":{"title":"Eclesiástico","abbrev":"eclesiastico"},"chapter":8,"content":{"1":"Não disputes com um homem poderoso, para que não caias em suas mãos.","2":"Não tenhas desavença com um rico, para não acontecer que ele te mova um processo;","3":"pois o ouro e a prata perderam a muitos, e o poder deles chega até a transviar o coração de um rei.","4":"Não tenhas desavença com um grande falador, e não amontoes lenha em sua fogueira.","5":"Não convivas com um homem mal-educado, para não acontecer que ele fale mal de teus antepassados.","6":"Não desprezes um homem que renuncia ao pecado, não lhe dirijas censuras; lembra-te de que todos merecemos o castigo.","7":"Não desprezes um ancião, pois alguns dentre nós também envelheceremos.","8":"Não te alegres com a morte de teu inimigo, pois sabes que todos morreremos, e não queremos que com isso se regozijem.","9":"Não desprezes o que contarem os velhos sábios, mas entretém-te com suas palavras,","10":"pois é com eles que aprenderás a sabedoria, os ensinamentos da inteligência, e a arte de servir irrepreensivelmente aos poderosos.","11":"Não desprezes os ensinamentos dos anciãos, pois eles os aprenderam com seus pais.","12":"Estudarás com eles o conhecimento e a arte de responder com oportunidade.","13":"Não acendas os tições dos pecadores, repreendendo-os, para não acontecer que te queimes nas chamas dos seus pecados.","14":"Não resistas perante um insolente, para que ele não arme ciladas às tuas palavras.","15":"Não emprestes dinheiro a alguém mais poderoso do que tu, pois, se lhe emprestares, considera-o perdido.","16":"Não prestes fiança a outrem além de tuas posses, pois, se o fizeres, considera-te na obrigação de pagá-la.","17":"Não julgues o procedimento de um juiz, pois ele julga conforme a equidade.*","18":"Não enveredes por um caminho com um audacioso, para não acontecer que ele faça recair sobre ti seus delitos; pois ele só age segundo o seu capricho, e por causa de sua loucura perecerás com ele.","19":"Não tenhas desavença com um homem irascível; não vás para o deserto com um audacioso, porque para ele nada vale o sangue, e ele te destruirá quando te achares sem socorro.","20":"Não deliberes com loucos, pois só amam o que lhes agrada.*","21":"Nada resolvas perante um estranho, pois não sabes o que ele pode imaginar.","22":"Não abras teu coração a qualquer homem, para não acontecer que recebas uma falsa amizade, e, além disso, ultrajes."}}