{"meta":{"title":"Cânticos","abbrev":"ct"},"chapter":4,"content":{"1":"Como és formosa, querida minha, como és formosa! Os teus olhos são como os das pombas e brilham através do teu véu. Os teus cabelos são como o rebanho de cabras que descem ondeantes do monte de Gileade.","2":"São os teus dentes como o rebanho das ovelhas recém-tosquiadas, que sobem do lavadouro, e das quais todas produzem gêmeos, e nenhuma delas há sem crias.","3":"Os teus lábios são como um fio de escarlata, e tua boca é formosa; as tuas faces, como romã partida, brilham através do véu.","4":"O teu pescoço é como a torre de Davi, edificada para arsenal; mil escudos pendem dela, todos broquéis de soldados valorosos.","5":"Os teus dois seios são como duas crias, gêmeas de uma gazela, que se apascentam entre os lírios.","6":"Antes que refresque o dia, e fujam as sombras, irei ao monte da mirra e ao outeiro do incenso.","7":"Tu és toda formosa, querida minha, e em ti não há defeito.","8":"Vem comigo do Líbano, noiva minha, vem comigo do Líbano; olha do cimo do Amana, do cimo do Senir e do Hermom, dos covis dos leões, dos montes dos leopardos.","9":"Arrebataste-me o coração, minha irmã, noiva minha; arrebataste-me o coração com um só dos teus olhares, com uma só pérola do teu colar.","10":"Que belo é o teu amor, ó minha irmã, noiva minha! Quanto melhor é o teu amor do que o vinho, e o aroma dos teus unguentos do que toda sorte de especiarias!","11":"Os teus lábios, noiva minha, destilam mel. Mel e leite se acham debaixo da tua língua, e a fragrância dos teus vestidos é como a do Líbano.","12":"Jardim fechado és tu, minha irmã, noiva minha, manancial recluso, fonte selada.","13":"Os teus renovos são um pomar de romãs, com frutos excelentes: a hena e o nardo;","14":"o nardo e o açafrão, o cálamo e o cinamomo, com toda a sorte de árvores de incenso, a mirra e o aloés, com todas as principais especiarias.","15":"És fonte dos jardins, poço das águas vivas, torrentes que correm do Líbano!","16":"Levanta-te, vento norte, e vem tu, vento sul; assopra no meu jardim, para que se derramem os seus aromas. Ah! Venha o meu amado para o seu jardim e coma os seus frutos excelentes!"},"titles":{"1":"Esposo","6":"Esposa","7":"Esposo","16":"Esposa"}}