{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":4,"content":{"1":"Temamos, pois, que, porventura, deixada a promessa de entrar no seu repouso, pareça que algum de vós fica para trás.","2":"Porque também a nós foram pregadas as boas novas, como a eles, mas a palavra da pregação nada lhes aproveitou, porquanto não estava misturada com a fé naqueles que a ouviram.","3":"Porque nós, os que temos crido, entramos no repouso, tal como disse:Assim jurei na minha ira Que não entrarão no meu repouso; embora as suas obras estivessem acabadas desde a fundação do mundo.","4":"Porque em certo lugar disse assim do dia sétimo: E repousou Deus de todas as suas obras no sétimo dia.","5":"E outra vez neste lugar:Não entrarão no meu repouso.","6":"Visto, pois, que resta que alguns entrem nele, e que aqueles a quem primeiro foram pregadas as boas novas não entraram por causa da desobediência,","7":"Determina outra vez um certo dia, Hoje, dizendo por Davi, muito tempo depois, como está dito: Hoje, se ouvirdes a sua voz, Não endureçais os vossos corações.","8":"Porque, se Josué lhes houvesse dado repouso, não falaria depois disso de outro dia.","9":"Portanto, resta ainda um repouso para o povo de Deus.","10":"Porque aquele que entrou no seu repouso, ele próprio repousou de suas obras, como Deus das suas.","11":"Procuremos, pois, entrar naquele repouso, para que ninguém caia no mesmo exemplo de desobediência.","12":"Porque a palavra de Deus é viva e eficaz, e mais penetrante do que espada alguma de dois gumes, e penetra até à divisão da alma e do espírito, e das juntas e medulas, e é apta para discernir os pensamentos e intenções do coração.","13":"E não há criatura alguma encoberta diante dele; antes todas as coisas estão nuas e patentes aos olhos daquele com quem temos de tratar.","14":"Visto que temos um grande sumo sacerdote, Jesus, Filho de Deus, que penetrou nos céus, retenhamos firmemente a nossa confissão.","15":"Porque não temos um sumo sacerdote que não possa compadecer-se das nossas fraquezas; porém, um que, como nós, em tudo foi tentado, mas sem pecado.","16":"Cheguemos, pois, com confiança ao trono da graça, para que possamos alcançar misericórdia e achar graça, a fim de sermos ajudados em tempo oportuno."}}