{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":1,"content":{"1":"Esta é a palavra de Jeová que Miqueias de Moresete recebeu em visão a respeito de Samaria e Jerusalém nos dias de Jotão, Acaz e Ezequias, reis de Judá:","2":"“Ouçam, todos os povos! Prestem atenção, ó terra e tudo o que nela há, E que o Soberano Senhor Jeová seja testemunha contra vocês, Jeová, desde o seu santo templo.","3":"Vejam! Jeová está saindo do seu lugar; Ele descerá e pisará nos lugares altos da terra.","4":"Os montes se derreterão debaixo dele, E os vales se partirão Como cera diante do fogo, Como águas correndo por uma encosta íngreme.","5":"Tudo isso acontecerá por causa da rebeldia de Jacó, Por causa dos pecados da casa de Israel. Qual é a rebeldia de Jacó? Não é Samaria? E quais são os altos sagrados de Judá? Não é Jerusalém?","6":"Farei de Samaria um montão de ruínas no campo, Um lugar para plantar vinhedos; Atirarei suas pedras dentro do vale E deixarei à vista seus alicerces.","7":"Todas as suas imagens esculpidas serão despedaçadas, E todos os presentes que ela recebeu como pagamento serão queimados no fogo. Destruirei todos os seus ídolos. Pois ela acumulou essas coisas com o salário de prostituição, E elas se tornarão novamente o salário de prostitutas.”","8":"Por causa disso lamentarei e chorarei, Andarei descalço e nu. Meu lamento será como o de chacais, E meu gemido como o de avestruzes.","9":"Pois o ferimento dela é incurável; Chegou até Judá. A praga se espalhou até o portão do meu povo, até Jerusalém.","10":"“Não anunciem isso em Gate; Não chorem de modo algum. Revolva-se no pó em Bete-Afra.","11":"Sigam adiante em nudez e em vergonha, ó habitantes de Safir. Os habitantes de Zaanã não saíram. Haverá lamento em Bete-Ezel, e ela retirará o apoio que dá a vocês.","12":"Os habitantes de Marote esperavam o bem, Mas foi o mal que desceu de Jeová sobre o portão de Jerusalém.","13":"Atrelem os cavalos ao carro, ó habitantes de Laquis. Você foi o começo do pecado para a filha de Sião, Pois acharam-se em você os atos de rebeldia de Israel.","14":"Por isso, você dará presentes de despedida a Moresete-Gate. As casas de Aczibe foram algo enganoso para os reis de Israel.","15":"Ainda trarei a vocês o conquistador, ó habitantes de Maressa. A glória de Israel chegará até Adulão.","16":"Cortem o cabelo e raspem a cabeça por causa dos seus filhos queridos. Fiquem calvos como a águia, Pois eles foram exilados para longe de você.”"}}