{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":2,"content":{"1":"2 “Ai dos que tramam o que é prejudicial, Que planejam o que é mau na sua cama! Quando amanhece, eles o executam, Porque têm nas mãos o poder para fazer isso.","2":"Eles desejam campos e se apoderam deles; Também casas, e as tomam; Tomam a casa de um homem por meio de fraude, Tomam de um homem a sua herança.","3":"Portanto, assim diz Jeová: ‘Estou preparando contra esta família uma calamidade da qual vocês não escaparão. Vocês não andarão mais com arrogância, pois será um tempo de calamidade.","4":"Naquele dia, as pessoas proferirão um provérbio a seu respeito E lamentarão amargamente por você. Elas dirão: “Estamos completamente arruinados! Ele passou para outros a propriedade do nosso povo; ele a tirou de nós! Ele reparte os nossos campos aos infiéis.”","5":"Por isso, você não terá ninguém para estender a corda de medir, Para distribuir a terra na congregação de Jeová.","6":"“Parem de pregar!” eles pregam, “Eles não devem pregar essas coisas; A humilhação não nos atingirá!”","7":"É isto que estão dizendo, ó casa de Jacó: “Será que o espírito de Jeová ficou impaciente? São essas as suas ações?” Não fazem bem as minhas palavras para os que andam em retidão?","8":"Mas recentemente meu próprio povo se levantou como se fosse um inimigo. Sem disfarçar, vocês arrancam o adorno majestoso da roupa Daqueles que andam confiantemente como os que voltam da guerra.","9":"Vocês expulsam as mulheres do meu povo das suas casas agradáveis; Tiram dos filhos delas a minha glória para sempre.","10":"Levantem-se e vão, pois este não é lugar de descanso. Por causa da impureza, haverá destruição, uma destruição dolorosa.","11":"Se um homem anda atrás do vento e do engano, e diz esta mentira: “Pregarei para você a respeito de vinho e de bebida alcoólica”, Então ele é o pregador certo para este povo!","12":"Certamente ajuntarei todos vocês, ó Jacó; Com certeza reunirei os que restarem de Israel. Eu os porei em união como ovelhas no curral, Como o rebanho no pasto; Ali haverá o barulho de muitas pessoas.’","13":"Aquele que abre uma brecha irá à frente deles; Eles abrirão uma brecha, atravessarão o portão e sairão por ele. Seu rei atravessará à sua frente; Jeová estará adiante deles.”"}}