{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":4,"content":{"1":"4 Na parte final dos dias, O monte da casa de Jeová Ficará firmemente estabelecido acima do cume dos montes E será elevado acima das colinas, E povos afluirão a ele.","2":"E muitas nações irão e dirão: “Venham, subamos ao monte de Jeová E à casa do Deus de Jacó. Ele nos instruirá sobre os seus caminhos, E nós andaremos nas suas veredas.” Pois de Sião sairá a lei, E de Jerusalém a palavra de Jeová.","3":"Ele fará julgamento entre muitos povos E resolverá as questões referentes a poderosas nações distantes. Eles transformarão as suas espadas em arados, E as suas lanças em podadeiras. Nação não levantará espada contra nação, Nem aprenderão mais a guerra.","4":"Eles se sentarão cada um debaixo da sua videira e debaixo da sua figueira, Sem que ninguém os faça ter medo, Porque a boca de Jeová dos exércitos disse isso.","5":"Pois todos os povos andarão cada um no nome do seu deus, Mas nós andaremos no nome de Jeová, nosso Deus, para todo o sempre.","6":"“Naquele dia”, diz Jeová, “Ajuntarei os que mancavam, E reunirei os que estavam espalhados, Junto com aqueles que tratei com dureza.","7":"Farei dos que mancavam um restante, E dos que foram mandados para longe uma nação poderosa; E Jeová reinará sobre eles no monte Sião, Desde agora e para sempre.","8":"Quanto a você, ó torre do rebanho, O monte da filha de Sião, O primeiro domínio voltará, sim, voltará a você, O reino que pertence à filha de Jerusalém.","9":"Por que você está gritando? Você não tem rei? Morreu o seu conselheiro? Será que é por isso que você foi tomada de dores como a mulher que está dando à luz?","10":"Contorça-se e gema de dor, ó filha de Sião, Como a mulher que está dando à luz, Pois agora você sairá da cidade e morará no campo. Você irá até Babilônia, E lá será libertada; Lá Jeová a resgatará das mãos dos seus inimigos.","11":"Agora muitas nações serão ajuntadas contra você; Elas dirão: ‘Que Sião seja profanada, E que isso aconteça diante dos nossos olhos.’","12":"Mas elas não conhecem os pensamentos de Jeová, Nem entendem o seu propósito; Pois ele as ajuntará como feixes de cereal recém-cortado na eira.","13":"Levante-se e debulhe, ó filha de Sião; Pois transformarei seus chifres em chifres de ferro E seus cascos em cascos de cobre, E você triturará muitos povos. Devotará a Jeová o lucro desonesto deles, E os recursos deles ao verdadeiro Senhor de toda a terra.”"}}