{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":5,"content":{"1":"5 “Agora você faz cortes em si mesma, Ó filha que está sob ataque; Nós fomos sitiados. Com uma vara golpeiam o rosto do juiz de Israel.","2":"E você, ó Belém Efrata, Pequena demais para estar entre os milhares de Judá, De você me sairá aquele que será governante em Israel, Cuja origem vem dos tempos antigos, dos dias da antiguidade.","3":"Portanto, ele os abandonará Até o tempo em que aquela que está para dar à luz dê à luz. E o restante dos irmãos dele retornará ao povo de Israel.","4":"Ele se levantará e pastoreará com a força de Jeová, Com a superioridade do nome de Jeová, seu Deus. E eles morarão em segurança, Porque a sua grandeza chegará então aos confins da terra.","5":"E ele trará paz. Se o assírio invadir a nossa terra e pisar nas nossas torres fortificadas, Levantaremos contra ele sete pastores, sim, oito príncipes da humanidade.","6":"Eles pastorearão a terra da Assíria com a espada, E a terra de Ninrode nas suas entradas. E ele nos livrará do assírio, Quando este invadir a nossa terra e pisar no nosso território.","7":"Os que restarem de Jacó serão, no meio de muitos povos, Como orvalho da parte de Jeová, Como chuvas abundantes sobre a vegetação, Que não põem sua esperança no homem Nem esperam pelos filhos dos homens.","8":"Os que restarem de Jacó serão entre as nações, No meio de muitos povos, Como um leão entre os animais da floresta, Como um leão novo entre os rebanhos de ovelhas, Que passa, ataca e dilacera; E não há quem os livre.","9":"Sua mão se levantará sobre os seus adversários, E todos os seus inimigos serão destruídos.”","10":"“Naquele dia”, diz Jeová, “Eliminarei seus cavalos do meio de vocês e destruirei seus carros de guerra.","11":"Destruirei as cidades da sua terra E derrubarei todas as suas fortificações.","12":"Acabarei com as feitiçarias que você pratica, E nenhum praticante de magia continuará no seu meio.","13":"Eliminarei do meio de vocês suas imagens esculpidas e suas colunas sagradas, E vocês não se curvarão mais diante do trabalho das suas mãos.","14":"Arrancarei do meio de vocês seus postes sagrados E destruirei suas cidades.","15":"Em ira e furor executarei vingança Sobre as nações que não obedeceram.”"}}