{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":6,"content":{"1":"6 Ouçam, por favor, o que Jeová está dizendo. Levantem-se, apresentem a sua causa diante dos montes, E que as colinas ouçam a sua voz.","2":"Ouçam, ó montes, a causa de Jeová, Vocês, sólidos alicerces da terra, Pois Jeová tem uma causa contra o seu povo; É contra Israel que ele argumentará:","3":"“Meu povo, o que eu fiz a vocês? Como os cansei? Testemunhem contra mim.","4":"Pois eu os tirei da terra do Egito E os resgatei da terra da escravidão; Eu enviei à sua frente Moisés, Arão e Miriã.","5":"Meu povo, por favor, lembrem-se do que Balaque, rei de Moabe, propôs E do que Balaão, filho de Beor, respondeu a ele, Do que aconteceu de Sitim até Gilgal, Para que vocês conheçam os atos justos de Jeová.”","6":"Com o que comparecerei perante Jeová? Com o que me curvarei diante do Deus que mora no alto? Comparecerei perante ele com ofertas queimadas, Com bezerros de um ano?","7":"Será que Jeová terá prazer em milhares de carneiros, Em dezenas de milhares de torrentes de azeite? Darei o meu primogênito pela minha rebeldia, O fruto do meu corpo pelo meu pecado?","8":"Ele o informou, ó homem, sobre o que é bom. E o que Jeová pede de você? Apenas que pratique a justiça, ame a lealdade E ande modestamente com o seu Deus!","9":"A voz de Jeová clama à cidade — Os que têm sabedoria prática temerão o teu nome — Prestem atenção à vara e a quem a designou.","10":"Será que na casa de quem é mau ainda existem os tesouros da maldade, E a efa reduzida, que é detestável?","11":"Por acaso posso ser puro com uma balança falsa, Com uma bolsa de pesos de pedra fraudulentos?","12":"Pois os homens ricos dela estão cheios de violência, E os seus habitantes falam mentiras; Eles têm na boca uma língua falsa.","13":"“Portanto, eu golpearei você e o ferirei, Deixando-o devastado por causa dos seus pecados.","14":"Você comerá, mas não ficará satisfeito; Haverá um vazio dentro de você. Você tentará colocar seus bens em lugar seguro, mas não conseguirá salvá-los; E o que você conseguir levar, eu entregarei à espada.","15":"Você semeará, mas não colherá. Pisará azeitonas, mas não usará o azeite; E pisará uvas, mas não beberá o vinho.","16":"Pois vocês seguem os decretos de Onri e todas as práticas da casa de Acabe, E andam conforme os conselhos deles. É por isso que farei de você um motivo de terror, E dos habitantes dela um alvo de assobios; E vocês suportarão o desprezo dos povos.”"}}