{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":7,"content":{"1":"7 Ai de mim! Sou como quem, Depois de colher as frutas de verão E de recolher as uvas que sobram após a colheita, Não encontra nenhum cacho de uvas para comer, Nenhum figo temporão que tanto deseja.","2":"Desapareceu da terra quem é leal; Não há ninguém que seja reto entre os homens. Todos eles ficam de emboscada para derramar sangue. Cada um caça seu próprio irmão com uma rede.","3":"Suas mãos são peritas em fazer o que é mau; O príncipe faz exigências, O juiz julga por suborno, O homem de destaque torna conhecido o que ele quer, E eles planejam isso juntos.","4":"O melhor entre eles é como espinhos, O mais reto deles é pior do que uma cerca de espinhos. Chegará o dia anunciado pelos seus vigias e o dia do seu ajuste de contas. Então todos ficarão em pânico.","5":"Não tenham fé no seu companheiro Nem confiem num amigo íntimo. Tome cuidado com o que você diz àquela que se deita nos seus braços.","6":"Pois o filho despreza o pai, A filha se levanta contra a mãe, E a nora fica contra a sogra; Os inimigos do homem são os homens da sua casa.","7":"Mas, quanto a mim, ficarei vigilante esperando por Jeová. Esperarei pacientemente pelo Deus da minha salvação. Meu Deus me ouvirá.","8":"Não se alegre por minha causa, ó inimiga minha. Embora eu tenha caído, eu me levantarei; Embora eu more na escuridão, Jeová será minha luz.","9":"Suportarei o furor de Jeová — Pois pequei contra ele — Até que ele defenda a minha causa e me faça justiça. Ele me levará para a luz; Verei a sua justiça.","10":"Minha inimiga também verá isso, E a vergonha cobrirá aquela que me disse: “Onde está Jeová, seu Deus?” Meus olhos a verão. Então ela será pisoteada como lama nas ruas.","11":"Será um dia para construir seus muros de pedras; Naquele dia o limite será estendido.","12":"Naquele dia virão a você Da Assíria e das cidades do Egito, Desde o Egito até o rio; De mar a mar e de monte a monte.","13":"E a terra ficará desolada por causa dos seus habitantes, Por causa do que eles fizeram.","14":"Com o teu bastão pastoreia o teu povo, o rebanho da tua herança, Que morava sozinho numa floresta, no meio de um pomar. Que eles pastem em Basã e Gileade como nos tempos antigos.","15":"“Como nos dias em que você saiu da terra do Egito, Eu lhe mostrarei coisas maravilhosas.","16":"Nações as verão e ficarão envergonhadas apesar de todo o poder que têm. Porão a mão sobre a boca; Seus ouvidos ficarão surdos.","17":"Lamberão o pó como serpentes; Como os répteis da terra, sairão tremendo dos seus refúgios. Virão apavoradas a Jeová, nosso Deus, E terão medo de ti.”","18":"Quem é Deus como tu, Que perdoa o erro e deixa passar a transgressão do restante da sua herança? Ele não continuará irado para sempre, Pois tem prazer no amor leal.","19":"Ele novamente terá misericórdia de nós; vencerá os nossos erros. Tu lançarás nas profundezas do mar todos os pecados deles.","20":"Demonstrarás fidelidade a Jacó, Amor leal a Abraão, Como juraste aos nossos antepassados desde os tempos antigos."}}