{"meta":{"title":"Colossenses","abbrev":"cl"},"chapter":1,"content":{"1":"Paulo, apóstolo de Jesus Cristo pela vontade de Deus, juntamente com o irmão Timóteo,","2":"aos cristãos de Colossas, fiéis irmãos em Cristo. Que a graça e a paz de Deus, nosso Pai, estejam com vocês.","3":"Damos graças a Deus, Pai de nosso Senhor Jesus Cristo, sempre que rezamos por vocês.","4":"De fato, ouvimos falar da fé que vocês têm em Jesus Cristo, e do amor de vocês por todos os cristãos,","5":"por causa da esperança daquilo que para vocês está reservado no céu. Tal esperança já lhes foi anunciada pela Palavra da Verdade, o Evangelho,","6":"que chegou até vocês. Assim como o Evangelho dá fruto e cresce no mundo inteiro, o mesmo acontece entre vocês, desde o dia em que ouviram e conheceram na verdade a graça de Deus.","7":"Isso vocês aprenderam de Epafras, nosso querido companheiro de serviço, que nos substituiu fielmente como ministro de Cristo.","8":"Foi ele quem nos contou sobre o amor com que o Espírito anima vocês.","9":"Por essa razão, desde que ficamos sabendo disso, rezamos continuamente por vocês. Pedimos que Deus lhes conceda pleno conhecimento de sua vontade, com toda a sabedoria e discernimento que vêm do Espírito.","10":"Desse modo, vocês viverão uma vida digna do Senhor, fazendo tudo o que ele aprova: darão fruto em toda atividade boa e crescerão no conhecimento de Deus,","11":"fortalecidos em todos os sentidos pelo poder de sua glória. Assim vocês terão perseverança e paciência a toda prova.","12":"Com alegria, deem graças ao Pai, que permitiu a vocês participarem da herança dos cristãos, na luz.","13":"Deus Pai nos arrancou do poder das trevas e nos transferiu para o Reino do seu Filho amado,","14":"no qual temos a redenção, a remissão dos pecados.","15":"Ele é a imagem do Deus invisível, o Primogênito, anterior a qualquer criatura;","16":"porque nele foram criadas todas as coisas, tanto as celestes como as terrestres, as visíveis como as invisíveis: tronos, soberanias, principados e autoridades. Tudo foi criado por meio dele e para ele.","17":"Ele existe antes de todas as coisas, e tudo nele subsiste.","18":"Ele é também a Cabeça do corpo, que é a Igreja. Ele é o Princípio, o primeiro daqueles que ressuscitam dos mortos, para em tudo ter a primazia.","19":"Porque Deus, a Plenitude total, quis nele habitar,","20":"para, por meio dele, reconciliar consigo todas as coisas, tanto as terrestres como as celestes, estabelecendo a paz pelo seu sangue derramado na cruz.","21":"Antigamente vocês eram estrangeiros e inimigos de Deus, por causa das obras más que praticavam e pensavam.","22":"Agora, porém, com a morte que Cristo sofreu em seu corpo mortal, Deus reconciliou vocês, para torná-los santos, sem mancha e sem reprovação diante dele.","23":"Isso tudo, sob a condição de que vocês permaneçam alicerçados e firmes na fé, sem se deixarem afastar da esperança no Evangelho que vocês ouviram, e que foi anunciado a toda criatura que vive debaixo do céu. Eu, Paulo, me tornei ministro desse Evangelho.","24":"Agora eu me alegro de sofrer por vocês, pois vou completando em minha carne o que falta nas tribulações de Cristo, a favor do seu corpo, que é a Igreja.","25":"Eu me tornei ministro da Igreja, quando Deus me confiou este encargo junto a vocês: anunciar a realização da Palavra de Deus,","26":"o mistério escondido desde o começo dos tempos e gerações, e que agora é revelado aos cristãos.","27":"Deus quis manifestar aos cristãos a riqueza gloriosa que este mistério representa para os pagãos, isto é, o fato de que Cristo, a glória esperada, está em vocês.","28":"E é esse Cristo que anunciamos, aconselhando e ensinando a todos com plena sabedoria, para que todos sejam cristãos perfeitos.","29":"É para isso que me esforço e luto, sustentado pela força de Cristo que age de forma poderosa em mim."}}