{"meta":{"title":"Colossenses","abbrev":"cl"},"chapter":2,"content":{"1":"Quero que vocês saibam da difícil luta que enfrento por vocês, pelos de Laodiceia e por todos aqueles que nunca me viram pessoalmente.","2":"Sofro para que eles sejam confortados em seus corações e assim, estreitamente unidos no amor, se enriqueçam com a plenitude da compreensão, a fim de conhecerem o mistério de Deus: Cristo,","3":"no qual estão escondidos todos os tesouros da sabedoria e ciência.","4":"Digo isso para que ninguém engane vocês com belos discursos.","5":"Pois, embora eu esteja fisicamente ausente, estou com vocês em espírito, alegrando-me de vê-los vivendo em ordem e firmes na fé em Cristo.","6":"Já que vocês aceitaram Jesus Cristo como Senhor, vivam como cristãos:","7":"enraizados nele, vocês se edificam sobre ele e se apoiam na fé que lhes foi ensinada, transbordando em ações de graças.","8":"Cuidado para que ninguém escravize vocês através de filosofias enganosas e vãs, de acordo com tradições humanas, que se baseiam nos elementos do mundo, e não em Cristo.","9":"É em Cristo que habita, em forma corporal, toda a plenitude da divindade.","10":"Em Cristo vocês têm tudo de modo pleno. Ele é a cabeça de todo principado e de toda autoridade.","11":"Em Cristo vocês foram circuncidados com uma circuncisão não feita por mãos humanas, mas com a circuncisão de Cristo, a qual consiste em despojar-se do corpo carnal.","12":"Com ele, vocês foram sepultados no batismo, e nele vocês foram também ressuscitados mediante a fé no poder de Deus, que ressuscitou Cristo dos mortos.","13":"Vocês estavam mortos por causa das faltas e da incircuncisão da carne, mas Deus concedeu a vocês a vida juntamente com Cristo: Ele perdoou todas as nossas faltas,","14":"anulou o título de dívida que havia contra nós, deixando de lado as exigências legais; fez o título desaparecer, pregando-o na cruz;","15":"destituiu os principados e autoridades, oferecendo-os em espetáculo público, após triunfar sobre eles por meio de Cristo.","16":"Ninguém, pois, julgue vocês pelo que comem ou bebem, ou por causa de festas anuais, mensais ou de sábados.","17":"Tudo isso é apenas sombra daquilo que devia vir. A realidade é Cristo.","18":"Que ninguém, com humildade afetada ou culto aos anjos, impeça vocês de conseguir a vitória; essas pessoas se fecham em suas visões e se incham de orgulho com o seu modo de pensar.","19":"Eles não estão unidos à Cabeça, a qual, através de juntas e nervos, dá alimento e coesão ao corpo inteiro, fazendo-o crescer como Deus quer.","20":"Se vocês morreram com Cristo para os elementos do mundo, por que se submetem a normas, como se ainda estivessem sujeitos ao mundo,","21":"normas como estas: ‘‘Não pegue, não prove, não toque’’?","22":"Todas essas coisas se desgastam pelo uso. E essas proibições são preceitos e doutrinas de homens.","23":"Tais regras de piedade, humildade e severidade com o corpo têm ares de sabedoria, mas na verdade não têm nenhum valor, a não ser a satisfação da carne."}}