{"meta":{"title":"Colossenses","abbrev":"cl"},"chapter":3,"content":{"1":"Se vocês foram ressuscitados com Cristo, procurem as coisas do alto, onde Cristo está sentado à direita de Deus.","2":"Pensem nas coisas do alto, e não nas coisas da terra.","3":"Vocês estão mortos, e a vida de vocês está escondida com Cristo em Deus.","4":"Quando Cristo se manifestar, ele que é a nossa vida, então vocês também se manifestarão com ele na glória.","5":"Façam morrer aquilo que em vocês pertence à terra: fornicação, impureza, paixão, desejos maus e a cobiça de possuir, que é uma idolatria.","6":"Isso é o que atrai a ira de Deus sobre os rebeldes.","7":"Outrora, também vocês eram assim, quando viviam entre eles.","8":"Agora, porém, abandonem tudo isso: ira, raiva, maldade, maledicência e palavras obscenas, que saem da boca de vocês.","9":"Não mintam uns aos outros. De fato, vocês foram despojados do homem velho e de suas ações,","10":"e se revestiram do homem novo que, através do conhecimento, vai se renovando à imagem do seu Criador.","11":"E aí já não há grego nem judeu, circunciso ou incircunciso, estrangeiro ou bárbaro, escravo ou livre, mas apenas Cristo, que é tudo em todos.","12":"Como escolhidos de Deus, santos e amados, vistam-se de sentimentos de compaixão, bondade, humildade, mansidão, paciência.","13":"Suportem-se uns aos outros e se perdoem mutuamente, sempre que tiverem queixa contra alguém. Cada um perdoe o outro, do mesmo modo que o Senhor perdoou vocês.","14":"E acima de tudo, vistam-se com o amor, que é o laço da perfeição.","15":"Que a paz de Cristo reine no coração de vocês. Para essa paz vocês foram chamados, como membros de um mesmo corpo. Sejam também agradecidos.","16":"Que a palavra de Cristo permaneça em vocês com toda a sua riqueza, de modo que possam instruir-se e aconselhar-se mutuamente com toda a sabedoria. Inspirados pela graça, cantem a Deus, de todo o coração, salmos, hinos e cânticos espirituais.","17":"E tudo o que vocês fizerem através de palavras ou ações, o façam em nome do Senhor Jesus, dando graças a Deus Pai por meio dele.","18":"Mulheres, sejam submissas a seus maridos, pois assim convém a mulheres cristãs.","19":"Maridos, amem suas mulheres e não sejam grosseiros com elas.","20":"Filhos, obedeçam em tudo a seus pais, porque isso agrada ao Senhor.","21":"Pais, não irritem seus filhos, para que eles não fiquem desanimados.","22":"Escravos, obedeçam em tudo aos seus senhores humanos, não só quando vigiados, para agradar aos homens, mas com simplicidade de coração, por temor ao Senhor.","23":"Tudo o que vocês fizerem façam de coração, como quem obedece ao Senhor, e não aos homens.","24":"Fiquem certos de que receberão do Senhor a herança como recompensa. O Senhor, a quem vocês servem, é Cristo.","25":"Quem comete injustiça, receberá de volta a injustiça, pois não há distinção de pessoas."}}