{"meta":{"title":"Colossenses","abbrev":"cl"},"chapter":4,"content":{"1":"Senhores, tratem seus escravos com justiça e igualdade, sabendo que vocês também têm um Senhor no céu.","2":"Sejam constantes na oração; que ela os mantenha vigilantes, dando graças a Deus.","3":"Ao mesmo tempo, peçam por nós, para que Deus nos abra uma porta para a pregação, a fim de anunciarmos o mistério de Cristo, por quem estou preso.","4":"Peçam para que eu anuncie esse mistério com linguagem conveniente.","5":"Usem de sabedoria com os que não são cristãos, aproveitando bem as ocasiões.","6":"Que a conversa de vocês seja sempre agradável, temperada com sal, sabendo responder a cada um como convém.","7":"O querido irmão Tíquico, ministro fiel e companheiro no Senhor, dará a vocês todas as informações a meu respeito.","8":"É com essa finalidade que eu o envio, para animá-los e para que vocês saibam de tudo a nosso respeito.","9":"Com ele vai Onésimo, nosso querido e fiel irmão, e que pertence ao grupo de vocês. Eles contarão tudo o que está acontecendo por aqui.","10":"Aristarco, meu companheiro de prisão, e Marcos, primo de Barnabé, mandam saudações. Sobre Marcos já mandei recomendações; se ele for visitá-los, o acolham bem.","11":"Jesus, apelidado Justo, também manda saudações. Estes são os únicos judeus que trabalham comigo pelo Reino de Deus, e eles são de grande consolação para mim.","12":"Epafras, do grupo de vocês e servo de Jesus Cristo, manda saudações. Com suas orações, ele não cessa de lutar em favor de vocês, para que se mantenham perfeitos, observando plenamente a vontade de Deus.","13":"Eu sou testemunha de que ele se empenha muito por vocês e por aqueles que estão em Laodiceia e Hierápolis.","14":"Lucas, o querido médico, e Demas mandam saudações.","15":"Saúdem os irmãos de Laodiceia, como também Ninfas e a igreja que se reúne na casa dele.","16":"Depois que vocês lerem esta carta, façam que seja lida também na igreja de Laodiceia. E vocês, leiam a de Laodiceia.","17":"Por fim, digam a Arquipo: ‘‘Procure realizar bem o ministério que você recebeu do Senhor.’’ A graça esteja com vocês.","18":"A saudação é de minha própria mão: Paulo. Lembrem-se de que estou preso! A graça esteja com vocês."}}