{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":102,"content":{"1":"Ora­ção de um aflito que, prostrado, expõe seu lamento diante de Javé.","2":"Javé, ouvi minha oração, e chegue a vós meu clamor.","3":"Não me oculteis vosso rosto no dia de minha angústia. Inclinai para mim vosso ouvido, quando vos invoco, atendei-me sem demora.","4":"Pois meus dias se dissipam como fumaça e meus ossos ardem como brasa.","5":"Pisado como a erva, meu coração secou; pois até me esqueço de comer meu pão.","6":"De tanto gemer, minha pele está colada a meus ossos.","7":"Pareço um pelicano do deserto, sou como a coruja entre ruínas.","8":"Não tenho sono e sou como um pássaro solitário no telhado.","9":"Todo dia meus inimigos me insultam; furiosos contra mim, praguejam com meu nome.","10":"Em vez de pão, estou comendo cinza, misturo lágrimas a minha bebida,","11":"por causa de vossa indignação e de vossa ira, pois me erguestes e depois me abatestes.","12":"Meus dias são como a sombra que declina, e vou secando como a erva.","13":"Mas vós, Javé, reinais para sempre, e vossa lembrança permanece de geração em geração.","14":"Levantando-vos, de Sião tereis piedade, pois é tempo de compadecer-vos dela: a hora é esta.","15":"De fato, vossos servos amam suas pedras e têm dó de sua poeira.","16":"Então as nações temerão o nome de Javé,* e todos os reis da terra, vossa glória,","17":"quando Javé reconstruir Sião* e aparecer em sua glória.","18":"Ele ouvirá a prece do desamparado e não rejeitará sua súplica.","19":"Que isto seja escrito para a geração futura, * e um povo regenerado louvará a Javé.","20":"Pois Javé olhou do alto de seu santuário, dos céus olhou para a terra","21":"A fim de ouvir os gemidos dos cativos* e libertar os condenados a morrer.","22":"para que o nome de Javé seja celebrado em Sião e seu louvor em jerusalém,","23":"quando se reunirem todos os povos e reinos* para servir a Javé.","24":"Quebrantou-se minha força no caminho, meus dias se encurtaram.*","25":"Eu digo: Meus Deus, não me leveis na metade de meus dias, * vossos anos se estendem de geração em geração.","26":"No princípio fundastes a terra,* e os céus são obras de vossas mãos.","27":"Eles perecerão, mas vós permaneceis;* e todos ficarão gastos como veste, como roupa os mudais e serão mudados;*","28":"Mas vós continuais o mesmo, e vossos anos não tem fim.","29":"Os filhos de vossos servos terão morada, * e sua descendência se firmará diante de vós."},"titles":{}}