{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":104,"content":{"1":"Minha alma, bendize a Javé! Javé, meu Deus, como sois grande! De esplendor e majestade vos revestis,","2":"envolto em luz como num manto. Estendeis o céu como uma tenda,","3":"construís sobre as águas vossos aposentos, fazeis das nuvens vosso carro, andais sobre as asas do vento.","4":"Fazeis dos ventos vossos mensageiros, das chamas de fogo vossos ministros.","5":"Firmastes a terra sobre suas bases, para ficar imóvel pelos séculos eternos.","6":"Com o abismo a envolvestes como numa veste, as águas cobriam as montanhas.","7":"A vossa ameaça fugiram, ao fragor de vosso trovão se retiraram.","8":"Os montes sobem, os vales descem ao lugar que lhes designastes.","9":"Para as águas marcastes um limite intransponível para não tornarem a cobrir a terra.","10":"Fazeis brotar fontes nos vales e escorrem entre os montes;","11":"dão de beber a todos os animais do campo, e matam sua sede os asnos selvagens.","12":"A seus lados moram as aves do céu, cantam entre as ramagens.","13":"De vossos aposentos irrigais os montes, com o fruto de vossas obras saciais a terra.","14":"Fazeis crescer o capim para o gado e a erva útil ao homem, para da terra tirar seu alimento:","15":"o vinho que alegra o coração humano, o óleo que dá brilho a seu rosto e o pão que sustenta seu vigor.","16":"Saciam-se as árvores de Javé, os cedros do Líbano que ele plantou.","17":"Aí fazem seus ninhos as aves, e a cegonha em seu topo tem sua casa.","18":"Para as camurças são os altos montes, as rochas, o refúgio dos roedores.","19":"Para marcar as estações fizestes a lua, e o sol sabe a hora de se esconder.","20":"Estendeis as trevas e chega a noite e vagueiam todas as feras da floresta;","21":"rugem os leõezinhos em busca de presa e pedem a Deus seu alimento.","22":"Ao nascer do sol se retiram e se acomodam em suas tocas.","23":"Então sai o homem para o trabalho, para sua fadiga até a tarde.","24":"Como são numerosas, Javé, vossas obras! Tudo fizestes com sabedoria, a terra está cheia de vossas criaturas.","25":"Eis o mar, espaçoso e vasto, no qual há seres inumeráveis, animais pequenos e grandes.","26":"Percorrem-no os navios, e o Leviatã que formastes para nele brincar.","27":"Todos em vós esperam que a seu tempo lhes deis o alimento.","28":"Vós lhes forneceis, e eles o recolhem, abris vossa mão, e saciam-se de bens.","29":"Se escondeis o rosto, desfalecem; se a respiração lhes tirais, perecem retornando a seu pó.","30":"Enviais vosso espírito e são criados, e assim renovais a face da terra.","31":"Seja para sempre a glória de Javé, alegre-se Javé em suas obras.","32":"Ele olha a terra, e ela treme, toca os montes, e eles fumegam.","33":"Quero cantar a Javé enquanto eu viver, cantar a meu Deus por toda a vida.","34":"Seja-lhe agradável meu poema. Minha alegria está em Javé.","35":"Desapareçam da terra os pecadores e não existam mais os ímpios. Minha alma, bendize a Javé!"},"titles":{}}