{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":106,"content":{"1":"Aleluia! Celebrai a Javé, pois ele é bom, porque eterno é seu amor.","2":"Quem pode narrar as façanhas de Javé e proclamar todo o seu louvor?","3":"Felizes os que guardam a retidão e praticam a justiça o tempo todo.","4":"Lembrai-vos de mim, Javé, pelo amor de vosso povo, visitai-me com vossa salvação;","5":"para que eu sinta a felicidade de vossos eleitos e me alegre com a alegria de vosso povo e me glorie com vossa herança.","6":"Como nossos pais, nós pecamos, cometemos a iniquidade, procedemos mal.","7":"Nossos pais, no Egito, não compreenderam vossos prodígios; não se lembraram da multidão de vossas misericórdias, mas se revoltaram junto ao mar, o mar Vermelho.","8":"Ele, porém, os salvou por amor de seu nome, para manifestar seu poder.","9":"Ameaçou o mar Vermelho e ele secou; guiou-os pelo abismo como por um deserto.","10":"Salvou-os da mão de quem os odiava, resgatou-os do poder do inimigo.","11":"As águas cobriram seus adversários; não escapou nenhum deles.","12":"Então acreditaram em suas palavras e cantaram seu louvor.","13":"Depressa esqueceram suas obras, não esperaram que executasse seu plano.","14":"Cederam à cobiça no deserto, tentaram a Deus na solidão.","15":"Concedeu-lhes o que pediam, mas enviou a fraqueza sobre eles.","16":"Tiveram inveja de Moisés no acampamento e de Aarão, o santo de Javé.","17":"A terra se abriu e engoliu Datã e recobriu o bando de Abiram;","18":"ardeu o fogo contra seus sequazes, a chama consumiu os ímpios.","19":"Fizeram um bezerro em Horeb e adoraram uma imagem de metal;","20":"trocaram sua glória pela figura de um boi que come capim.","21":"Esqueceram o Deus, seu salvador, que tinha feito façanhas no Egito,","22":"maravilhas na terra de Cam, prodígios no mar Vermelho.","23":"Então pensou em exterminá-los, se não fosse Moisés, seu eleito, que se manteve na brecha diante dele para desviar sua ira, a fim de que não os destruísse.","24":"Desprezaram um país delicioso, não acreditaram em sua palavra;","25":"ao contrário, murmuraram em suas tendas, não obedeceram à voz de Javé.","26":"Então ergueu a mão para lhes jurar que os faria cair no deserto,","27":"que dispersaria seus descendentes entre as nações e os espalharia em outras terras.","28":"Eles aderiram ao Baal de Fegor e comeram carnes sacrificadas aos deuses mortos.","29":"Eles o provocaram com suas obras, e caiu uma praga sobre eles.","30":"Mas surgiu Fineias e agiu como juiz, e a praga cessou;","31":"isto lhe foi imputado como justiça, de geração em geração, para sempre.","32":"Eles o irritaram junto às águas de Meriba, e Moisés sofreu por causa deles;","33":"pois aborreceram seu espírito, e ele foi precipitado no falar.","34":"Não exterminaram os povos como Javé lhes havia mandado.","35":"Antes, misturaram-se às nações e aprenderam a agir do modo delas.","36":"Serviram a seus ídolos, que se tornaram uma armadilha para eles.","37":"Aos demônios sacrificaram seus filhos e suas filhas.","38":"Derramaram o sangue inocente, sangue de seus filhos e de suas filhas, que imolaram aos ídolos de Canaã. E o país foi profanado pelos assassínios.","39":"Eles se mancharam por seus atos e se prostituíram com seus feitos.","40":"Por isso a ira de Javé se acendeu contra seu povo, e ele abominou sua herança.","41":"Entregou-os nas mãos das nações, e seus adversários os dominaram.","42":"Seus inimigos os oprimiram, e tiveram de curvar-se a seu domínio.","43":"Muitas vezes os libertou, mas eles se obstinavam em sua rebeldia e foram humilhados por causa de suas iniquidades.","44":"Contudo, Deus olhou para a angústia deles, quando escutou suas súplicas.","45":"Lembrou-se de sua aliança e se compadeceu segundo sua grande misericórdia,","46":"e fez com que achassem compaixão junto a todos que os mantinham cativos.","47":"Salvai-nos, Javé, nosso Deus, reuni-nos do meio das nações, para podermos celebrar vosso santo nome e gloriar-nos com vosso louvor!","48":"Bendito seja Javé, Deus de Israel, desde sempre e para sempre! E todo o povo diga: Amém!"},"titles":{}}