{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":107,"content":{"1":"Aleluia! Louvai a Javé, pois ele é bom, porque eterno é seu amor!","2":"Assim digam os que Javé remiu, os que resgatou da mão do opressor,","3":"e que ele reuniu de vários países, do oriente e do ocidente, do norte e do sul.","4":"Vagavam pelo deserto, por um lugar desolado, sem achar o caminho para uma cidade habitada;","5":"sofrendo fome e sede suas forças iam se acabando.","6":"Em sua angústia, clamaram a Javé e ele os livrou de suas aflições.","7":"Conduziu-os pelo caminho reto, para chegarem a uma cidade habitada.","8":"Rendam graças a Javé por sua bondade e por suas maravilhas para com os filhos dos homens.","9":"Pois saciou quem tinha sede e cumulou de bens quem tinha fome.","10":"Jaziam nas trevas e na sombra da morte, prisioneiros de sofrimentos e de grilhões,","11":"por se terem revoltado contra os oráculos de Deus e desprezado o desígnio do Altíssimo.","12":"Ele humilhou o coração deles pelo sofrimento; sucumbiram e ninguém os socorria.","13":"Em sua angústia, clamaram a Javé e ele os livrou de suas aflições.","14":"Tirou-os das trevas e da sombra da morte e quebrou seus grilhões.","15":"Rendam graças a Javé por sua bondade e por suas maravilhas para com os filhos dos homens.","16":"Pois arrombou as portas de bronze e quebrou as trancas de ferro.","17":"Os insensatos, por causa de seus caminhos rebeldes, por causa de suas iniquidades, foram afligidos.","18":"Rejeitavam qualquer comida e chegaram às portas da morte.","19":"Em sua angústia, clamaram a Javé, e ele os livrou de suas aflições.","20":"Enviou sua palavra e os curou e os livrou de sua ruína.","21":"Rendam graças a Javé por sua bondade e por suas maravilhas para com os filhos dos homens.","22":"Ofereçam sacrifícios de louvor e proclamem com júbilo suas obras.","23":"Desceram ao mar em navios, para negociar na imensidão das águas.","24":"Estes viram as obras de Javé e suas maravilhas no oceano.","25":"Com sua palavra mandou soprar um vento de tempestade que levantou as ondas.","26":"Subiam até os céus, desciam até os abismos; suas almas definhavam na angústia.","27":"Giravam, vacilando como bêbados, e foi inútil toda a sua habilidade.","28":"Em sua angústia, clamaram a Javé e ele os livrou de suas aflições.","29":"Mudou a tempestade em calmaria, e as ondas do mar silenciaram.","30":"Então se alegraram com a bonança, e ele os conduziu ao porto desejado.","31":"Rendam graças a Javé por sua bondade e por suas maravilhas para com os filhos dos homens.","32":"Que o exaltem na assembleia do povo e o louvem no conselho dos anciãos.","33":"Transformou os rios em deserto e as fontes de água em terra seca;","34":"o solo fértil em terra salgada, por causa da maldade de seus habitantes.","35":"Mudou o deserto em açude, a terra seca em mananciais.","36":"Ali fez morar os famintos que fundaram uma cidade para morar.","37":"Semearam campos e plantaram vinhas e recolheram seus produtos.","38":"Ele os abençoou e proliferaram muito, e não deixou diminuir seu rebanho.","39":"Mas depois foram reduzidos a poucos e humilhados sob o peso da desgraça e do sofrimento.","40":"Ele lança o desprezo sobre os príncipes e os faz errar no deserto sem caminho,","41":"mas levanta o pobre da miséria e multiplica como um rebanho as famílias.","42":"Os justos veem e se alegram, mas toda maldade deve fechar a boca.","43":"Quem é sábio observe essas coisas e compreenda as misericórdias de Javé."},"titles":{}}