{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":119,"content":{"1":"Aleluia! (Alef) Felizes os que agem com retidão, os que seguem a lei de Javé.","2":"Felizes os que guardam seus testemunhos e o procuram de todo o coração.","3":"Não cometem iniquidade, mas andam por seus caminhos.","4":"Promulgastes vossos preceitos para serem observados fielmente.","5":"Sejam firmes meus caminhos para eu guardar vossos decretos.","6":"Então não terei de envergonhar-me se observar todos os vossos mandamentos.","7":"Vou louvar-vos com um coração sincero quando aprender vossas justas normas.","8":"Quero observar vossos estatutos; não me abandoneis jamais.","9":"(Bet) Como pode um jovem levar vida pura? Guardando vossa palavra!","10":"De todo o coração vos procuro: não me deixeis desviar de vossos mandamentos.","11":"Conservo no coração vossas promessas para não pecar contra vós.","12":"Bendito sois, Javé; ensinai-me vossos estatutos.","13":"Com meus lábios enumerei todas as sentenças de vossa boca.","14":"Eu me alegro em seguir vossos testemunhos, como se possuísse todas as riquezas.","15":"Quero meditar em vossos preceitos e considerar vossos caminhos.","16":"Em vossos decretos me deleito; não esquecerei vossa palavra.","17":"(Guimel) Sede bondoso com vosso servo, para que eu viva e observe vossa palavra.","18":"Abri-me os olhos e contemplarei as maravilhas de vossa lei.","19":"Sou estrangeiro sobre a terra, não escondais de mim vossos mandamentos.","20":"Minha alma se consome desejando vossas decisões o tempo todo.","21":"Ameaçastes os malditos orgulhosos que de vossos preceitos se desviam.","22":"Afastai de mim a vergonha e o desprezo, porque observei vossos testemunhos.","23":"Ainda que os poderosos se reúnam e me caluniem, vosso servo medita em vossos estatutos.","24":"Vossos testemunhos são minhas delícias, são eles meus conselheiros.","25":"(Dalet) Minha alma no pó está prostrada; dai-me vida conforme vossa palavra.","26":"Meus caminhos vos expus e me respondestes; ensinai-me vossos decretos.","27":"Fazei-me conhecer o caminho de vossos preceitos e meditarei em vossas maravilhas.","28":"Minha alma chora de tristeza; confortai-me segundo vossa palavra.","29":"Afastai de mim o caminho da mentira, dai-me o dom de vossa lei.","30":"Escolhi o caminho da lealdade, decidi seguir vossas sentenças.","31":"Aderi a vossos testemunhos, Javé, não permitais que eu seja confundido.","32":"Correrei pelo caminho de vossos mandamentos, porque dilatastes meu coração.","33":"(Hê) Ensinai-me, ó Javé, o caminho de vossos decretos: quero segui-lo até o fim.","34":"Dai-me entendimento, para guardar vossa lei e observá-la de todo o coração.","35":"Dirigi-me na senda de vossos mandamentos, porque nela está minha alegria.","36":"Inclinai meu coração para vossos testemunhos e não para a cobiça.","37":"Desviai meu olhar para não ver vaidades, fazei-me viver em vosso caminho","38":"Cumpri para com vosso servo a vossa promessa que conduz a vosso temor.","39":"Afastai o insulto que me aflige, porque vossas decisões são boas.","40":"Sim, vossos preceitos eu desejo; por vossa justiça conservai-me a vida.","41":"(Waw) Venha sobre mim vossa misericórdia, Javé, vossa salvação segundo vossa promessa.","42":"A quem me insulta, poderei dar resposta porque confio em vossa palavra.","43":"Não me tireis da boca toda palavra verdadeira, porque espero em vossas sentenças.","44":"Guardarei continuamente vossa lei, para sempre e pelos séculos.","45":"Caminharei na liberdade, porque vossos preceitos eu procuro.","46":"Diante de reis falarei de vossos testemunhos sem ficar envergonhado.","47":"Em vossos mandamentos encontro alegria porque os amo.","48":"Erguerei as mãos a vossos preceitos que amo e meditarei em vossos estatutos.","49":"(Záin) Lembrai-vos da promessa a vosso servo, com ela me destes esperança.","50":"Isto me consola em minha miséria: vossa promessa me faz viver.","51":"Os soberbos me cobrem de insultos, mas não me desvio de vossa lei.","52":"Recordo vossas sentenças de outrora, Javé, e assim me consolo.","53":"Fiquei cheio de ira contra os ímpios que abandonam vossa lei.","54":"São cânticos para mim vossos estatutos na terra em que sou peregrino.","55":"Recordo vosso nome durante a noite, Javé, e observo vossa lei.","56":"Assim me acontece porque guardo vossos preceitos.","57":"(Het) Eu disse: Minha porção, Javé, é guardar vossas palavras.","58":"De todo o coração vos supliquei: piedade de mim segundo vossa promessa.","59":"Examinei meus caminhos e orientei meus passos para vossos testemunhos.","60":"Eu me apresso sem demora a guardar vossos mandamentos.","61":"Os laços dos ímpios me envolveram, mas não esqueci vossa lei.","62":"No meio da noite me levanto para vos louvar por vossas justas sentenças.","63":"Sou amigo de todos os que vos são fiéis e observam vossos preceitos.","64":"De vossa bondade, Javé, está cheia a terra: ensinai-me vossos decretos.","65":"(Tet) Fizestes o bem a vosso servo, Javé, segundo vossa palavra.","66":"Ensinai-me o bom senso e a sabedoria, pois em vossos mandamentos tenho fé.","67":"Antes de ser afligido, andei errado, mas agora guardo vossa palavra.","68":"Vós sois bom e fazeis o bem; vossos estatutos ensinai-me.","69":"Os soberbos me caluniaram; mas de todo o coração guardarei vossos preceitos.","70":"O coração deles é insensível como a gordura; em vossa lei encontro minhas delícias.","71":"Foi bom para mim ser humilhado, para aprender vossos decretos.","72":"Para mim vale mais a lei de vossa boca do que milhões em ouro e prata.","73":"(Yod) Vossas mãos me fizeram e plasmaram; dai-me inteligência e aprenderei vossos mandamentos.","74":"Vossos fiéis se alegrarão ao me verem, porque esperei em vossa palavra.","75":"Javé, sei que são justas vossas sentenças e com razão me humilhastes.","76":"Vossa bondade seja meu consolo, segundo vossa promessa a vosso servo.","77":"Vossa misericórdia venha a mim e viverei, pois minhas delícias são vossa lei.","78":"Envergonhem-se os soberbos que sem razão me oprimem; mas eu meditarei em vossos preceitos.","79":"Voltem para mim os que vos temem e os que conhecem vossos testemunhos.","80":"Que eu siga com retidão vossos estatutos para não ficar envergonhado.","81":"(Kaf) Desfalece minha alma à espera de vossa salvação, mas confio em vossa palavra.","82":"Esmorecem meus olhos esperando por vossa promessa, enquanto digo: Quando me darás consolo?","83":"Sou como um odre exposto à fumaça, mas não esqueço vossos estatutos.","84":"Quantos serão os dias de vosso servo? Quando farás justiça contra meus perseguidores?","85":"Cavaram-me fossas os soberbos que não seguem vossa lei.","86":"Todos os vossos mandamentos são verdade; sem razão me perseguem: socorrei-me!","87":"Quase me expulsaram deste mundo, mas não abandonei vossos preceitos.","88":"Segundo vosso amor fazei-me viver, e guardarei os testemunhos de vossa boca.","89":"(Lamed) Para sempre, ó Javé, vossa palavra permanece no céu.","90":"Vossa fidelidade dura por todas as gerações; fundastes a terra e ela está firme.","91":"Tudo subsiste até hoje conforme vossas sentenças, pois tudo está a vosso serviço.","92":"Se vossa lei não fosse meu prazer, eu teria perecido em minha miséria.","93":"Jamais esquecerei vossos preceitos, pois por meio deles me destes a vida.","94":"Eu vos pertenço: salvai-me, pois tenho buscado vossos preceitos.","95":"Os ímpios me espreitam para arruinar-me, mas estou atento a vossos testemunhos.","96":"Eu vi limites em tudo o que é perfeito, mas vosso mandamento não tem confins.","97":"(Mem) Quanto amo vossa lei! Nela medito o dia todo.","98":"Vossos preceitos me fazem mais sábio que meus inimigos, porque sempre me acompanham.","99":"Sou mais sábio que todos os meus mestres, porque medito em vossos testemunhos.","100":"Entendo mais do que os idosos, porque observo vossos preceitos.","101":"Preservei meus pés de todo mau caminho para guardar vossa palavra.","102":"Não me afasto de vossas sentenças, porque sois vós que me instruís.","103":"Como são doces a meu paladar vossas promessas: mais que o mel para minha boca.","104":"De vossos preceitos recebo inteligência, por isso odeio todo caminho falso.","105":"(Nun) Lâmpada para meus passos é vossa palavra e luz em meu caminho.","106":"Jurei, e o confirmo: hei de guardar vossas justas decisões.","107":"É demais minha aflição, Javé; dai-me vida segundo vossa palavra.","108":"Aceitai, Javé, as ofertas de meus lábios, vossas sentenças ensinai-me.","109":"Em constante perigo está minha vida, mas não esqueço vossa lei.","110":"Os ímpios me armaram laços, mas não me desviei de vossos preceitos.","111":"Minha herança para sempre são vossos testemunhos, são a alegria de meu coração.","112":"Inclinei meu coração a cumprir vossos estatutos para sempre, até o fim.","113":"(Samec) Detesto as pessoas falsas, mas amo vossa lei.","114":"Vós sois meu refúgio e meu escudo, espero em vossa palavra.","115":"Afastai-vos de mim, malvados, quero guardar os mandamentos de meu Deus.","116":"Sustentai-me segundo vossa promessa e viverei, não deixeis que eu fique envergonhado em minha esperança.","117":"Sede vós meu auxílio e serei salvo; e sempre terei ante os olhos vossos decretos.","118":"Desprezais todos os que se desviam de vossos estatutos, porque sua astúcia é falsidade.","119":"Rejeitais como escória todos os ímpios da terra, por isso amo vossos testemunhos.","120":"Minha carne estremece por vosso temor, e vossas sentenças eu temo.","121":"(Áin) Pratiquei o direito e a justiça; não me abandoneis a meus opressores.","122":"Assegurai o bem a vosso servo; não me oprimam os soberbos.","123":"Meus olhos anseiam por vossa salvação e por vossa promessa de justiça.","124":"Tratai vosso servo conforme vosso amor e ensinai-me vossos estatutos.","125":"Sou vosso servo, dai-me inteligência e entenderei vossos testemunhos.","126":"É tempo de agirdes, Javé; violaram vossa lei.","127":"Por isso amo vossos mandamentos mais que o ouro, mais que o ouro fino.","128":"Por isso considero retos todos os vossos preceitos, e todo caminho falso eu detesto.","129":"(Pê) Maravilhosos são vossos testemunhos, por isso os observa minha alma.","130":"A revelação de vossas palavras ilumina; dai entendimento aos simples.","131":"Abro a boca suspirando, porque desejo vossos mandamentos.","132":"Voltai-vos para mim e tende misericórdia, como é vossa norma para os que amam vosso nome.","133":"Firmai meus passos em vossa promessa e não deixeis que me domine iniquidade alguma.","134":"Libertai-me da opressão dos homens, e vossos preceitos guardarei.","135":"Sobre vosso servo fazei brilhar vossa face e ensinai-me vossos estatutos.","136":"Meus olhos derramam rios de lágrimas, porque não é obedecida vossa lei.","137":"(Çade) Vós sois justo, Javé, e vossas sentenças são retas.","138":"Vossos testemunhos prescrevestes com justiça e com fidelidade incomparável.","139":"Meu zelo me devora, porque meus inimigos esquecem vossas palavras.","140":"Vossa promessa é totalmente pura, por isso vosso servo a ama.","141":"Sou pequeno e desprezado, mas não esqueço vossos preceitos.","142":"Vossa justiça é justiça eterna e vossa lei é a verdade.","143":"Aflição e angústia caíram sobre mim, mas vossos mandamentos são minhas delícias.","144":"Vossos testemunhos são eternamente justos; fazei-me compreendê-los e terei a vida.","145":"(Qof) De todo o coração vos invoco, Javé, respondei-me; observarei vossos estatutos.","146":"A vós eu clamo, salvai-me, e vossos testemunhos guardarei.","147":"Precedo a aurora e suplico; espero em vossa palavra.","148":"Meus olhos antecipam as vigílias da noite para meditar em vossa promessa.","149":"Escutai minha voz segundo vossa bondade, Javé; fazei-me viver de acordo com vossas decisões.","150":"Aproximam-se de mim os que seguem a maldade; estão longe de vossa lei.","151":"Mas vós, Javé, estais perto, e todos os vossos mandamentos são verdade.","152":"Há muito tempo conheço vossos testemunhos que estabelecestes para sempre.","153":"(Resh) Vede minha miséria e libertai-me, porque não esqueço vossa lei.","154":"Defendei minha causa, resgatai-me; segundo vossa promessa, fazei-me viver.","155":"A salvação está longe dos ímpios, porque não se importam com vossos estatutos.","156":"Vossas misericórdias são grandes, Javé, dai-me vida segundo vossas sentenças.","157":"Meus perseguidores e meus adversários são muitos, mas não abandono vossos testemunhos.","158":"Senti desgosto ao ver os rebeldes, porque não guardam vossa promessa.","159":"Vede como amo vossos preceitos, Javé; conforme vossa bondade, dai-me vida.","160":"A base de vossa palavra é a verdade; são para sempre vossas justas decisões.","161":"(Shin) Poderosos me perseguem sem motivo, mas meu coração respeita vossa palavra.","162":"Alegro-me com vossa promessa, como quem acha grandes despojos.","163":"Odeio e detesto a mentira, mas amo vossa lei.","164":"Sete vezes por dia eu vos louvo por causa de vossas justas sentenças.","165":"Os que amam vossa lei têm muita paz, e nada os faz tropeçar.","166":"Espero em vossa salvação, Javé, e a vossos mandamentos obedeço.","167":"Observo vossos testemunhos que muito amo.","168":"Guardo vossos preceitos e vossos testemunhos, porque diante de vós estão todos os meus caminhos.","169":"(Taw) Chegue a vós meu clamor, Javé; dai-me entendimento, segundo vossa palavra.","170":"Chegue a vossa presença minha súplica, libertai-me segundo vossa promessa.","171":"Que meus lábios exprimam vosso louvor, porque me ensinais vossos decretos.","172":"Cante minha língua vossa promessa, porque são justos todos os vossos mandamentos.","173":"Venha em meu auxílio vossa mão, pois escolhi vossos preceitos.","174":"Desejo vossa salvação, Javé, e vossa lei é meu prazer.","175":"Possa eu viver para louvar-vos, e que vossas decisões me auxiliem.","176":"Sou errante como ovelha desgarrada: procurai vosso servo; porque não esqueço vossos mandamentos."},"titles":{}}