{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":139,"content":{"1":"Ao regente do coro. Salmo de Davi.Vós me sondais e me conheceis, Javé:","2":"sabeis quando me sento ou me levanto.De longe penetrais meus pensamentos;","3":"discernis quando ando ou me deito,todos os meus caminhos conheceis.","4":"Pois a palavra ainda não me chegou à línguae vós, Javé, já a sabeis inteiramente.","5":"Por trás e pela frente me envolveise pondes sobre mim vossa mão.","6":"Maravilhosa ciência que me ultrapassa,tão elevada que não a posso atingir.","7":"Para onde irei, longe de vosso espírito?Para onde fugirei de vossa face?","8":"Se subo ao céu, lá estais;se desço ao abismo, aí vos achais.","9":"Se tomo as asas da aurorae vou morar nos confins do mar,","10":"também lá vossa mão me conduze vossa mão direita me sustenta.","11":"Se eu digo: “Que ao menos a escuridão me escondae que a luz se faça noite a meu redor”;","12":"nem as trevas são escuras para vóse a noite é clara como o dia;para vós as trevas são como luz.","13":"Fostes vós que criastes minhas entranhase me tecestes no seio de minha mãe.","14":"Dou-vos graças porque me fizestes maravilhoso;estupendas são vossas obras, bem o sei.","15":"Não vos eram ocultos meus ossosquando eu era formado em segredoe era tecido nas profundezas da terra.","16":"Eu era um simples embrião, e vossos olhos me virame em vosso livro foram todos escritosesses dias que me estavam destinados,quando nem um só deles existia.","17":"Como são profundos para mim vossos pensamentos,como é grande seu número, ó Deus!","18":"Se quisesse contá-los, são mais que a areia,e se chego ao fim, ainda estou convosco.","19":"Ó Deus, fazei morrer o ímpio;assassinos, afastai-vos de mim!","20":"Eles falam de vós coisas iníquas;em vão se ergueram contra vós.","21":"Javé, não devo odiar os que vos odeiame detestar os que se revoltam contra vós?","22":"Eu os odeio com ódio implacávele os considero como inimigos.","23":"Sondai-me, ó Deus, e conhecei meu coração,provai-me e conhecei meus pensamentos.","24":"Vede se estou no mau caminhoe guiai-me pelo caminho da eternidade."},"titles":{}}