{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":18,"content":{"1":"Ao regente do coro. Do servo de Javé, Davi, que dirigiu a Javé as palavras desse cântico, no dia em que Javé o livrou de todos os seus inimigos e de Saul.","2":"Ele disse: Eu vos amo, Javé, minha força,","3":"Javé, meu rochedo, minha fortaleza, meu libertador; meu Deus, minha rocha, na qual me refugio; meu escudo e minha poderosa salvação, meu baluarte.","4":"Invoquei Javé, digno de ser louvado, e fui salvo de meus inimigos.","5":"Ondas mortais me rodearam, torrentes de perdição me atemorizaram,","6":"laços infernais me envolveram, redes de morte me surpreenderam.","7":"Em minha angústia invoquei Javé, a meu Deus gritei por socorro; minha voz ele ouviu de seu templo, chegou meu grito a seus ouvidos.","8":"Então a terra se abalou e tremeu; vacilaram as bases dos montes, oscilaram porque ele se indignou.","9":"Saiu fumaça de suas narinas, de sua boca, um fogo devorador, e dele surgiram brasas ardentes.","10":"Inclinou os céus e desceu com uma nuvem escura a seus pés.","11":"Cavalgava um querubim e voou, pairando nas asas do vento.","12":"Pôs as trevas como véu a seu redor e como tenda, águas escuras e espessas nuvens.","13":"Do esplendor que o precedia derramaram-se nuvens, granizo e brasas de fogo.","14":"Do céu trovejou Javé, o Altíssimo soltou sua voz; granizo e brasas de fogo;","15":"lançou suas flechas e as espalhou, multiplicou seus raios e os expulsou.","16":"E apareceu o fundo do mar, descobriram-se as bases do mundo, por causa de vossa ameaça, Javé, e do vento de vosso furor.","17":"Do alto estendeu a mão e me tomou, tirou-me das águas profundas.","18":"Livrou-me de inimigos muito fortes, e dos que me odiavam porque eram mais fortes que eu.","19":"Assaltaram-me no dia de meu infortúnio, mas Javé foi meu apoio.","20":"Levou-me a um lugar espaçoso, salvou-me porque me ama.","21":"Javé me tratou segundo minha justiça, recompensou-me conforme a pureza de minhas mãos.","22":"Pois tenho seguido os caminhos de Javé, não me apartei perversamente de meu Deus.","23":"Tenho ante os olhos todas as suas leis, não afastei de mim seus preceitos.","24":"Tenho sido correto com ele, atento para não pecar.","25":"Javé me retribuiu segundo minha justiça, conforme a pureza de minhas mãos diante de seus olhos.","26":"Sois bondoso com quem é bondoso, com quem é íntegro vos mostrais íntegro;","27":"com quem é sincero sois sincero, mas inflexível com o perverso.","28":"Pois vós salvais o povo humilde, mas os olhos altivos humilhais.","29":"Javé, vós acendeis minha lâmpada, meu Deus, aclarai minhas trevas.","30":"Sim, convosco sinto-me forte para o ataque, com meu Deus venço qualquer barreira.","31":"Perfeito é o proceder de Deus, acrisolada é a palavra de Javé; ele é um escudo para todos os que nele se abrigam.","32":"Pois quem é Deus senão Javé? Quem é rochedo senão nosso Deus?","33":"Foi Deus que me encheu de força e tornou perfeito meu caminho;","34":"deu-me pés velozes como os das corças e me faz estar seguro nas alturas;","35":"treinou minhas mãos para a guerra e meus braços para retesar o arco de bronze.","36":"Vós me destes vosso escudo salvador, vossa mão direita é meu apoio, e vossa bondade me engrandeceu.","37":"Fizestes-me avançar a largos passos, e meus pés não vacilaram.","38":"Persegui meus inimigos e os alcancei, não voltei atrás sem tê-los destruído;","39":"esmaguei-os e não puderam reerguer-se, caíram debaixo de meus pés.","40":"De força me dotastes para o combate, dobrastes debaixo de mim meus adversários.","41":"Pusestes em fuga meus inimigos; exterminei os que me odiavam.","42":"Ninguém acudiu quando pediram socorro, gritaram a Javé, mas não os ouviu.","43":"Triturei-os como pó diante do vento, pisei neles como na lama das ruas.","44":"Das conjuras do povo me livrastes, como chefe das nações me colocastes; serviu-me um povo que não conheci.","45":"Mal escutam minha voz, obedecem. Os estrangeiros se inclinam a minha frente.","46":"Os povos estrangeiros caem exaustos, saem tremendo de seus refúgios.","47":"Viva Javé e bendito meu rochedo! Seja exaltado o Deus meu salvador,","48":"o Deus que me concedeu vitória e os povos a mim submeteu;","49":"libertou-me de inimigos furiosos, elevou-me sobre meus agressores e salvou-me de homens violentos.","50":"Por isso vos louvo, ó Javé, entre os povos, e com cânticos vosso nome louvarei.","51":"“Ele deu a seu rei grandes vitórias, foi bondoso com Davi, seu consagrado, e com sua descendência para sempre”."},"titles":{}}