{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":22,"content":{"1":"Ao regente do coro. Conforme a melodia “A corça da aurora”. Salmo de Davi.","2":"Meu Deus, me Deus, por que me abandonastes? Estão longe de me salvar as palavras de meu clamor.","3":"Meu Deus, clamo de dia e não respondeis, grito de noite e não encontro repouso.","4":"Vós, porém, sois o santo, vós que habitais entre os louvores de Israel.","5":"Em vós confiaram nossos pais, confiaram e vós os libertastes;","6":"a vós clamaram e foram salvos, esperando em vós não ficaram frustrados.","7":"Mas eu sou um verme, e não um homem, infâmia dos homens e desprezado pelo povo.","8":"Zombam de mim todos os que me veem, torcem os lábios, sacodem a cabeça:","9":"“Confiou em Javé, que ele o salve; que o livre, se é seu amigo”.","10":"Fostes vós que me tirastes do seio materno, em segurança me pusestes sobre o peito de minha mãe.","11":"A vós fui entregue desde quando nasci, desde o seio materno vós sois meu Deus.","12":"Não fiqueis longe de mim, pois a angústia está próxima e não há quem me ajude.","13":"Rodeiam-me touros numerosos, cercam-me touros de Basã.","14":"Contra mim escancaram a boca como um leão que dilacera e ruge.","15":"Como água sou derramado, deslocam-se todos os meus ossos. Como a cera se tornou meu coração: derrete-se dentro de meu peito.","16":"Está seca minha garganta como um caco, minha língua ficou colada ao céu da boca, na poeira da morte me deitastes.","17":"Um bando de cachorros me rodeia, circunda-me uma corja de bandidos. Traspassaram minhas mãos e meus pés,","18":"posso contar todos os meus ossos. Eles me olham, me observam,","19":"repartem entre si minhas roupas sobre minha túnica tiram a sorte.","20":"Mas vós, Javé, não fiqueis longe, minha força, vinde logo em meu socorro.","21":"Livrai da espada minha alma, das unhas do cão, minha única vida.","22":"Da boca do leão e dos chifres dos búfalos salvai este pobre que sou eu.","23":"Anunciarei vosso nome a meus irmãos, no meio da assembleia vou louvar-vos.","24":"Louvai a Javé, vós que o temeis, dai-lhe glória, toda a raça de Jacó, temei-o, toda a estirpe de Israel.","25":"Pois ele não desprezou nem desdenhou a dor do aflito; não lhe ocultou sua face, mas o atendeu quando gritou por socorro.","26":"De vós vem meu louvor na grande assembleia. Cumprirei meus votos diante dos que o temem.","27":"Os pobres comerão e ficarão fartos, a Javé louvarão os que o buscam: “Viva para sempre o coração deles!”","28":"Recordarão e voltarão a Javé todos os confins da terra; diante dele se prostrarão todas as famílias das nações.","29":"Pois o reino pertence a Javé, ele domina sobre as nações.","30":"Só diante dele se prostrarão os que dormem sob a terra; diante dele se curvarão os que descem ao pó. Quanto a mim, para ele viverei,","31":"a ele servirá minha descendência. Do Senhor se falará à geração futura;","32":"anunciarão sua justiça ao povo que vai nascer: “Eis a obra do Senhor!”"},"titles":{}}