{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":35,"content":{"1":"De Davi. Javé, julgai os que me acusam, combatei os que me combatem.","2":"Empunhai o escudo e a couraça e levantai-vos para me defender.","3":"Vibrai a lança e o dardo contra meus perseguidores. Dizei a minha alma: “Sou eu tua salvação”.","4":"Sejam confundidos e cobertos de vergonha os que ameaçam minha vida; voltem para trás e sejam envergonhados os que tramam minha ruína.","5":"Sejam como a palha diante do vento, quando o anjo de Javé os expulsar.","6":"Seja escura e escorregadia sua estrada, e que o anjo de Javé os persiga.","7":"Pois sem motivo me armaram seu laço, sem razão cavaram uma fossa para mim.","8":"Venha sobre eles a ruína de repente, e que os prenda a rede que armaram; nela caiam para sua ruína.","9":"Mas minha alma se alegre em Javé, exulte com sua salvação.","10":"Digam todos os meus ossos: “Javé, quem é semelhante a vós, que livrais do mais forte o indefeso, o pobre e o desvalido, de quem os explora?”","11":"Levantam-se testemunhas mentirosas, querem saber de mim o que não sei.","12":"Pagam-me o bem com o mal, desolação para minha alma.","13":"Eu, porém, quando eles adoeciam, vestia-me de saco, com jejum me afligia, e ecoava em meu peito minha súplica.","14":"Como por um amigo, ou por um irmão, me angustiava, como quem está de luto pela mãe, eu andava curvado.","15":"Mas agora que estou sofrendo, eles se alegram e se reúnem, contra mim se reúnem para ferir-me sem que eu o saiba; dilaceram-me sem trégua.","16":"Atacam-me, zombam de mim, rangem os dentes contra mim.","17":"Senhor, até quando ficareis olhando? Livrai minha alma da violência deles, e desses leões minha única vida!","18":"Eu vos darei graças na grande assembleia e vos louvarei no meio de um povo numeroso.","19":"Não riam de mim meus inimigos gratuitos, nem pisquem os olhos os que me odeiam sem razão.","20":"Pois eles não falam de paz, mas contra os mansos da terra tramam intrigas.","21":"Contra mim escancaram a boca e dizem: “Ah! Ah! vimos com nossos olhos!”","22":"Vistes, Javé, não fiqueis mudo! Senhor, não fiqueis longe de mim!","23":"Despertai e levantai-vos para defender-me, meu Deus e meu Senhor, defendei minha causa!","24":"Julgai-me segundo vossa justiça, Javé meu Deus; que não se riam de mim.","25":"Que não possam dizer entre si: “Ah! é isto que queríamos!” nem digam: “Nós o devoramos”.","26":"Fiquem confusos todos juntos e cobertos de ignomínia os que se alegram com meus males; sejam cobertos de confusão e de opróbrio os que se elevam contra mim.","27":"Exultem e rejubilem os que se alegram com minha justiça e possam dizer sempre: “Seja exaltado Javé que zela pela paz de seu servo”.","28":"E minha língua proclamará vossa justiça e vosso louvor todo dia."},"titles":{}}