{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":37,"content":{"1":"De Davi.(Alef)Não te irrites por causa dos mausnem invejes os malfeitores.","2":"Porque logo serão cortados como a relvae como o mato verde vão secar.","3":"(Bet)Espera em Javé e faze o bem:habitarás na terra e viverás seguro.","4":"Põe em Javé tuas delícias,e ele te dará o que teu coração deseja.","5":"(Guimel)Entrega a Javé teu futuro,espera nele, que ele vai agir.","6":"Fará brilhar como a luz tua justiçae teu direito como o meio-dia.","7":"(Dalet)Descansa em Javé e nele espera.Não te irrites por causa dos que prosperam em seu caminhoe executam seus maus intentos.","8":"(Hê)Desiste da ira, renuncia ao furor,não te irrites, o que é de certo um mal.","9":"Pois os malfeitores serão exterminados,mas herdarão a terra os que esperam em Javé.","10":"(Waw)Daqui a pouco não existirá o ímpio;olharás para seu lugar e não o encontrarás.","11":"Mas os humildes herdarão a terrae gozarão de uma paz imensa.","12":"(Záin)O ímpio trama contra o justoe range os dentes contra ele.","13":"Dele se ri o Senhor,pois vê chegar seu dia.","14":"(Het)Os maus puxam a espada e armam o arcopara abater o pobre e o necessitado,para matar os de reta conduta.","15":"Mas sua espada penetrará em seu próprio coração,seus arcos serão quebrados.","16":"(Tet)Mais vale o pouco que tem o justodo que as riquezas de muitos ímpios.","17":"Pois os braços dos ímpios se quebrarão,mas Javé confirma os justos.","18":"(Yod)Javé conhece os dias dos inocentes,eterna será a herança deles.","19":"No tempo do infortúnio não serão confundidose nos dias de fome serão saciados.","20":"(Kaf)Os ímpios, porém, morrerão,os inimigos de Javé como os prados mais belos vão secare desaparecer como a fumaça.","21":"(Lamed)O ímpio toma emprestado e não devolve,mas o justo tem piedade e doa.","22":"Pois os que Javé abençoa possuirão a terra,mas serão exterminados os que ele amaldiçoa.","23":"(Mem)Javé firma os passos do homem,e seu caminho lhe agrada.","24":"Se ele cair, não ficará prostrado,pois Javé o segura pela mão.","25":"(Nun)Fui jovem e agora sou idoso:mas nunca vi um justo abandonadonem um descendente seu mendigando pão.","26":"Sempre se compadece e empresta,e sua posteridade é abençoada.","27":"(Samec)Foge do mal e faze o beme terás uma morada para sempre.","28":"Pois Javé ama a justiçae não abandona seus fiéis.Áin Os maus serão destruídos para sempre,a descendência dos ímpios será eliminada.","29":"Os justos possuirão a terrae nela para sempre habitarão.","30":"(Pê)A boca do justo fala a sabedoria,sua língua diz o que é justo.","31":"A lei de seu Deus está em seu coração,não vacilarão seus passos.","32":"(Çade)O malvado espreita o justoe busca um modo de o matar.","33":"Javé não abandona o justo na mão do ímpio,não deixa que seja condenado no julgamento.","34":"(Qof)Espera em Javé e guarda seu caminho.Ele te exaltará, para herdares a terra;verás o extermínio dos ímpios.","35":"(Resh)Eu vi o ímpio em sua arrogânciacrescendo como um cedro frondoso;","36":"passei depois e não estava mais lá,procurei-o e não o encontrei.","37":"(Shin)Observa o justo e vê o homem reto,pois o homem de paz terá uma descendência.","38":"Mas os rebeldes serão todos aniquilados,a posteridade dos maus será exterminada.","39":"(Taw)A salvação dos justos vem de Javé,é ele seu protetor no tempo da angústia.","40":"Javé os ajuda e os livra,livra-os dos ímpios e os salva,porque nele buscam refúgio."},"titles":{}}