{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":38,"content":{"1":"Salmo de Davi. Para comemorar.","2":"Javé, não queirais repreender-me em vossa ira, nem castigar-me em vosso furor.","3":"Porque vossas flechas me atingiram e sobre mim se abateu vossa mão.","4":"Por causa de vossa ira nada em mim é são, não há saúde em meus ossos por causa de meu pecado.","5":"Minhas culpas ultrapassam minha cabeça, como uma carga pesada excedem minhas forças.","6":"São fétidas e purulentas minhas chagas por causa de minha loucura.","7":"Estou encurvado e muito abatido, ando triste o dia inteiro.","8":"Porque meus rins estão cheios de ardor, em meu corpo nada há de sadio.","9":"Estou sem forças e muito alquebrado, meu coração transtornado me faz gemer.","10":"Senhor, diante de vós está todo o meu desejo, e meu gemido não vos é oculto.","11":"Meu coração se agita, o vigor me abandona, apaga-se a luz de meus olhos.","12":"Amigos e companheiros fogem à vista de minhas chagas, meus parentes se mantêm à distância.","13":"Armam laços os que tramam contra minha vida, os que buscam minha ruína me ameaçam e imaginam astúcias o dia todo.","14":"Mas eu, como um surdo, não escuto, como um mudo, não abro a boca.","15":"Sou como quem não ouve nem tem resposta.","16":"Pois em vós espero, Javé, vós me respondereis, Senhor meu Deus.","17":"Porque eu disse: “Não permitais que se alegrem de mim e contra mim se ensoberbeçam, quando meu pé vacila”.","18":"Pois estou prestes a cair e tenho sempre ante os olhos minha dor.","19":"Confesso minha culpa, ânsias me provoca meu pecado.","20":"Meus inimigos estão vivos e são fortes, são muitos os que me odeiam sem motivo;","21":"pagam-me o bem com o mal, são meus adversários porque sigo o que é bom.","22":"Não me abandoneis, Javé; meu Deus, não fiqueis longe de mim.","23":"Vinde depressa em meu auxílio, Senhor, minha salvação!"},"titles":{}}