{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":44,"content":{"1":"Ao regente do coro. Poema dos filhos de Coré.","2":"Deus, com nossos ouvidos ouvimos; nossos pais nos contaram as obras que fizestes em seu tempo, nos dias de outrora.","3":"Com vossa mão expulsastes nações para plantá-los, afligistes povos para dar-lhes lugar.","4":"Pois não foi com a espada que tomaram a terra nem foi o braço deles que lhes deu a vitória. Mas foi vossa mão direita, vosso braço, e o esplendor de vosso rosto†, porque os amastes.","5":"Éreis vós, meu rei e meu Deus, que decidíeis as vitórias de Jacó.","6":"Convosco vencíamos nossos inimigos, com vosso nome pisávamos nossos adversários.","7":"De fato, não confio em meu arco e não é minha espada que me salva.","8":"Mas vós nos salvastes de nossos inimigos, humilhastes os que nos odiavam.","9":"Em Deus nos gloriávamos todo dia, e vosso nome louvávamos para sempre.","10":"Porém nos rejeitastes, cobrindo-nos de vergonha; já não saís à frente de nossas fileiras.","11":"Diante do inimigo nos fizestes recuar, e os que nos odeiam pilharam nossos bens.","12":"Como ovelhas para o corte nos entregastes e nos dispersastes entre as nações.","13":"Vendestes vosso povo por um nada, e nada lucrastes com seu preço.","14":"Fizestes de nós um ludíbrio para nossos vizinhos, alvo de zombaria e de desdém para os que nos rodeiam.","15":"Fizestes de nós uma fábula no meio das nações, um motivo de se menear a cabeça entre os povos.","16":"Minha desonra está a minha frente o dia todo, de confusão se cobre meu rosto","17":"ao ouvir aquele que ultraja e insulta, à vista do inimigo e do vingador.","18":"Tudo isso nos aconteceu, sem que nos tenhamos esquecido de vós nem traído vossa aliança.","19":"Nosso coração não voltou para trás, nem se desviaram de vosso caminho nossos passos.","20":"Vós nos humilhastes num lugar de chacais e estendestes sobre nós a sombra da morte.","21":"Se tivéssemos esquecido o nome de nosso Deus e estendido as mãos para um deus estrangeiro,","22":"não teria Deus descoberto o fato, já que ele conhece os segredos do coração?","23":"Sim, por vossa causa somos entregues à morte todo dia e somos tratados como gado de corte.","24":"Levantai-vos, por que dormis, Senhor? Despertai, não nos rejeiteis para sempre.","25":"Por que escondeis vossa face e esqueceis nossa miséria e nossa aflição?","26":"Sim, nossa alma está prostrada ao pó, ao chão está pegado nosso corpo.","27":"Levantai-vos em nosso socorro; por vossa misericórdia resgatai-nos."},"titles":{}}