{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":45,"content":{"1":"<i>Ao regente do coro. Conforme a melodia “Os lírios”. Poema dos filhos de Coré. Cântico de amor.</i>","2":"De meu coração nasce um lindo poema:<br />\nvou cantar meus versos para o rei.<br />\nMinha língua é como a pena de um escritor veloz.<br />\n","3":"Tu és o mais belo dos filhos dos homens,<br />\nem teus lábios se espalha a graça,<br />\npor isso Deus te abençoou para sempre.<br />\n","4":"Herói, põe a espada em teu cinto<br />\nno esplendor de tua majestade,<br />\n","5":"avança com sucesso, sobe ao carro<br />\nem defesa da verdade, da mansidão e da justiça.<br />\nTua mão direita te ensine prodígios;<br />\n","6":"tuas flechas agudas penetram o coração dos inimigos do rei;<br />\na teus pés caem os povos.<br />\n","7":"Vosso trono, ó Deus, dura para sempre,<br />\né cetro justo o cetro de vosso reino.<br />\n","8":"Amais a justiça e odiais a iniquidade;<br />\npor isso Deus, vosso Deus, vos consagrou com óleo de alegria,<br />\nde preferência a vossos iguais.<br />\n","9":"Vossas vestes têm o perfume de mirra, aloé e cássia,<br />\ndos palácios de marfim vos alegra o som das cítaras.<br />\n","10":"Filhas de reis estão entre vossas prediletas;<br />\na vossa direita está a rainha, vestida com ouro de Ofir.<br />\n","11":"Ouve, filha, vê, presta atenção:<br />\nesquece teu povo e a casa de teu pai;<br />\n","12":"que agrade ao rei tua beleza.<br />\nEle é teu senhor: presta-lhe homenagem.<br />\n","13":"Vem o povo de Tiro trazendo dons,<br />\nos mais ricos do povo imploram teu favor.<br />\n","14":"Toda formosa é a filha do rei em sua morada,<br />\ntecido de ouro é seu vestido.<br />\n","15":"É apresentada ao rei com vestes bordadas;<br />\ncom ela as virgens, suas companheiras, a vós são conduzidas;<br />\n","16":"guiadas com alegria e exultação,<br />\nentram no palácio real.<br />\n","17":"A vossos pais sucederão vossos filhos,<br />\nos quais fareis príncipes por toda a terra.<br />\n","18":"Farei recordar vosso nome por todas as gerações,<br />\nassim vos louvarão os povos para todo o sempre.<br />\n"},"titles":{}}