{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":50,"content":{"1":"Salmo de Asaf.Fala Javé, o Deus dos deuses,convoca a terra do nascer ao pôr do sol.","2":"De Sião, beleza perfeita, Deus resplandece,","3":"chega nosso Deus e não se calará.Diante dele há um fogo devorador,e a seu redor, tempestade furiosa.","4":"Chama do alto os céus e a terra,pois vai julgar seu povo:","5":"“Congregai a minha frente meus fiéisque fizeram aliança comigo por meio do sacrifício!”","6":"Os céus anunciam sua justiça,pois é Deus que vai julgar.","7":"“Ouve, meu povo, deixa-me falar,Israel, vou testemunhar contra ti:Eu sou Deus, o teu Deus.","8":"Não te censuro por teus sacrifícios;teus holocaustos estão sempre a minha frente.","9":"Não aceito novilhos de tua casanem cabritos de teus rebanhos.","10":"Pois são minhas todas as feras da florestae os milhares de animais sobre os montes.","11":"Conheço todas as aves do céue tudo o que se move nos campos me pertence.","12":"Se eu tivesse fome, não te falaria,porque o mundo é meu com o que nele existe.","13":"Por acaso comerei carne de tourosou beberei sangue de cabritos?","14":"Como sacrifício, oferece a Deus o louvore cumpre tuas promessas ao Altíssimo.","15":"Invoca-me no dia da angústia,que eu te livrarei e tu me honrarás”.","16":"Porém ao ímpio Deus diz:“Por que repetes meus preceitose recitas minha aliança com a boca,","17":"sendo que odeias a disciplinae desprezas minhas palavras?","18":"Quando vês um ladrão andas com elee tens parte com os adúlteros.","19":"Abandonas ao mal tua boca,e tua língua trama a falsidade.","20":"Sentado falas contra teu irmãoe calunias o filho de tua mãe.","21":"É isto que fizeste, e eu me calaria?Pensas que sou como tu?Eu te repreendo e te lanço tudo em rosto.","22":"Compreendei isto, vós que vos esqueceis de Deus,para que eu não vos dilacere,e não haja quem vos livre.","23":"Quem me oferece o sacrifício de louvor,esse me glorificará;e a quem caminha retamentefarei gozar da salvação de Deus”."},"titles":{}}