{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":59,"content":{"1":"Ao regente do coro. Segundo a melodia “Não destruas”. Poema de Davi. Quando Saul mandou homens para vigiar sua casa e matá-lo.","2":"Livrai-me de meus inimigos, meu Deus, protegei-me contra meus adversários.","3":"Livrai-me dos que fazem o mal, salvai-me dos que derramam sangue.","4":"Pois espreitam minha vida, gente poderosa trama contra mim, sem que eu tenha culpa nem pecado, Javé.","5":"Sem culpa minha se apressam e atacam. Despertai, vinde a meu encontro e olhai!","6":"Mas vós, Javé, Deus dos exércitos, Deus de Israel, levantai-vos e castigai todas as nações, não tenhais piedade de ninguém que faz o mal.","7":"Eles voltam cada noite, ladrando como cães e giram pela cidade.","8":"Alardeiam com sua boca, têm espadas entre os lábios: “Pois quem está ouvindo?”","9":"Mas vós, Javé, vos rides deles, zombais de todas as nações.","10":"A vós, minha força, eu me dirijo; pois vós sois, ó Deus, minha defesa.","11":"Venha a meu encontro meu Deus de misericórdia; ele me fará desafiar meus inimigos.","12":"Não os extermineis, para que meu povo não esqueça; dispersai-os com vossa força e humilhai-os, ó Senhor, que sois nosso escudo.","13":"Eles pecam a cada palavra de seus lábios; mas serão vítimas de seu orgulho por causa da maldição e da mentira que proferem.","14":"Aniquilai-os em vosso furor, aniquilai-os, de modo que não mais existam. Para saberem que Deus reina em Jacó e até os confins da terra.","15":"Eles voltam cada noite ladrando como cães, e giram pela cidade;","16":"em busca de alimento vagueiam, uivando se não conseguem saciar-se.","17":"Eu, porém, cantarei vosso poder, de manhã exaltarei vossa misericórdia, porque fostes minha defesa, meu refúgio no dia da angústia.","18":"Ó minha força, a vós quero cantar porque sois, ó Deus, minha defesa, meu Deus de misericórdia."},"titles":{}}