{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":69,"content":{"1":"Ao regente do coro. Conforme a melodia “Os lírios”. De Davi.","2":"Salvai-me, ó Deus, porque sobem as águas até meu pescoço.","3":"Estou atolado no lodo profundo, onde não tenho apoio; em águas profundas caí, e a correnteza me arrasta.","4":"Cansei-me de gritar, minha garganta está seca; meus olhos se consomem esperando por meu Deus.","5":"Os que me odeiam sem motivo são mais numerosos que meus cabelos. São poderosos os que querem arruinar-me e que injustamente são meus inimigos; deverei restituir o que não roubei?","6":"Deus, conheceis minha loucura, meus pecados não vos são ocultos.","7":"Não fiquem confundidos por minha causa os que esperam em vós, Javé, Senhor dos exércitos. Não sejam cobertos de vergonha por causa de mim os que vos buscam, Deus de Israel.","8":"Pois por vossa causa suportei afrontas, a ignomínia cobriu-me o rosto.","9":"Tornei-me um estranho para meus irmãos, um estrangeiro para os filhos de minha mãe.","10":"Pois o zelo por vossa casa me devorou, os insultos dos que vos insultam caíram sobre mim.","11":"Se me mortifico com o jejum, isto é motivo de infâmia para mim;","12":"se me visto de saco, sou alvo de seus sarcasmos.","13":"Falam mal de mim os que se assentam junto à porta e os que bebem vinho fazem canções sobre mim.","14":"Mas elevo a vós, Javé, minha oração no tempo favorável. Atendei-me conforme vossa grande bondade, ó Deus, por vossa fidelidade em socorrer.","15":"Tirai-me do lodo, para que eu não afunde, que eu seja livre dos que me odeiam e das águas profundas.","16":"Que a correnteza não me arraste, que não me devore o pântano e o abismo não feche sua boca sobre mim.","17":"Ouvi-me, ó Javé, pois vossa bondade é benigna, conforme vossa grande misericórdia, olhai para mim.","18":"Não escondais de vosso servo vossa face, pois estou em perigo; depressa, atendei-me.","19":"Aproximai-vos de mim e resgatai-me, livrai-me por causa de meus inimigos.","20":"Conheceis a infâmia, a vergonha e a desonra que padeço. Em vossa presença estão todos os que me afligem.","21":"A ignomínia oprime meu coração e eu desfaleço; esperei em vão quem tivesse pena de mim, procurei quem me consolasse, mas não encontrei.","22":"Como alimento me deram fel, quando tive sede, me deram a beber vinagre.","23":"Que sua mesa seja um laço para eles e sua prosperidade, uma armadilha.","24":"Que se ofusquem seus olhos para não verem; e que seus rins estejam sempre doentes.","25":"Derramai sobre eles vossa ira, e o furor de vossa cólera os alcance.","26":"Fique deserta sua morada, não haja quem more em suas tendas.","27":"Porque perseguiram aquele que feristes, aumentando a dor dos que provastes.","28":"À culpa deles ajuntai mais culpa, e não tenham acesso a vossa justiça.","29":"Sejam riscados do livro dos vivos e entre os justos não sejam inscritos.","30":"Quanto a mim, infeliz e doente, vosso auxílio, ó Deus, me ponha a salvo.","31":"Celebrarei com um cântico o nome de Deus, com ações de graças o exaltarei.","32":"Isto agradará a Javé mais que um touro, mais que um novilho com chifres e cascos.","33":"Os humildes veem e se alegram. Vós que buscais a Deus, que vosso coração reviva!","34":"Pois Javé atende os pobres, não despreza seus cativos.","35":"Que o louvem céus e terra, os mares e tudo o que neles se move.","36":"Pois Deus salvará Sião e reedificará as cidades de Judá; ali habitarão e a possuirão.","37":"E a posteridade de seus servos a herdará, e nela habitarão os que amam seu nome."},"titles":{}}