{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":71,"content":{"1":"Em vós me refugio, Javé, não seja eu jamais envergonhado.","2":"Por vossa justiça libertai-me e resgatai-me, prestai-me atenção e salvai-me.","3":"Sede para mim um rochedo hospitaleiro, onde possa sempre refugiar-me. Ordenastes que eu seja salvo porque sois minha rocha e minha fortaleza.","4":"Meu Deus, salvai-me da mão do ímpio, do poder do malvado e do opressor.","5":"Porque sois vós, Senhor, minha esperança, sois minha confiança, Javé, desde minha juventude.","6":"Desde o seio materno tenho em vós meu apoio; fostes vós que me tirastes do ventre de minha mãe. Para vós será sempre meu louvor.","7":"Para muitos eu sou como um prodígio; mas vós sois meu abrigo seguro.","8":"De vosso louvor está cheia minha boca, de vossa glória, o dia todo.","9":"Não me rejeiteis no tempo da velhice, não me abandoneis quando declinam minhas forças.","10":"Pois contra mim falam meus inimigos, os que me espreitam conspiram juntos,","11":"dizendo: “Deus o abandonou, persegui-o e prendei-o, porque não há quem o liberte”.","12":"Ó Deus, não fiqueis longe de mim, meu Deus, socorrei-me sem demora.","13":"Sejam confundidos e aniquilados os que me acusam; sejam cobertos de infâmia e de vergonha os que querem arruinar-me.","14":"Eu, porém, não perco a esperança e sempre mais vos louvarei.","15":"Minha boca anunciará vossa justiça todos os dias e vossa salvação que não sei calcular.","16":"Narrarei os prodígios do Senhor Javé e me lembrarei de vossa justiça, somente dela.","17":"Vós me instruístes, ó Deus, desde minha juventude e até hoje vossas maravilhas proclamo.","18":"E agora, na velhice, de cabelos brancos, não me abandoneis, ó Deus, até que eu anuncie vossa força a esta geração, e vosso poder a todas as que virão.","19":"Vossa justiça, ó Deus, é alta como os céus, fizestes coisas grandes: quem é como vós, ó Deus?","20":"Muitas angústias e males me fizestes provar; tornareis a dar-me vida, e dos abismos da terra me fareis subir de novo.","21":"Aumentareis minha grandeza e me consolareis novamente.","22":"Então vos darei graças com a lira, por vossa fidelidade, meu Deus; vou cantar-vos com a harpa, ó santo de Israel.","23":"Cantando vossos louvores, exultarão meus lábios e minha vida, que resgatastes.","24":"Também minha língua o dia todo proclamará vossa justiça, porque foram confundidos e humilhados os que procuravam arruinar-me."},"titles":{}}