{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":73,"content":{"1":"Salmo de Asaf. Sim, Deus é bom para Israel, para os que têm um coração puro.","2":"Mas quase tropeçaram meus pés, por pouco vacilavam meus passos.","3":"Pois tive inveja dos soberbos, quando vi a prosperidade dos maus.","4":"Para eles sofrimento não existe, sadio e bem nutrido é seu corpo;","5":"não sofrem as labutas dos mortais, nem são afligidos como o são os outros.","6":"Por isso, como colar os cinge o orgulho, como veste os envolve a violência.","7":"De suas entranhas sai a malícia, transbordam de seu coração maus pensamentos.","8":"Zombam, falam com malícia, com soberba ameaçam de cima.","9":"Levantam a boca até o céu e sua língua percorre a terra.","10":"Por isso no alto estão sentados, e a enchente não os atinge;","11":"e dizem: “O que é que Deus sabe?* Existe conhecimento no Altíssimo?”","12":"Assim são os ímpios, sempre tranquilos, aumentam seu poder.","13":"Foi à toa que conservei puro meu coração e na inocência lavei minhas mãos?","14":"Porque sou molestado o dia todo e castigado cada manhã.","15":"Se eu dissesse: “Vou falar como eles”, estaria traindo a geração de vossos filhos.","16":"Refleti para entender isto, mas achei difícil demais para meus olhos,","17":"até que entrei no santuário de Deus e entendi qual era o fim deles.","18":"De certo, num chão escorregadio os colocais e assim os fazeis cair em ruína.","19":"Como ficaram assolados num instante! Pereceram, consumidos pelo terror.","20":"Como um sonho, quando se acorda, Senhor, ao despertardes, desprezais a imagem deles.","21":"Quando meu coração se amargurava e em meus rins sentia dor aguda,","22":"eu era imbecil e ignorante, como um animal a vossa frente.","23":"No entanto, estou sempre convosco; vós me tomastes pela mão direita.","24":"Com vosso conselho me guiareis e depois me acolhereis na glória.","25":"Que tenho nos céus fora de vós? Além de vós, nada desejo nesta terra.","26":"Ainda que minha carne e meu coração desfaleçam, rochedo de meu coração e minha porção é Deus para sempre!","27":"Pois os que se afastam de vós perecerão; aniquilais todos os que vos são infiéis.","28":"Minha felicidade, porém, é estar perto de Deus. Ponho no Senhor Javé meu refúgio, para que possa anunciar todas as vossas obras junto às portas da filha de Sião."},"titles":{}}