{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":74,"content":{"1":"Poema de Asaf.Ó Deus, por que nos rejeitais para sempre?Por que arde vossa ira contra o rebanho de vosso pasto?","2":"Lembrai-vos de vossa comunidade que adquiristes desde o início,que resgatastes para ser a tribo de vossa herança;e do monte Sião, no qual habitais.","3":"Voltai vossos passos para essas ruínas sem fim:o inimigo devastou tudo em vosso santuário.","4":"Rugiram vossos adversários no lugar de vossas assembleias,ergueram seus estandartes como emblema.","5":"Eram como os que brandem o machadoem meio a uma densa floresta;","6":"e agora a golpes de martelo e de machadoquebraram vossas portas.","7":"Entregaram às chamas vosso santuário,profanaram e demoliram a morada de vosso nome.","8":"Disseram em seu coração: “Acabemos com eles de uma vez”.Queimaram todos os santuários de Deus no país.","9":"Não vemos mais nossos sinais,já não há profetas, e entre nós ninguém sabe até quando.","10":"Até quando, ó Deus, o adversário nos insultará?O inimigo desprezará vosso nome até o fim?","11":"Por que retirais vossa mãoe conservais escondida no seio vossa mão direita?","12":"Mas desde a origem Deus é nosso rei,ele que faz no meio do país gestos salvadores.","13":"Com vosso poder dividistes o mar,quebrastes a cabeça dos dragões nas águas;","14":"ao Leviatã esmagastes as cabeças,e o destes como pasto aos animais selvagens.","15":"Fizestes brotar fontes e torrentes,secastes rios perenes.","16":"Vosso é o dia e vossa é a noite,vós criastes a luz e o sol.","17":"Vós marcastes todos os limites da terra,vós formastes o verão e o inverno.","18":"Lembrai-vos: o inimigo insultou a Javé,um povo insensato desprezou vosso nome.","19":"Não abandoneis às feras a vida de quem vos louva,não esqueçais para sempre a vida de vossos pobres.","20":"Considerai vossa aliança,porque os lugares sombrios da terraestão cheios de moradas de violência.","21":"Que o oprimido não fique envergonhado;louvem vosso nome o aflito e o necessitado.","22":"Levantai-vos, ó Deus, defendei vossa causa;lembrai-vos de que o estulto vos ultraja o dia todo.","23":"Não esqueçais os clamores de vossos inimigos;o tumulto de vossos adversários aumenta sem cessar."},"titles":{}}