{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":78,"content":{"1":"Poema de Asaf. Meu povo, escuta meu ensinamento; presta atenção às palavras de minha boca.","2":"Vou abrir a boca pronunciando sentenças, relembrarei mistérios do passado.","3":"O que ouvimos, o que aprendemos, o que nossos pais nos contaram,","4":"não ocultaremos a seus filhos; mas vamos contar à geração futura as glórias de Javé, seu poder e os prodígios que operou.","5":"Estabeleceu um testemunho em Jacó, instituiu uma lei em Israel; ordenou a nossos pais que a ensinassem a seus filhos,","6":"para que tomasse conhecimento a nova geração, a dos filhos que vão nascer. Que se levantem e narrem a seus filhos,","7":"para que ponham em Deus sua confiança, e não esqueçam as obras de Deus, mas observem seus preceitos.","8":"Para não serem como seus pais, uma geração indócil e rebelde, de coração inconstante, e cujo espírito foi infiel a Deus.","9":"Os filhos de Efraim, arqueiros valentes, bateram em retirada no dia do combate.","10":"Não guardaram a aliança de Deus, não quiseram proceder segundo sua lei;","11":"esqueceram suas obras e os prodígios que lhes havia mostrado.","12":"Diante de seus pais fez milagres na terra do Egito, no campo de Tânis.","13":"Abriu o mar para fazê-los passar, detendo as águas como num dique.","14":"Guiou-os de dia com uma nuvem, e de noite com um clarão de fogo.","15":"Fendeu rochedos no deserto e deu-lhes a beber como do grande abismo.","16":"Da pedra fez brotar riachos e fez manar água como rios.","17":"Mas continuaram a pecar contra ele, revoltando-se contra o Altíssimo no deserto.","18":"Tentaram a Deus em seu coração, pedindo comida a seu gosto.","19":"Falaram contra Deus, dizendo: “Pode Deus preparar uma mesa no deserto?”","20":"Bateu na rocha, escorreram águas, e as torrentes transbordaram. “Poderá dar-nos pão também, ou fornecer carne a seu povo?”","21":"Ouvindo isto, Javé ficou irado; um fogo acendeu-se contra Jacó e a cólera explodiu contra Israel,","22":"porque não acreditaram em Deus e não confiaram em sua salvação.","23":"No entanto ordenou às nuvens do alto e abriu as portas do céu;","24":"fez chover sobre eles maná para nutri-los e deu-lhes o trigo do céu.","25":"O homem comeu o pão dos fortes; enviou-lhes comida com fartura.","26":"Fez soprar no céu o vento oriental e trouxe com seu poder o vento sul;","27":"fez chover sobre eles carne como poeira, e aves como areia da praia.","28":"Fê-las cair no meio do acampamento, ao redor de suas tendas.","29":"Comeram e ficaram saciados; serviu-lhes o que desejavam.","30":"Mal haviam matado a fome e a comida ainda estava em sua boca,","31":"quando a ira de Deus se acendeu contra eles; castigou com a morte os mais robustos e prostrou os jovens de Israel.","32":"Apesar de tudo isto tornaram a pecar, não tiveram fé em seus prodígios.","33":"Por isso dissipou seus dias como um sopro e seus anos num terror repentino.","34":"Quando os matava, o buscavam, arrependidos, procuravam a Deus.","35":"Recordavam que Deus era seu rochedo e o Deus Altíssimo, seu redentor.","36":"Mas o adulavam com suas palavras e com a língua lhe mentiam.","37":"Seu coração não era sincero com ele, nem foram fiéis a sua aliança.","38":"Mas ele, em sua misericórdia, perdoava o pecado e não os destruía. Muitas vezes refreou sua ira e não deixava agir todo o seu furor.","39":"Lembrava-se de que eram mortais, um sopro que passa e não volta.","40":"Quantas vezes se revoltaram contra ele no deserto e na solidão o provocaram!","41":"Recomeçavam a tentar a Deus e a exasperar o Santo de Israel.","42":"Não mais se lembraram de seu poder, do dia em que os resgatou do opressor,","43":"dos sinais que realizou no Egito e de seus prodígios no campo de Tânis.","44":"Mudou em sangue seus rios e riachos para impedi-los de beber.","45":"Enviou contra eles moscas para os devorar, e rãs para infestá-los.","46":"Entregou às pragas suas colheitas, e ao gafanhoto o produto de seu trabalho.","47":"Destruiu suas vinhas com o granizo, seus sicômoros com a geada.","48":"Entregou seu gado ao granizo, e seus rebanhos ao raio.","49":"Lançou contra eles o furor de sua ira: cólera, indignação, calamidade, todo um exército de anjos maus.","50":"Deixou agir livremente sua cólera, não os preservou da morte, entregou à peste a vida deles.","51":"Matou todos os primogênitos do Egito, as primícias de seu vigor nas tendas de Cam.","52":"Fez sair seu povo como ovelhas, conduziu-os como um rebanho no deserto.","53":"Guiou-os com segurança, e não temeram, e o mar recobriu seus inimigos.","54":"Conduziu-os a sua terra santa, ao monte que sua mão direita conquistou.","55":"Expulsou diante dele as nações, repartiu por sorte entre eles a herança e fez morar em suas tendas as tribos de Israel.","56":"Mas eles tentaram com suas revoltas o Deus Altíssimo, não observaram seus preceitos.","57":"Desviaram-se e foram infiéis como seus pais, voltaram-se como um arco enganador.","58":"Com seus lugares altos o provocaram e com seus ídolos excitaram seu zelo.","59":"Deus o soube e se indignou, e rejeitou Israel duramente.","60":"Abandonou a morada de Silo, a tenda onde habitava entre os homens.","61":"Entregou ao cativeiro sua força e às mãos do inimigo sua glória.","62":"Abandonou seu povo à espada e se indignou contra sua própria herança.","63":"O fogo devorou seus jovens, e suas virgens não ouviram o canto nupcial.","64":"Seus sacerdotes caíram vítimas da espada, e suas viúvas não fizeram lamentações.","65":"O Senhor despertou como de um sono, como um guerreiro que grita dominado pelo vinho.","66":"Golpeou os inimigos pelas costas, infligindo-lhes eterna ignomínia.","67":"Repudiou a tenda de José, não escolheu a tribo de Efraim,","68":"mas escolheu a tribo de Judá, o monte Sião que ele amava.","69":"Construiu seu santuário alto como o céu, como a terra que ele fundou para sempre.","70":"Escolheu Davi, seu servo, tomou-o do aprisco das ovelhas;","71":"tirou-o do cuidado das ovelhas-mães para apascentar Jacó, seu povo, e Israel, sua herança.","72":"Ele os dirigiu com um coração íntegro e com mão sábia os conduziu."},"titles":{}}