{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":89,"content":{"1":"Poema de Etã, o ezraíta.","2":"Vou cantar para sempre a bondade de Javé;vossa fidelidade anunciarei com minha bocade geração em geração.","3":"Pois dissestes: “Minha misericórdia permanece para sempre”.Estabelecestes nos céus vossa fidelidade.","4":"“Fiz aliança com meu eleito;jurei a Davi, meu servo:","5":"Para sempre confirmarei tua descendência,teu trono edificarei por todas as gerações”.","6":"Os céus celebram vossas maravilhas, Javé,e vossa fidelidade na assembleia dos santos.","7":"Pois quem, nas alturas, se compara a Javé?Quem é semelhante a Javé entre os filhos de Deus?","8":"Deus é tremendo na grande assembleia dos santos,grande e terrível entre os que o rodeiam.","9":"Javé, Deus dos exércitos, quem é como vós?Sois poderoso, Javé, e vossa fidelidade vos circunda.","10":"Sois vós que domais o orgulho do mare que acalmais as ondas quando elas se elevam.","11":"Esmagastes o Egito como um inimigo abatido,com braço poderoso dispersastes vossos inimigos.","12":"Vossos são os céus, vossa é a terra;o mundo e o que nele existe vós fundastes.","13":"Criastes o norte e o sul;o Tabor e o Hermon cantam a vosso nome.","14":"Vosso braço é cheio de vigor,forte é vossa mão esquerda, elevada  vossa direita.","15":"A justiça e o direito são as bases de vosso trono,a bondade e a fidelidade caminham a vossa frente.","16":"Feliz o povo que sabe fazer festa,ele caminha, Javé, à luz de vossa face!","17":"Em vosso nome ele se alegra sem cessar,e em vossa justiça encontra sua glória.","18":"Pois vós sois sua esplêndida força,e por vossa benevolência aumentais nosso poder.","19":"Porque a Javé pertence nosso escudo,e ao Santo de Israel, nosso rei.","20":"Outrora falastes numa visão a vossos fiéise dissestes: “Prestei auxílio a um herói,elevei um eleito no meio do povo.","21":"Encontrei Davi, meu servo,com meu santo óleo o ungi;","22":"minha mão o sustentará,meu braço o fortalecerá.","23":"O inimigo não o surpreenderáe o iníquo não o oprimirá.","24":"Esmagarei diante dele seus adversáriose abaterei os que o odeiam.","25":"Minha fidelidade e minha bondade estarão com elee por meu nome crescerá seu poder.","26":"Estenderei sua mão esquerda sobre o mare sua mão direita sobre os rios.","27":"Ele me invocará, dizendo: ‘Vós sois meu pai,meu Deus e meu rochedo salvador’.","28":"Farei dele meu primogênito,o mais elevado dos reis da terra.","29":"Para sempre lhe conservarei minha misericórdia,e minha aliança com ele será estável.","30":"Farei viver para sempre sua descendênciae seu trono como os dias do céu.","31":"Se seus filhos abandonarem minha leie não andarem segundo meus preceitos,","32":"se violarem minhas prescriçõese não observarem meus mandamentos,","33":"castigarei com a vara suas transgressõese com açoites seus pecados.","34":"Mas não lhe retirarei meu amor,nem desmentirei minha fidelidade.","35":"Não violarei minha aliança,nem modificarei as promessas que fiz.","36":"Eu o jurei uma vez por minha santidadee não mentirei a Davi;","37":"sua descendência durará para sempree seu trono, como o sol diante de mim,","38":"como a lua que permanece para sempre,testemunha fiel no firmamento”.","39":"Mas vós rejeitastes e repudiastes,e vos irritastes contra vosso ungido.","40":"Rompestes a aliança com vosso servo,lançastes por terra e profanastes sua coroa.","41":"Fizestes brechas em todas as suas muralhas,reduzistes a ruínas suas fortalezas.","42":"Todos os que passam o depredam,e seus vizinhos o escarnecem.","43":"Fizestes triunfar seus adversários,alegrastes todos os seus inimigos.","44":"Cegastes o corte de sua espada,não o sustentastes no combate.","45":"Pusestes fim a seu esplendore lançastes por terra seu trono.","46":"Abreviastes os dias de sua juventudee de vergonha o cobristes.","47":"Até quando, Javé, vos escondereis, para sempre?E vosso furor se abrasará como o fogo?","48":"Lembrai-vos de como é breve minha vida;foi para nada que criastes todos os filhos dos homens?","49":"Quem é que pode viver e não ver a morte?Quem pode livrar sua alma do poder do abismo?","50":"Onde estão, Senhor, vossos antigos gestos de bondadeque jurastes a Davi por vossa fidelidade?","51":"Lembrai-vos, Senhor, do ultraje feito a vossos servos,trago no peito a injúria de muitos povos,","52":"os insultos lançados por vossos inimigos, Javé,lançados contra os passos de vosso ungido.","53":"Seja bendito Javé para sempre!Amém! Amém!"},"titles":{}}