{"meta":{"title":"Salmos","abbrev":"sl"},"chapter":9,"content":{"1":"Ao regente do coro. Conforme a melodia “Morrer pelo filho”. Salmo de Davi.","2":"(Alef) Eu vos louvarei, Javé, de todo o coração, proclamarei todas as vossas maravilhas.","3":"Quero alegrar-me e exultar em vós, cantar a vosso nome, ó Altíssimo.","4":"(Bet) Meus inimigos recuaram, diante de vossa face caíram e pereceram.","5":"Porque sustentastes meu direito e minha causa, sentastes em vosso trono como justo juiz.","6":"(Guimel) Ameaçastes as nações, os ímpios aniquilastes, cancelando o nome deles eternamente e para sempre.","7":"Pereceram os inimigos, são ruínas para sempre, suas cidades destruístes, acabou sua lembrança.","8":"(Hê) Javé permanece para sempre, preparou seu trono para o juízo.","9":"Julga o mundo com justiça, governa as nações com retidão.","10":"(Waw) Para o oprimido Javé será um refúgio, um refúgio no tempo da angústia.","11":"Em vós confiam os que conhecem vosso nome, pois não desamparais os que vos buscam, Javé.","12":"(Záin) Cantai louvores a Javé, que habita em Sião, entre os povos suas obras proclamai.","13":"Pois deles se lembra o vingador do sangue, não esquece o clamor dos pobres.","14":"(Het) Piedade de mim, Javé, vede a aflição que me causaram meus perseguidores, vós que me tirais das portas da morte,","15":"para que eu cante todos os vossos louvores nas portas da filha de Sião e exulte com vossa salvação.","16":"(Tet) As nações se afundaram na fossa que cavaram, seu pé ficou preso na rede que armaram.","17":"Javé se manifestou, exerceu o juízo, o ímpio foi apanhado em sua armadilha.","18":"(Yod) Sejam lançados no abismo os ímpios, e todas as gentes que se esquecem de Deus.","19":"(Caf) Porque o pobre não ficará esquecido para sempre, a esperança dos aflitos jamais se perderá.","20":"Levantai-vos, Javé, não prevaleça o homem, sejam as nações julgadas em vossa presença.","21":"Javé, incuti nelas o temor, saibam as nações que são mortais."},"titles":{}}