{"1":["A história do Ester começa no 483 a.C., 103 anos depois de que Nabucodonosor se levasse cativos aos judeus (2 Rseis 25), 54 anos depois de que Zorobabel guiasse ao primeiro grupo de cativos de retorno a Jerusalém (Esdras 1, 2) e 25 anos antes que Esdras guiasse ao segundo grupo a Jerusalém (Esdras 7). Ester vivia no reino da Persia, o reino que dominava o Meio Oriente depois da queda de Babilônia no 539 a.C. Os pais do Ester deveram estar entre aqueles cativos que decidiram não retornar a Jerusalém, mesmo que Ciro, o rei nesse tempo, tinha emitido um decreto permitindo-o. Os cativos judeus tinham grande liberdade na Persia, e muitos permaneceram aí devido a que já se estabeleceram ou tinham medo de fazer a perigosa viagem de volta a sua terra natal.","Asuero, também chamado Jerjes o Grande, foi o quinto rei da Persia (486-465 a.C.). Era soberbo e impulsivo, como o podemos deduzir da narração do capítulo 1. Seu palácio de inverno estava em Suas, onde levou a cabo o banquete descrito em 1.3-7. Freqüentemente, antes de ir à guerra, os reis persas celebravam grandes banquetes. No 481, Asuero lançou um ataque contra Grécia. depois de que sua armada ganhou uma grande vitória no Termópilas, foi derrotado na Salamina no 480 e teve que retornar a Persia. Ester começou seu reinado no 479 a.C."],"4":["A celebração durou cento e oitenta dias (quase seis meses) devido a seu propósito real era o de planejar uma estratégia de batalha para invadir a Grécia e demonstrar que o rei tinha suficiente riqueza para levá-la a cabo. A razão de liberar uma guerra não era somente questão de sobrevivência, a não ser uma maneira de adquirir mais riqueza, território e poder."],"9":["Os antigos documentos gregos chamam Amestris à esposa do Asuero, provavelmente uma forma grega para o Vasti. Vasti foi deposta em 484/483 a.C., mas a menciona outra vez nos registros antigos como a reina mãe durante o reinado de seu filho Artajerjes, que aconteceu ao Asuero. Para o final do reinado do Asuero, não se sabe se a reina Ester morreu ou se Vasti pôde, por meio de seu filho, recuperar a influência que tinha perdido."],"10":["Alguns conselheiros e funcionários do gabinete eram castrados para evitar que tivessem filhos e que se rebelassem e tratassem de estabelecer uma dinastia própria. Um funcionário oficial castrado era chamado eunuco."],"12":["A reina Vasti se negou a exibir-se ante o grupo de varões do rei, possivelmente porque ia contra os costumes persas o que uma mulher se apresentasse diante de uma reunião pública de homens. Este conflito entre o costume persa e a ordem do rei a colocou em uma situação difícil, e decidiu rechaçar a ordem de seu marido já que estava meio ébrio, esperando que mais tarde voltasse para seus cabais. sugeriu-se que Vasti pôde ter estado grávida do Artajerjes, quem nasceu no 483 a.C. e que não quis ser vista em público nesse estado.Qualquer que tenha sido a razão, sua ação foi uma violação do protocolo, o que também colocava ao rei Asuero em uma situação difícil. Uma vez dada uma ordem, um rei persa não podia retratar-se (veja-a nota a 1.19). Enquanto se preparava para invadir a Grécia, Asuero tinha convidado a funcionários oficiais de todo seu reino a ver seu poder, sua riqueza e sua autoridade. Se se tivesse percebido que não tinha autoridade sobre sua esposa, viu-se em perigo sua credibilidade militar, o mais importante critério de êxito para qualquer rei da antigüidade. Além disso, o rei Asuero estava acostumado a obter o que queria."],"15":["Freqüentemente, os reis do Meio Oriente não tinham relações pessoais próximas com suas algemas. Asuero demonstrou isto devido a que (1) tinha um harém (2.3), (2) não mostrou nenhum respeito pela pessoa do Vasti (1.10-12), e (3) Ester, quando chegou a ser reina, não o viu durante compridos períodos (4.11)."],"19":["Para muitas pessoas de seu povo, um rei persa era considerado um deus. portanto, uma vez que emitia uma lei ou ordem, permanecia para sempre (vejam-nas notas a 8.8 e Dan 6:8). A lei nunca podia ser cancelada, mesmo que tivesse sido imprudente. Mas se era necessário, podia-se emitir uma nova lei para neutralizar os efeitos da anterior."]}