{"11":["Ester arriscou sua vida ao ir ante o rei. Seu ato valoroso é um modelo que devemos seguir ao enfrentar uma dificuldade ou uma tarefa perigosa. Como ela, devemos: (1) Calcular o custo : Ester se deu conta de que sua vida pendia de um fio. (2) Estabelecer prioridades. Acreditou que a segurança da raça judia era mais importante que sua vida. (3) Preparar. Procurou apoio e jejuou. (4) Determinar nosso curso de ação e partir para frente com valor. Não o pensou muito, por isso não permitiu que o interlúdio diminuíra seu compromisso com o que devia fazer.Tem que enfrentar-se a um público hostil, confrontar a um amigo sobre um tema delicado, ou falar com sua família a respeito das mudanças que se devem fazer? Em vez de temer às situações difíceis ou as adiar, atue com confiança seguindo o exemplo inspirador do Ester."],"13":["Apesar de que Ester era a rainha e compartilhava algo da riqueza e do poder do rei, sua posição não significava que não necessitasse o amparo e a sabedoria de Deus. Nenhum humano em nenhum sistema político está seguro com sua própria força. É parvo pensar que a riqueza ou a posição nos podem fazer imunes ao perigo. A liberação só provém de Deus."],"14":["Deus não se menciona especificamente no livro do Ester, mas é óbvio que Mardoqueo esperava que Deus liberasse a seu povo. Embora o livro do Ester não menciona diretamente a Deus, suas páginas estão cheias de sua presença. Ester e Mardoqueo acreditavam no amparo de Deus e, devido a que atuaram no momento adequado, Deus os usou para salvar a seu povo."],"16":["Ao chamar o jejum, Ester estava pedindo que os judeus orassem para pedir a ajuda a Deus em sua perigosa missão. No Antigo Testamento a oração sempre acompanhava ao jejum (veja-se Exo 34:28; Deu 9:9; Ezr 8:21-23) O apoio mútuo nos tempos difíceis é uma função importante da comunidade de crentes. Quando você esteja experimentando lutas, procure a seus amigos crentes para que o apóiem ao manifestar suas provas a eles e obter fortaleza do laço que os une. E quando outros necessitem seu apoio, brinde-o com gosto.","Salve sua pele e procure ser o número um são máximas que refletem o panorama egoísta do mundo sobre a vida. A atitude do Ester contrasta grandemente com isto. Sabia o que tinha que fazer e que podia lhe custar a vida. E mesmo assim respondeu: \"se tiver que morrer, que mora\". Devemos ter o mesmo compromisso para fazer o que é correto apesar das possíveis conseqüências. tratou você de salvar sua pele ao permanecer calado em vez de levantar-se em favor do que é correto? Comprometa-se a fazer o que Deus quer e confie ao resultado."],"17":["Deus tinha o controle, mesmo assim Mardoqueo e Ester tiveram que decidir-se a atuar. Não podemos compreender como ambas as coisas possam ser reais ao mesmo tempo, e mesmo assim o são. Deus decide obrar por meio daqueles que estão desejosos de atuar para O. Devemos orar como se tudo dependesse de Deus e atuar como se tudo dependesse de nós. Devemos evitar os dois extremos: não fazer nada e sentir que devemos fazê-lo tudo."]}