{"meta":{"title":"2 Coríntios","abbrev":"ii-corintios"},"chapter":10,"content":{"1":"Eu, Paulo, vos exorto pela mansidão e bondade de Cristo, eu que me mostro humilde quando estou entre vós, mas, quando longe, sou ousado convosco.*","2":"Peço-vos que, quando eu estiver presente, não me veja obrigado a usar de minha autoridade de que pretendo realmente usar com certas pessoas que imaginam que nós procedemos com intenções humanas.*","3":"Porque, ainda que vivamos na carne, não militamos segundo a carne.","4":"Não são carnais as armas com que lutamos. São poderosas, em Deus, capazes de arrasar fortificações.","5":"Nós aniquilamos todo raciocínio e todo orgulho que se levanta contra o conhecimento de Deus, e cativamos todo pensamento e o reduzimos à obediência a Cristo.","6":"Estamos prontos também para castigar todos os desobedientes, assim que for perfeita a vossa obediência.","7":"Julgais as coisas pela aparência!... Quem se gloria de pertencer a Cristo considere que, como ele é de Cristo, assim também nós o somos.","8":"Ainda que eu me orgulhasse um pouco em demasia da autoridade que o Senhor nos deu, para vossa edificação e não para vossa ruína, não teria de que envergonhar-me.","9":"Não quero, porém, dar a impressão de querer aterrar-vos com minhas cartas.","10":"“Suas cartas” – dizem – “são imperativas e fortes, mas, quando está presente, a sua pessoa é fraca e a palavra desprezível.”","11":"Quem assim pensa, fique sabendo que quais somos por escrito nas cartas, quando estamos ausentes, tais seremos também de fato, quando estivermos presentes.","12":"Em verdade, não ousamos equiparar-nos nem comparar-nos com alguns que se preconizam a si próprios. Medindo-se eles con­forme a sua própria medida e comparando-se consigo mesmos, dão provas de pouco bom senso.","13":"Nós outros não nos gloriaremos além da medida, mas permanecere­mos dentro do campo de ação que Deus nos determinou, levando-nos até vós.","14":"Não passamos além dos limites. Estaríamos passando, caso não houvéssemos chegado até vós. Ora, realmente temos chegado até vós, pregando o Evangelho de Cristo.","15":"Não nos ufanamos além da medida, cobrindo-nos de traba­lhos alheios. Esperamos que, com o progresso de vossa fé, nossa obra cresça entre vós dentro do quadro de ação que nos foi determinado.","16":"Assim esperamos levar o Evangelho aos países que ficam além de vós, sem nos gloriarmos das obras realizadas por outros dentro do domínio reservado a eles.","17":"Ora, quem se gloria, glorie-se no Senhor.","18":"Pois merece a aprovação não aquele que se recomenda a si mesmo, mas aquele que o Senhor recomenda."}}