{"meta":{"title":"2 Coríntios","abbrev":"ii-corintios"},"chapter":12,"content":{"1":"Importa que me glorie? Na verdade, não convém! Passarei, entretanto, às visões e revelações do Senhor.","2":"Conheço um homem em Cristo que há catorze anos foi arrebatado até o terceiro céu. Se foi no corpo, não sei. Se fora do corpo, também não sei; Deus o sabe.","3":"E sei que esse homem – se no corpo ou se fora do corpo, não sei; Deus o sabe –","4":"foi arrebatado ao paraíso e lá ouviu palavras inefáveis, que não é permitido a um homem repetir.","5":"Desse homem eu me gloriarei, mas de mim mesmo não me gloriarei, a não ser das minhas fraquezas.","6":"Pois, ainda que me quisesse gloriar, não seria insensato, porque diria a verdade. Mas abstenho-me, para que ninguém me tenha em conta de mais do que vê em mim ou ouve dizer de mim.","7":"Demais, para que a grandeza das revelações não me levasse ao orgulho, foi-me dado um espinho na carne, um anjo de Satanás para me esbofetear e me livrar do perigo da vaidade.*","8":"Três vezes roguei ao Senhor que o apartasse de mim.","9":"Mas ele me disse: “Basta-te minha graça, porque é na fraqueza que se revela totalmente a minha força”. Portanto, prefiro gloriar-me das minhas fraquezas, para que habite em mim a força de Cristo.","10":"Eis por que sinto alegria nas fraquezas, nas afrontas, nas necessidades, nas perseguições, no profundo desgosto sofrido por amor de Cristo. Porque, quando me sinto fraco, então é que sou forte.","11":"Tenho-me tornado insensato! Vós a isso me obrigastes. Vós é que deveríeis fazer o meu elogio, visto que em nada fui inferior a esses eminentes apóstolos, se bem que nada sou.","12":"Os sinais distintivos do verdadeiro apóstolo se realizaram em vosso meio com uma paciência a toda prova, de sinais, prodígios e milagres.","13":"Em que fostes inferio­res às outras igrejas, senão no fato de que a vós não vos fui pesado? Relevai-me esta injúria!...","14":"Eis que estou pronto a ir ter convosco pela terceira vez. Não vos serei oneroso, porque não busco os vossos bens, mas sim a vós mesmos. Com efeito, não são os filhos que devem entesourar para os pais, mas os pais para os filhos.","15":"De muito boa vontade darei o que é meu, e me darei a mim mesmo pelas vossas almas, ainda que, amando-vos mais, seja menos amado por vós.","16":"Mas seja! Não vos fui pesado. Como, porém, sou esperto, apa­nhei-vos pela astúcia...","17":"Acaso tirei proveito de vós por meio de algum daqueles que vos enviei?","18":"Roguei a Tito, e com ele enviei um irmão que conheceis. Por acaso tirou Tito de vós alguma coisa? Não andamos nós com o mesmo espírito, sobre as mesmas pegadas?","19":"Já há muito pensais que nos justificamos diante de vós. Perante Deus, em Cristo, é que nós falamos; mas tudo isso, meus caríssimos, para vossa edificação.","20":"Temo que, quando for, não vos ache quais eu quisera, e que vós me acheis qual não quereríeis. Receio encontrar entre vós contendas, invejas, rixas, dissensões, calúnias, murmurações, arrogâncias e desordens.","21":"Receio que à minha chegada entre vós Deus me humilhe ainda a vosso respeito; e tenha de chorar por muitos daqueles que pecaram e não fizeram penitência da impureza, fornicação e dissolução que cometeram."}}