{"meta":{"title":"2 Coríntios","abbrev":"ii-corintios"},"chapter":13,"content":{"1":"É esta a terceira vez que vou vi­si­tar-vos. Pelo depoimento de duas ou três testemunhas se resolve toda a questão.*","2":"Quando de minha segunda visita, já adverti àqueles que pecaram, e hoje, que estou ausente, torno a repeti-lo a eles e aos demais: se eu for outra vez, não usarei de perdão!","3":"Simplesmente porque exigis a prova de que é Cristo que fala em mim. Ora, para convosco ele não é fraco, mas exerce o seu poder entre vós.","4":"É verdade que ele foi crucificado por fraqueza, mas está vivo pelo poder de Deus. Também nós somos fracos nele, mas com ele viveremos, pelo poder de Deus para atuar entre vós.","5":"Examinai-vos a vós mesmos, se estais na fé. Provai-vos a vós mesmos. Acaso não reco­nheceis que Cristo Jesus está em vós? A menos que a prova vos seja, talvez, desfavorável.","6":"Mas espero que reconhecereis que ela não é contra nós.","7":"Entretanto, rogamos a Deus que não façais mal algum, não para que pareçamos aprovados, mas para que vós façais o bem, embora nós sejamos tidos como reprovados.","8":"Contra a verdade não temos poder algum; temo-lo apenas em prol da verdade.","9":"Alegramo-nos de ver-vos fortes, enquanto nós somos fracos. E até oramos por vossa perfeição.","10":"Eis por que eu vos escrevo de longe para que, estando presente, não tenha de usar de rigor, em vista do poder que o Senhor me conferiu para edificar, e não para destruir.","11":"Por fim, irmãos, vivei com alegria. Tendei à perfeição, animai-vos, tende um só coração, vivei em paz, e o Deus de amor e paz estará convosco.","12":"Saudai-vos uns aos outros no ósculo santo. Todos os santos vos saúdam.","13":"A graça do Senhor Jesus Cristo, o amor de Deus e a comu­nhão do Espírito Santo estejam com todos vós!"}}