{"meta":{"title":"2 Coríntios","abbrev":"ii-corintios"},"chapter":3,"content":{"1":"Recomeçamos a fazer o nosso próprio elogio? Temos, acaso, como alguns, necessidade de vos apresentar ou receber de vós carta de recomendação?","2":"Vós mesmos sois a nossa carta, escrita em nossos corações, conhecida e lida por todos os homens.","3":"Não há dúvida de que vós sois uma carta de Cristo, redigida por nosso ministério e escrita, não com tinta, mas com o Espírito de Deus vivo, não em tábuas de pedra, mas em tábuas de carne, isto é, em vossos corações.","4":"Tal é a convicção que temos em Deus por Cristo.","5":"Não que sejamos capazes por nós mesmos de ter algum pensamento, como de nós mesmos. Nossa capacidade vem de Deus.","6":"Ele é que nos fez aptos para ser ministros da Nova Aliança, não a da letra, e sim a do Espírito. Porque a letra mata, mas o Espírito vivifica.","7":"Ora, se o ministério da morte, gravado com letras em pedras, se revestiu de tal glória que os filhos de Israel não podiam fitar os olhos no rosto de Moisés, por causa do resplendor de sua face (embora transitório),*","8":"quanto mais glorio­so não será o ministério do Espírito!*","9":"Se o ministério da condenação já foi glorioso, muito mais o há de sobrepujar em glória o ministério da justificação!","10":"Aliás, sob esse aspecto e em comparação dessa glória eminentemente superior, empalidece a glória do primeiro ministério.","11":"Se o transitório era glorioso, muito mais glorioso é o que permanece!","12":"Em posse de tal esperança, procedemos com total desassombro.","13":"Não fazemos como Moisés, que cobria o rosto com um véu para que os filhos de Israel não fixassem os olhos no fim daquilo que era transitório.*","14":"Em consequência, a inteligência deles permaneceu obscurecida. Ainda agora, quando leem o Antigo Testamento, esse mesmo véu permanece abaixado, porque é só em Cristo que ele deve ser levantado.","15":"Por isso, até o dia de hoje, quando leem Moisés, um véu cobre-lhes o coração.","16":"Esse véu só será tirado quando se converterem ao Senhor.","17":"Ora, o Senhor é Espírito e, onde está o Espírito do Senhor, aí há liberdade.*","18":"Mas todos nós temos o rosto descoberto, refletimos como num espelho a glória do Senhor e nos vemos transformados nessa mesma imagem, sempre mais resplandecentes, pela ação do Espírito do Senhor."}}