{"meta":{"title":"2 Coríntios","abbrev":"ii-corintios"},"chapter":6,"content":{"1":"Na qualidade de colaboradores seus, exortamo-vos a que não recebais a graça de Deus em vão.","2":"Pois ele diz: Eu te ouvi no tempo favorável e te ajudei no dia da salvação ( Is 49,8 ). Agora é o tempo favorável, agora é o dia da salvação.","3":"A ninguém damos qualquer motivo de escândalo, para que o nosso ministério não seja criticado.","4":"Mas em todas as coisas nos apresentamos como ministros de Deus, por uma grande constância nas tribulações, nas misé­rias, nas angústias,","5":"nos açoites, nos cárceres, nos tumultos populares, nos trabalhos, nas vigílias, nas privações;","6":"pela pureza, pela ciência, pela longanimidade, pela bondade, pelo Espírito Santo, por uma caridade sincera,","7":"pela palavra da verdade, pelo poder de Deus; pelas armas da justiça ofensivas e defensivas,*","8":"por meio da honra e da desonra, da boa e da má fama.","9":"Tidos por impostores, somos, no entanto, sinceros; por desconhecidos, somos bem conhecidos; por agonizantes, estamos com vida; por condenados e, no entanto, estamos livres da morte.","10":"Somos julgados tristes, nós que estamos sempre contentes; indigentes, porém enriquecendo a muitos; sem posses, nós que tudo possuímos!","11":"Ó coríntios, acabamos de vos falar com toda a franqueza. O nosso coração está todo ele aberto.","12":"Não é estreito o lugar que nele ocupais. Estreito, isso sim, é vosso íntimo.","13":"Correspondei-me com igual ternura. Falo como a meus filhos: também vós outros abri largamente os vossos corações.","14":"Não vos prendais ao mesmo jugo com os infiéis. Que união pode haver entre a justiça e a iniquidade? Ou que comunidade entre a luz e as trevas?","15":"Que compatibilidade pode haver entre Cristo e Belial? Ou que acordo entre o fiel e o infiel?*","16":"Como conciliar o Templo de Deus e os ídolos? Porque somos o Templo de Deus vivo, como o próprio Deus disse: Eu habitarei e andarei entre eles, e serei o seu Deus e eles serão o meu povo ( Lv 26,11 s).","17":"Portanto, saí do meio deles e separai-vos, diz o Senhor. Não toqueis no que é impuro, e vos receberei.","18":"Serei para vós um Pai e vós sereis para mim filhos e filhas, diz o Senhor Todo-poderoso ( Is 52,11 ; Jr 31,9 )."}}