{"meta":{"title":"2 Coríntios","abbrev":"ii-corintios"},"chapter":8,"content":{"1":"Desejamos dar-vos a conhe­cer, irmãos, a graça que Deus concedeu às igrejas da Macedônia.","2":"Em meio a tantas tribulações com que foram provadas, espalharam generosamente e com transbordante alegria, apesar de sua extrema pobreza, os tesouros de sua libera­lidade.","3":"Sou testemunha de que, segundo as suas forças, e até além dessas forças, contribuíram espontaneamente","4":"e nos pediam com muita insistência o favor de poderem se associar neste socorro destinado aos irmãos.*","5":"E ultrapassaram nossas expectativas. Primeiro deram-se a si mesmos ao Senhor e, depois, a nós, pela vontade de Deus.","6":"De maneira que recomendamos a Tito que leve a termo entre vós essa obra de caridade, como havia começado.","7":"Vós vos distinguis em tudo: na fé, na eloquência, no conhecimento, no zelo de todo gênero e no afeto para conosco. Cuidai de ser notáveis também nessa obra de caridade.","8":"Não o digo como quem manda, mas, para exemplo do zelo dos outros, quisera pôr em prova a sinceridade de vossa caridade.","9":"Vós conheceis a bondade de nosso Senhor Jesus Cristo. Sendo rico, se fez pobre por vós, a fim de vos enriquecer por sua pobreza.","10":"Aqui vos dou apenas um conselho. Isso vos convém. Há um ano fostes os primeiros, não só a iniciar esta obra, mas mesmo os primeiros a sugeri-la.","11":"Agora, pois, levai a termo a obra, para que, como houve prontidão em querer, assim também haja para a concluir, segundo as vossas posses.","12":"Quando se dá de bom coração segundo as posses (evidentemente não do que não se tem), sempre se é bem recebido.","13":"Não se trata de aliviar os outros fazendo-vos sofrer penúria, mas sim que haja igualdade entre vós.","14":"Nas atuais circunstâncias, vossa abundância supra a indigência daqueles, para que, por seu turno, a abundância deles venha a suprir a vossa indigência. Assim reinará a igualdade,*","15":"como está escrito: O que colheu muito não teve sobra; e o que pouco colheu não teve falta ( Ex 16,18 ).","16":"Bendito seja Deus, por ter posto no coração de Tito a mesma solicitude por vós.","17":"Não só recebeu bem o meu pedido, mas, no ardor do seu zelo, espontaneamente partiu para vos visitar.","18":"Juntamente com ele enviamos o irmão, cujo renome na pregação do Evangelho se espalha em todas as igrejas.*","19":"Não só isso, mas foi destinado também pelos sufrágios das igrejas para nosso companheiro de viagem, nessa obra de caridade, que por nós é adminis­trada para a glória do Senhor, em testemunho da nossa boa vontade.","20":"Queremos evitar assim que alguém nos censure por motivo dessa importante coleta que empreendemos,","21":"porque procuramos fazer o bem, não só diante do Senhor, senão também diante dos homens.","22":"Com eles enviamos ainda outro nosso irmão, cujo zelo pudemos comprovar várias vezes e em diversas ocasiões. Desta vez se mostrará ainda mais zeloso, em razão da grande confian­ça que tem em vós.*","23":"Quanto a Tito, é o meu companheiro e o meu colaborador junto de vós; quanto aos nossos irmãos, são legados das igrejas, que são a glória de Cristo.","24":"Portanto, em presença das igrejas, demonstrai-lhes vossa caridade e o verdadeiro motivo da ufania que sentimos por vós."}}