{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":1,"content":{"1":"Depois da morte de Josué, os israelitas consultaram Javé, perguntando: “Quem de nós será o primeiro a subir para combater os cananeus?” ","2":"Javé respondeu: “Judá subirá, pois entreguei o país em suas mãos!” ","3":"Então Judá propôs a Simeão, seu irmão: “Vem comigo ao território que me coube por sorte e lutemos contra os cananeus; depois eu também irei contigo a teu território”. Simeão foi com ele. ","4":"Subiu, pois, Judá, e Javé entregou-lhe nas mãos os cananeus e os ferezeus, e derrotaram em Bezec dez mil deles. ","5":"Encontraram em Bezec Adonibezec, lutaram contra ele e venceram os cananeus e os ferezeus. ","6":"Adonibezec fugiu, mas eles o perseguiram e prenderam, e lhe cortaram os polegares das mãos e dos pés. ","7":"Então Adonibezec exclamou: “Setenta reis, cujos polegares das mãos e dos pés mandei cortar, apanhavam as migalhas debaixo de minha mesa! Assim como eu fiz, Deus me deu a paga!” Levaram-no para Jerusalém, onde morreu.","8":"Os filhos de Judá atacaram Jerusalém e a tomaram; passaram seus habitantes ao fio da espada e a incendiaram. ","9":"Depois, os filhos de Judá desceram para combater os cananeus que viviam na região montanhosa, no Negueb e na baixada. ","10":"Judá atacou os cananeus que habitavam em Hebron, antes chamada Cariat-Arbe, e derrotou Sesai, Aimã e Tolmai. ","11":"De lá marchou contra os habitantes de Dabir, que antes se chamava Cariat-Séfer. ","12":"Então Caleb prometeu: “Àquele que atacar e tomar Cariat-Séfer darei minha filha Acsa por esposa”. ","13":"Quem tomou a cidade foi Otoniel, filho de Cenez, irmão caçula de Caleb, e este lhe deu sua filha Acsa por esposa. ","14":"Chegando à casa do marido, ela o incentivou a pedir ao pai dela um campo. Ela apeou do jumento, e Caleb perguntou-lhe: “Que desejas?” ","15":"Ela respondeu: “Dá-me um presente: visto que me deste terra no Negueb, dá-me também fontes de água”. Caleb deu-lhe as nascentes de cima e as de baixo.","16":"Os filhos de Hobab, o quenita, sogro de Moisés, subiram junto com os filhos de Judá, da cidade das Palmeiras para o deserto de Judá que está ao sul de Arad, e vieram habitar com o povo. ","17":"Depois, Judá marchou com seu irmão Simeão e venceram os cananeus residentes em Sefat, e votaram a cidade ao extermínio; por isso ela foi chamada Horma. ","18":"Judá tomou ainda Gaza e seu território, Ascalon e seu território, Acaron e seu território. ","19":"Javé estava com Judá, e ele conquistou a região montanhosa; mas não conseguiu expulsar os habitantes da planície, porque tinham carros de ferro. ","20":"Segundo a ordem de Moisés, Hebron foi dada a Caleb, o qual expulsou de lá os três filhos de Enac. ","21":"Os filhos de Benjamim não expulsaram os jebuseus que habitavam em Jerusalém; por isso os jebuseus habitam em Jerusalém com os filhos de Benjamim até hoje.","22":"A casa de José também marchou contra Betel, e Javé esteve com eles. ","23":"A casa de José mandou explorar Betel, que antes se chamava Luza. ","24":"Os exploradores viram um homem que saía da cidade e lhe disseram: “Indica-nos uma entrada para a cidade e te trataremos com bondade”. ","25":"Mostrou-lhes então uma entrada da cidade, e eles a passaram a fio de espada, mas deixaram em liberdade aquele homem e toda a sua família. ","26":"Ele emigrou para o país dos heteus, onde fundou uma cidade à qual chamou Luza, nome que tem ainda hoje.","27":"Manassés não desalojou os habitantes de Betsã e de seus arredores, nem os de Tanac e de seus <br />\narredores, nem os de Dor e de seus ar­-<br />\nredores, nem os de Jeblaam e de seus arredores, nem os de Meguido e de seus arredores: os cananeus conseguiram permanecer nessa região. ","28":"Mas quando Israel se tornou mais forte, sujeitou os cananeus a trabalhos forçados, mas não os expulsou.","29":"Igualmente Efraim não expulsou os cananeus que habitavam em Gazer, e os cananeus permaneceram em Gazer no meio deles.","30":"Tampouco Zabulon expulsou os habitantes de Cetron e de Naalol; assim os cananeus continuaram a morar no meio deles, porém foram sujeitos a trabalhos forçados. ","31":"Aser não expulsou os habitantes de Aco, nem os de Sidônia, de Maaleb, de Aczib, de Helba, de Afec e de Roob; ","32":"os aseritas habitaram no meio dos cananeus, moradores da região, porque não os expulsaram. ","33":"Neftali não expulsou os habitantes de Bet-Sames, nem os de Bet-Anat, e habitou no meio dos cananeus, moradores daquela região; mas sujeitou a trabalhos forçados os habitantes de Bet-Sames e de Bet-Anat.","34":"Os amorreus empurraram os filhos de Dã para as montanhas, não os deixando descer para a planície, ","35":"e continuaram morando em Ar-Hares, em Aialon e em Salebim; mas depois, quando o poder da casa de José se tornou mais forte, foram submetidos a trabalhos forçados. ","36":"O território dos amorreus estendia-se desde a subida de Acrabim e de Sela para cima."},"titles":{"8":"A situação no sul de Canaã. ","22":"No centro. ","30":"No norte. "}}