{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":10,"content":{"1":"Depois de Abimelec, surgiu para salvar Israel Tola, filho de Fua, filho de Dodo, da tribo de Issacar. Morava em Samir, na montanha de Efraim,","2":"e governou Israel durante vinte e três anos. Depois morreu e foi sepultado em Samir.","3":"Depois dele surgiu Jair, de Galaad, que foi juiz em Israel durante vinte e dois anos.","4":"Tinha trinta filhos, que montavam trinta jumentos e possuíam trinta cidades, chamadas ainda hoje aldeias de Jair, situadas na terra de Galaad.","5":"Depois Jair morreu e foi sepultado em Camon.","6":"Os israelitas recomeçaram a fazer o que desagrada a Javé, servindo aos ídolos de Baal, às astartes e aos deuses dos arameus, dos sidônios, dos moabitas, dos amonitas e dos filisteus. Abandonaram Javé e não o serviram mais.","7":"Por isso acendeu-se contra os israelitas a ira de Javé, que os entregou ao poder dos filisteus e dos amonitas.","8":"A partir daquele ano, estes oprimiram e afligiram durante dezoito anos todos os israelitas que habitavam além do Jordão, na terra dos amorreus, em Galaad.","9":"Os amonitas atravessaram o Jordão para combater também contra as tribos de Judá, de Benjamim e de Efraim, e foi grande a aflição de Israel.","10":"Então os israelitas clamaram a Javé, dizendo: “Pecamos contra vós, porque abandonamos nosso Deus e servimos aos ídolos de Baal”.","11":"Javé respondeu-lhes: “Quando os egípcios, os amorreus, os amonitas, os filisteus,","12":"os sidônios, Amalec e Maon vos oprimiram, e clamastes a mim, não vos salvei de suas mãos?","13":"Vós, porém, me abandonastes e servistes a outros deuses. Por isso não vos salvarei mais.","14":"Ide e clamai aos deuses que escolhestes; que vos livrem eles no tempo de vossa angústia!”","15":"Os israelitas responderam a Javé: “Nós pecamos; fazei de nós o que vos parecer bom, mas, por favor, livrai-nos hoje!”","16":"Tiraram de seu meio os deuses estrangeiros e serviram a Javé, que não aguentou mais ver Israel sofrer.","17":"Os amonitas se reuniram e acamparam em Galaad, ao passo que os israelitas se reuniram e acamparam em Masfa.","18":"Então o povo e os anciãos de Galaad perguntaram uns aos outros: “Quem vai começar a batalha contra os amonitas? Ele vai chefiar todos os habitantes de Galaad”."},"titles":{"6":"Opressão dos amonitas."}}