{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":11,"content":{"1":"Jefté, o galaadita, era um guerreiro valente. Era filho de uma prostituta, e seu pai era Galaad.","2":"A mulher de Galaad também lhe deu filhos, os quais, depois de crescidos, expulsaram Jefté de casa, dizendo-lhe: “Não terás herança na casa de nosso pai, pois és filho de outra mulher”.","3":"Jefté fugiu para longe de seus irmãos e foi morar na terra de Tob. Em torno dele se reuniram homens ordinários que assaltavam com ele.","4":"Passado algum tempo, os amonitas entraram em guerra contra Israel;","5":"e quando os amonitas atacaram Israel, os anciãos de Galaad foram buscar Jefté na terra de Tob","6":"e lhe disseram: “Vem, sê nosso chefe na guerra contra os amonitas”.","7":"Jefté respondeu aos anciãos de Galaad: “Não sois vós que me odiáveis e me expulsastes de minha casa paterna? Por que recorreis a mim, agora que vos achais na aflição?”","8":"Os anciãos responderam: “É por isso que voltamos a ti agora, para que venhas conosco combater contra os amonitas; serás nosso chefe e o de todos os habitantes de Galaad”.","9":"Disse Jefté aos anciãos de Galaad: “Se vós me reconduzis para combater contra os amonitas, e se Javé os entregar em meu poder, serei eu vosso chefe?”","10":"Responderam a Jefté os anciãos de Galaad: “Que Javé seja testemunha entre nós, se não fizermos o que estás dizendo”.","11":"Jefté foi com os anciãos de Galaad, e o povo o aclamou seu chefe e comandante. E Jefté repetiu todas as suas palavras na presença de Javé, em Masfa.","12":"Jefté enviou mensageiros ao rei dos amonitas para lhe dizer: “Que há entre mim e ti, para que venhas contra mim, para fazer guerra a meu país?”","13":"O rei dos amonitas disse aos mensageiros de Jefté: “É porque, quando Israel subiu do Egito, tomou minha terra desde o Arnon até o Jaboc e até o Jordão. Devolve-a agora pacificamente”.","14":"Jefté enviou de novo mensageiros ao rei dos amonitas","15":"para dizer-lhe: “Assim fala Jefté: Israel não tomou a terra de Moab nem a dos amonitas;","16":"porque, quando saiu do Egito, Israel andou pelo deserto até o mar Vermelho e chegou a Cades.","17":"Então Israel enviou embaixadores ao rei de Edom, dizendo: ‘Por favor, deixa-me atravessar teu país’, mas o rei de Edom não permitiu. Enviou-os também ao rei de Moab, o qual recusou. E Israel permaneceu em Cades.","18":"Depois caminhou pelo deserto, contornou o país de Edom e de Moab e chegou ao oriente do país de Moab. Acampou do outro lado do Arnon, sem entrar no país de Moab, pois o Arnon é o limite de Moab.","19":"Israel enviou depois mensageiros a Seon, rei dos amorreus, rei de Hesebon, para dizer-lhe: ‘Deixa-me, por favor, atravessar teu país para alcançar meu destino’.","20":"Mas Seon não confiou em Israel para lhe dar passagem por seu território; ao contrário, reuniu toda a sua gente, acampou em Jasa e atacou Israel.","21":"Mas Javé, Deus de Israel, entregou Seon e todo o seu povo nas mãos de Israel, que os venceu; assim Israel conquistou todo o país dos amorreus, que habitavam naquela região.","22":"Apoderou-se de todo o território dos amorreus desde o Arnon até o Jaboc e desde o deserto até o Jordão.","23":"E agora que Javé, Deus de Israel, desalojou os amorreus diante de Israel, seu povo, pretendes tomar-lhe a terra?","24":"Não possuis aquilo que Camos, teu deus, te dá como propriedade? Assim também nós possuiremos tudo o que Javé desapropriou a nossa frente.","25":"Serias tu maior que Balac, filho de Sefor, rei de Moab? Contendeu ele com Israel? Entrou em guerra contra ele?","26":"Faz trezentos anos que os israelitas habitam em Hesebon e suas vilas, em Aroer e suas vilas e em todas as cidades às margens do Arnon; por que não procuraste retomá-las durante esse tempo?","27":"Eu não te fiz nenhum mal, mas ages mal para comigo, declarando-me guerra. Que Javé seja juiz entre os israelitas e os amonitas!”","28":"Mas o rei dos amonitas não atendeu às palavras que Jefté lhe mandara dizer.","29":"O espírito de Javé veio sobre Jefté, o qual atravessou Galaad e Manassés, passou por Masfa de Galaad, e dali chegou até os amonitas.","30":"Jefté fez uma promessa a Javé, dizendo: “Se entregardes os amonitas em meu poder,","31":"o ser vivo que sair da porta de minha casa para vir a meu encontro, quando eu voltar são e salvo do combate contra os amonitas, pertencerá a Javé, e o oferecerei em holocausto”.","32":"Jefté marchou contra os amonitas para combatê-los, e Javé os entregou em seu poder.","33":"Ele os derrotou desde Aroer até a entrada de Menit, vinte cidades, e até Abel-Carmim. Com essa tremenda derrota, os amonitas foram subjugados pelos israelitas.","34":"Quando Jefté estava voltando para casa, em Masfa, sua filha saiu para recebê-lo, dançando ao som de tamborins. Era sua filha única: além dela não tinha filho nem filha.","35":"Ao vê-la, rasgou suas vestes e exclamou: “Ai, minha filha, tu me afundas na desgraça! És do número dos que me arruí­nam! Pois dei minha palavra a Javé, e não posso voltar atrás”.","36":"Ela respondeu: “Meu pai, se deste tua palavra a Javé, faze comigo segundo tua promessa, já que Javé te concedeu vingar-te de teus inimigos, os amonitas”.","37":"Depois disse ao pai: “Seja-me concedido isto: deixa-me livre por dois meses, para que eu possa vagar pelos montes, chorando minha virgindade com minhas companheiras”.","38":"Ele disse: “Vai”; e deixou-a ir durante dois meses. Ela foi pelos montes com suas companheiras e chorou sua virgindade.","39":"Passados os dois meses, voltou para junto do pai, o qual cumpriu com ela a promessa que havia feito. Ela não teve relações com nenhum homem. Daí vem o costume em Israel","40":"de as jovens israelitas* chorarem todo ano, por quatro dias, a filha de Jefté, o galaadita."},"titles":{"12":"Negociações entre Jefté e o rei de Amon.","29":"A promessa de Jefté."}}