{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":12,"content":{"1":"Os efraimitas se reuniram e passaram o Jordão em direção a Safon e disseram a Jefté: “Por que foste combater os amonitas sem nos convidar para ir contigo? Queimaremos tua casa, contigo dentro!” ","2":"Jefté respondeu-lhes: “Eu e meu povo estávamos em sério conflito com os amonitas. Quando vos pedi auxílio, não viestes para me livrar de suas mãos. ","3":"Vendo que não me ajudaríeis, arrisquei minha vida marchando contra os amonitas, e Javé os entregou em meu poder. Por que, então, vindes hoje combater-me?” ","4":"Jefté convocou todos os homens de Galaad e lutou contra os efraimitas, e os homens de Galaad derrotaram os efraimitas, pois estes diziam: “Vós, galaaditas, sois fugitivos de Efraim, morando no meio de Efraim e de Manassés”. ","5":"Os galaaditas se apoderaram das passagens do Jordão que conduzem a Efraim e, quando os efraimitas fugitivos diziam: “Deixai-me passar, os homens de Galaad lhe perguntavam: “És efraimita?” Se dissesse que não, ","6":"eles lhe replicavam: “Fala, então, Chibolet”. Se falasse “Sibolet”, não conseguindo pronunciar corretamente, eles o agarravam e matavam num dos vaus do Jordão. Nessa ocasião morreram quarenta e dois mil efraimitas.","7":"Jefté foi juiz de Israel durante seis anos. Depois, Jefté, o galaadita, morreu e foi sepultado em sua cidade em Galaad.","8":"Depois dele, Abesã, de Belém, governou Israel. ","9":"Teve trinta filhos e trinta filhas; deu as filhas em casamento a gente de fora e mandou vir de fora trinta noivas para seus filhos. Governou Israel durante sete anos. ","10":"Morreu e foi sepultado em Belém.","11":"Depois dele governou* Israel Elon, da tribo de Zabulon, o qual foi juiz de Israel durante dez anos. ","12":"Depois, Elon, o zabulonita, morreu e foi sepultado em Aialon, na terra de Zabulon.","13":"Depois dele regeu Israel Abdon, filho de Hilel, da cidade de Faraton. ","14":"Teve quarenta filhos e trinta netos, que montavam setenta jumentos. Julgou Israel durante oito anos. ","15":"Depois, Abdon, filho de Hilel, o faratonita, morreu e foi sepultado em Faraton, na terra de Efraim, na montanha de Amalec."},"titles":{"8":"Os juízes Abesã, Elon e Abdon. "}}