{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":13,"content":{"1":"Os israelitas recomeçaram a fazer o que desagrada a Javé, e Javé os entregou nas mãos dos filisteus durante quarenta anos.","2":"Havia um homem* de Saraá, da tribo de Dã, chamado Manué. Sua mulher, sendo estéril, não tinha gerado filhos.","3":"O anjo de Javé apareceu à mulher e lhe disse: “És estéril, não tens filhos, mas conceberás e darás à luz um filho.","4":"Agora pois, cuida de não beber vinho nem qualquer bebida inebriante, nem tomes alimento impuro,","5":"pois conceberás e darás à luz um filho. Sobre a cabeça dele jamais passará a navalha, porque o menino será consagrado a Deus desde o seio materno, e ele começará a libertar Israel do poder dos filisteus”.","6":"A mulher entrou em casa e contou isto ao marido, dizendo: “Veio a mim um homem de Deus, que tinha o aspecto de um anjo de Deus, de tão terrível que era. Não lhe perguntei de onde era, nem ele me disse seu nome.","7":"Assim me falou: ‘Conceberás e darás à luz um filho. Daqui em diante não bebas vinho nem qualquer bebida inebriante, nem comas nada de impuro, porque o menino será consagrado a Deus desde o seio materno até o dia de sua morte’”.","8":"Então Manué suplicou a Javé, dizendo: “Eu vos peço, meu Senhor, que o homem de Deus que nos enviastes, venha outra vez e nos diga como devemos tratar o menino que há de nascer”.","9":"Deus atendeu à oração de Manué, e o anjo de Deus voltou à mulher enquanto estava sentada no campo; Manué, seu marido, não estava com ela.","10":"Ela correu depressa e avisou o marido, dizendo: “Apareceu aquele homem que veio a mim outro dia”.","11":"Manué levantou-se, acompanhou a mulher e, chegando perto do homem, perguntou-lhe: “És o homem que falou com esta mulher?” Ele respondeu: “Sou eu mesmo”.","12":"Respondeu Manué: “Quando tua palavra se cumprir, como deverá viver o menino, e que temos de fazer por ele?”","13":"O anjo de Javé disse a Manué: “Que a mulher se abstenha de tudo o que lhe falei:","14":"não tome nada do que provém da videira, não beba vinho, nem bebida inebriante e não coma nada de impuro; observe tudo o que lhe mandei”.","15":"Manué disse ao anjo de Javé: “Peço-te que fiques conosco, enquanto te preparamos um cabrito”.","16":"Mas o anjo de Javé respondeu a Manué: “Ainda que me faças ficar, eu não comeria de teu alimento; mas se queres fazer um holocausto, oferece-o a Javé”. Pois Manué não sabia que aquele era o anjo de Javé.","17":"Manué perguntou ao anjo de Javé: “Qual é teu nome, para que possamos honrar-te quando se cumprir tua palavra?”","18":"O anjo de Javé respondeu-lhe: “Por que perguntas por meu nome? Ele é maravilhoso!”","19":"Manué tomou o cabrito com a oblação e, sobre uma pedra, ofereceu-o em holocausto a Javé, que faz maravilhas. Manué e sua mulher ficaram olhando.","20":"Enquanto a chama subia do altar para o céu, o anjo de Javé subiu junto com a chama do altar. Vendo isto, Manué e sua mulher se prostraram com o rosto em terra.","21":"O anjo de Javé não apareceu mais a Manué e sua mulher. Então Manué se deu conta de que aquele era o anjo de Javé","22":"e disse a sua mulher: “Vamos morrer certamente, porque vimos a Deus!”","23":"Mas a mulher lhe respondeu: “Se Javé nos quisesse fazer morrer, não teria recebido de nossas mãos o holocausto e a oblação, nem nos teria mostrado tudo isso, nem nos teria comunicado agora coisas como essas”.","24":"A mulher deu à luz um filho e o chamou Sansão. O menino cresceu e Javé o abençoou,","25":"e o espírito de Javé começou a manifestar-se nele no acampamento de Dã, entre Saraá e Estaol."},"titles":{}}