{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":14,"content":{"1":"Sansão desceu a Tamna e viu lá uma mulher entre as filhas dos filisteus.","2":"Ao voltar para casa, informou seu pai e sua mãe: “Vi em Tamna uma mulher entre as filhas dos filisteus; tomai-a por esposa para mim”.","3":"Seu pai e sua mãe lhe responderam: “Acaso não há mulheres entre as filhas de teus irmãos ou em todo o nosso povo, para que vás buscar uma entre os filisteus, esses incircuncisos?” Mas Sansão disse a seu pai: “Toma-me essa, pois é dela que gostei”.","4":"Seu pai e sua mãe não sabiam que isto provinha de Javé, que buscava uma ocasião de contenda com os filisteus, que naquele tempo dominavam os israelitas.","5":"Sansão desceu a Tamna com seu pai e sua mãe; quando chegaram às vinhas de Tamna, um leãozinho veio a seu encontro, rugindo.","6":"Então o espírito de Javé se apoderou de Sansão, e ele, sem ter nada na mão, despedaçou o leão como se despedaça um cabrito. Mas não contou nem ao pai, nem à mãe o que tinha feito.","7":"Desceu, conversou com a mulher, e ela lhe agradou.","8":"Depois de algum tempo, ao descer para desposá-la, desviou-se do caminho para ver a carcaça do leão, e viu que havia dentro dela um enxame de abelhas e mel.","9":"Tomou nas mãos um favo e foi comendo enquanto andava. Quando alcançou seu pai e sua mãe, deu-lhes do mel, e eles comeram; mas não lhes disse que havia tirado aquele mel da carcaça do leão.","10":"Seu pai foi à casa da mulher, e Sansão deu ali um banquete, porque este é o costume entre os jovens.","11":"Quando o viram, escolheram trinta jovens para ficarem com ele.","12":"Sansão lhes disse: “Vou propor-vos uma adivinhação: se nos sete dias do banquete souberdes decifrá-la, dando-me a resposta certa, eu vos darei trinta túnicas e trinta mudas de roupa;","13":"mas, se não souberdes decifrá-la, me dareis trinta túnicas e trinta mudas de roupa”. Responderam-lhe: “Propõe tua adivinhação, e nós a ouviremos”.","14":"Disse-lhes: “Do que come saiu comida e do forte saiu doçura”. Passaram-se três dias sem que tivessem conseguido decifrar a adivinhação.","15":"No quarto dia disseram à mulher de Sansão: “Adula teu marido para que decifre para nós a adivinhação; do contrário te queimaremos junto com a casa de teu pai. Foi para tomar nossas coisas que nos convidaste?”","16":"A mulher de Sansão começou a chorar junto dele, dizendo-lhe: “Tu me odeias em vez de me amar: propuses-te um enigma a minha gente e não o explicaste a mim”. Respondeu ele: “Se nem a meu pai, nem a minha mãe o expliquei, eu o explicaria a ti?”","17":"Ela continuou chorando junto dele durante os sete dias que durou o banquete. No sétimo dia ele lhe deu a solução, porque ela o importunava. E ela a comunicou a sua gente.","18":"No sétimo dia, antes do pôr do sol, os homens da cidade disseram a Sansão: “O que é mais doce que o mel? O que é mais forte que o leão?” Sansão respondeu-lhes: “Se não tivésseis arado com minha novilha, não teríeis descoberto meu enigma”.","19":"Então o espírito de Javé se apoderou dele e, descendo a Ascalon, matou trinta homens; tomou suas vestes e deu-as aos que haviam decifrado o enigma. Cheio de ira, voltou para a casa paterna.","20":"E a mulher de Sansão foi dada ao companheiro que tinha sido seu acompanhante de honra."},"titles":{}}