{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":16,"content":{"1":"Sansão foi a Gaza e, tendo visto uma prostituta, entrou na casa dela.","2":"Quando o povo de Gaza soube que Sansão havia chegado lá, cercaram- -no e ficaram a noite toda de emboscada à porta da cidade. Guardaram silêncio durante toda a noite, dizendo entre si: “Ao raiar do dia o mataremos”.","3":"Sansão dormiu até meia-noite; então se levantou, agarrou os batentes da porta da cidade com os dois postes, arrancou-os com as trancas, colocou tudo sobre os ombros e o levou para o alto do monte, que está diante de Hebron.","4":"Depois disso, Sansão enamorou-se de uma mulher do vale de Sorec, chamada Dalila.","5":"Os chefes dos filisteus foram procurá-la para dizer-lhe: “Seduze-o e descobre de onde é que lhe vem sua força extraordinária e como poderemos dominá-lo para o amarrar e castigar; e cada um de nós te dará mil e cem siclos de prata”.","6":"Dalila disse a Sansão: “Dize-me, por favor, de onde vem tua força extraordinária e de que modo poderias ser amarrado e dominado","7":"Sansão respondeu: “Se me amarrassem com sete cordas de arco frescas, que ainda não estivessem secas, eu ficaria fraco e seria como um homem qualquer”.","8":"Os chefes dos filisteus mandaram à mulher sete cordas de arco frescas, ainda não secas, com as quais ela o amarrou.","9":"Ela havia escondido homens em seu quarto. E gritou: “Sansão, os filisteus vêm te atacar!” Ele rompeu as cordas como se rompe um fio de estopa chamuscado pelo fogo. E continuou oculto o segredo de sua força.","10":"Dalila disse a Sansão: “Zombaste de mim e me disseste mentiras. Dize-me agora, eu te peço, com que poderias ser amarrado”.","11":"Ele respondeu: “Se me amarrassem fortemente com cordas novas, jamais usadas, eu perderia as forças e seria como um homem qualquer”.","12":"Dalila tomou cordas novas, amarrou-o com elas e gritou: “Sansão, os filisteus vêm te atacar!” Havia gente escondida no quarto. Mas ele rebentou as cordas de seus braços como se fossem um fio.","13":"Dalila disse a Sansão: “Até agora zombaste de mim e me disseste mentiras. Dize-me com que poderias ser amarrado”. Ele respondeu-lhe: “Se entrelaçares as sete tranças de minha cabeleira com a urdidura de um tear e as fixares com um pino, eu ficarei fraco e serei como um homem qualquer”.","14":"Dalila o fez dormir, entrelaçou as sete tranças de sua cabeça com a urdidura, fixou-as com um pino e gritou: “Sansão, os filisteus vêm te atacar!” Mas ele, despertando do sono, arrancou o pino do tear com a urdidura.","15":"Dalila disse-lhe: “Como podes dizer que me amas, quando teu coração não está comigo? Por três vezes zombaste de mim e não me revelaste em que consiste tua grande força”.","16":"Como todos os dias ela o pressionasse com suas palavras e o importunasse até lhe causar angústia mortal,","17":"ele acabou lhe abrindo por completo o coração, dizendo-lhe: “Nunca passou sobre minha cabeça a navalha, pois sou consagrado a Javé desde o seio materno. Se me raparem a cabeça, perderei minha força, eu me tornarei fraco† e serei como qualquer outro homem”.","18":"Dalila percebeu que lhe havia contado toda a verdade; mandou chamar os chefes dos filisteus, dizendo-lhes: “Vinde, pois desta vez revelou-me toda a verdade”. Os chefes dos filisteus foram para a casa dela, levando consigo o dinheiro.","19":"Ela fez Sansão dormir sobre seus joelhos, chamou um homem e mandou-o cortar as sete tranças de sua cabeça. Assim ela começou a dominá-lo e retirou-se dele sua força.","20":"Então ela gritou: “Sansão, os filisteus vêm te atacar!” Acordando, ele pensou: “Eu me sairei como nas outras vezes e me livrarei”. Mas não sabia que Javé se havia apartado dele.","21":"Os filisteus o prenderam, arrancaram-lhe os olhos e o levaram para Gaza acorrentado com uma dupla cadeia de bronze, e o puseram a girar a mó do moinho na prisão.","22":"Entretanto, seus cabelos recomeçaram a crescer depois de terem sido cortados.","23":"Os chefes dos filisteus se reuniram para oferecer um sacrifício solene a seu deus Dagon e para festejar. Diziam: “Nosso deus entregou em nossas mãos nosso inimigo Sansão”.","24":"Quando o povo o viu, começou a louvar seu deus, gritando: “Nosso deus entregou em nosso poder nosso inimigo que devastou nosso país e matou tantos dos nossos”.","25":"Estando alegre seu coração, disseram: “Chamai Sansão para nos divertir”. Sansão foi tirado da prisão e teve de dar espetáculo diante deles. Colocaram-no de pé entre as colunas.","26":"Sansão disse ao rapaz que o conduzia pela mão: “Deixa que eu toque as colunas que sustentam o edifício e que me apoie nelas”.","27":"O edifício estava repleto de homens e mulheres, e todos os chefes dos filisteus lá estavam; no terraço havia umas três mil pessoas, homens e mulheres, assistindo ao espetáculo de Sansão.","28":"Sansão invocou Javé, dizendo: “Senhor Javé, lembrai- -vos de mim, eu vos peço! Dai-me força, ó Deus, somente para esta vez, e com um só golpe me vingarei dos filisteus pela perda de meus olhos”.","29":"Sansão encostou as mãos nas duas colunas centrais que sustentavam o edifício, apoiou-se contra uma com a mão direita e contra a outra com a mão esquerda","30":"e exclamou: “Que eu morra com os filisteus!” Sacudiu então com todas as suas forças as colunas, fazendo o edifício desabar sobre os chefes e todo o povo que ali se achava. Assim foram mais numerosos os que ele matou ao morrer do que os que ele matara durante a vida.","31":"Seus irmãos e toda a casa de seu pai desceram para buscar o corpo; voltaram com ele e o sepultaram entre Saraá e Estaol, no túmulo de Manué, seu pai. Ele tinha sido juiz em Israel durante vinte anos."},"titles":{"4":"Sansão e Dalila.","23":"Morte de Sansão."}}