{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":17,"content":{"1":"Havia um homem na montanha de Efraim que se chamava Micas.","2":"Disse ele a sua mãe: “Os mil e cem siclos de prata que te foram roubados, e a propósito dos quais proferiste uma maldição, falando em minha presença, estão comigo; fui eu que os tirei”. Respondeu-lhe a mãe: “Que meu filho seja bendito por Javé!”","3":"Ele devolveu os mil e cem siclos de prata a sua mãe, e ela disse: “De coração consagro a Javé esse dinheiro de minha mão, em favor de meu filho, a fim de fazer uma estátua esculpida e uma imagem de metal fundido. Por isso, eu te devolvo agora o dinheiro”.","4":"Ele restituiu o dinheiro a sua mãe, e ela tomou duzentos siclos de prata e os entregou a um ourives, para ele fazer uma estátua esculpida e uma imagem de metal fundido, que foram postas na casa de Micas.","5":"Assim, Micas veio a possuir um santuário. Fez também um efod e terafins, e consagrou um de seus filhos para ser seu sacerdote.","6":"Naquele tempo não havia rei em Israel e cada qual fazia o que lhe parecia bom.","7":"Ora, um jovem levita de Belém de Judá, de um clã de Judá, morava ali como forasteiro.","8":"Tinha deixado a cidade de Belém de Judá para ir morar onde encontrasse lugar; e, passando pela montanha de Efraim, chegou à casa de Micas.","9":"Este lhe perguntou: “De onde vens?” Respondeu: “Sou um levita de Belém de Judá e ando à procura de um lugar onde morar”.","10":"Micas lhe disse: “Fica comigo e sê para mim pai e sacerdote. Eu te darei dez siclos de prata por ano, roupa e comida”. O levita entrou.","11":"Consentiu em morar com aquele homem, e este o tratou como a um de seus filhos.","12":"Micas consagrou o levita, e este jovem serviu-lhe de sacerdote, habitando na casa de Micas.","13":"Micas disse: “Agora estou certo de que Javé me fará o bem, porque tenho este levita como sacerdote”."},"titles":{}}