{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":18,"content":{"1":"Naquele tempo não havia rei em Israel. Naquela época a tribo de Dã procurava um território onde instalar-se, pois até então não havia recebido nenhuma herança entre as tribos de Israel.","2":"Os danitas enviaram de seu clã cinco homens valentes de Saraá e de Estaol para reconhecerem o país e o explorarem, ordenando-lhes: “Ide explorar o país”. Ao chegarem à montanha de Efraim, entraram na casa de Micas, onde pernoitaram.","3":"Estando perto da casa de Micas, reconheceram a voz do jovem levita; e, chegando lá, perguntaram- -lhe: “Quem te trouxe para cá? Que fazes aqui? Que tens tu por aqui?”","4":"Ele lhes respondeu: “Micas me fez isto e isto, e me contratou para lhe servir de sacerdote”.","5":"Então lhe disseram: “Consulta, por favor, a Deus, para sabermos se será bem-sucedida a nossa viagem”.","6":"Disse-lhes o sacerdote: “Ide em paz; vossa viagem está sob o olhar de Javé”.","7":"Os cinco homens partiram e chegaram a Lais. Viram que a população de lá vivia em segurança, à maneira dos sidônios, tranquila e confiante, porque no país não havia ninguém com autoridade que lhes pudesse causar o menor dano; estavam afastados dos sidônios e não mantinham relações com ninguém.","8":"Voltaram a seus irmãos, em Saraá e Estaol, e estes lhes perguntaram: “Que tendes a dizer?”","9":"Eles responderam: “Levantai-vos e subamos contra eles, pois vimos o país, é de fato excelente. E vós, ficais calados? Saí sem demora para ir tomar posse dessa terra.","10":"Chegando lá, encontrareis uma população tranquila, numa região extensa. Pois Deus a entregou em vossas mãos; é um lugar onde não falta nada do que existe na terra!”","11":"Então seiscentos homens do clã dos danitas partiram de Saraá e Estaol, bem armados para a guerra.","12":"Subiram e acamparam em Cariat-Iarim, em Judá; por isso aquele lugar, que fica a oeste de Cariat-Iarim, foi chamado e se chama até hoje “Acampamento de Dã”.","13":"Daí passaram à montanha de Efraim e chegaram à casa de Micas.","14":"Os cinco homens, que tinham ido explorar a terra de Lais, falaram a seus irmãos: “Sabeis que nestas casas há um efod e terafim, uma estátua esculpida e uma imagem de metal fundido? Considerai, pois, o que deveis fazer”.","15":"Voltaram-se para aquela direção e entraram na habitação do jovem levita, na casa de Micas, e o saudaram como amigos.","16":"Os seiscentos danitas, com suas armas de guerra, ficaram à entrada da porta,","17":"e os cinco homens que tinham ido explorar o país subiram, entraram na casa, apanharam a estátua esculpida, o efod, os terafins e a imagem de metal fundido, enquanto o sacerdote estava à entrada da porta com os seiscentos homens armados.","18":"Quando eles entraram na casa de Micas e apanharam a estátua esculpida, o efod, os terafins e a imagem de metal fundido, o sacerdote perguntou-lhes: “O que estais fazendo?”","19":"Eles responderam: “Cala-te! Põe a mão sobre tua boca e vem conosco. Serás nosso pai e nosso sacerdote. Que é melhor para ti: ser sacer­dote na casa de um só homem, ou ser sacerdote de uma tribo e de um clã de Israel?”","20":"Com o coração alegre, o sacerdote apanhou o efod, os terafins e a estátua esculpida e foi-se embora no meio da tropa.","21":"Retomando sua direção, eles partiram, mandando a sua frente as crianças, os animais e a bagagem.","22":"Já estavam longe da casa de Micas, quando este e os moradores das casas próximas à sua se reuniram e saíram em perseguição dos danitas.","23":"E como gritassem atrás dos danitas, estes se voltaram e perguntaram a Micas: “Que há contigo, que reuniste essa gente?”","24":"Ele respondeu: “Levastes os deuses que fiz para mim e o sacerdote, e fostes embora. Que me resta agora? E como podeis perguntar-me: ‘Que há contigo?’”","25":"Os danitas lhe disseram: “Não nos faças mais ouvir tua voz; do contrário, homens exasperados poderiam lançar-se contra vós e perderias a vida junto com tua família”.","26":"Os danitas continuaram seu caminho; e Micas, vendo que eram mais fortes do que ele, virou-se e voltou para casa.","27":"Os danitas levaram, pois, consigo os objetos fabricados por Micas e o sacerdote que ele tinha a seu serviço. Chegaram a Lais, uma população tranquila e confiante, passaram-na a fio de espada e incendiaram a cidade.","28":"Não houve quem a socorresse, porque estava longe de Sidônia e porque não mantinha relações com ninguém. Estava situada no vale que se estende em direção a Bet-Roob. Os danitas reconstruíram a cidade e nela habitaram,","29":"e a chamaram Dã, do nome de seu pai, nascido de Israel. Antes a cidade se chamava Lais.","30":"Depois erigiram para si a estátua esculpida; e Jônatas, filho de Gérson, filho de Manassés, e seus descendentes foram sacerdotes para a tribo de Dã até a época do cativeiro do país.","31":"Instalaram para eles a estátua esculpida feita por Micas, e ela permaneceu lá durante todo o tempo em que o santuário de Deus esteve em Silo."},"titles":{"11":"Violência dos danitas contra Micas."}}