{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":19,"content":{"1":"Naquele tempo, quando não havia rei em Israel, um levita que habitava na parte mais distante da montanha de Efraim tomou por concubina uma mulher de Belém de Judá. ","2":"Essa mulher lhe foi infiel e, separando-se dele, voltou para a casa de seu pai, em Belém de Judá, onde ficou quatro meses. ","3":"Seu marido foi a seu encontro a fim de falar-lhe ao coração e trazê-la de volta. Levava consigo um servo e dois jumentos. Ela o introduziu na casa de seu pai, e este, ao vê-lo, veio recebê-lo com alegria. ","4":"Seu sogro, o pai da jovem, reteve-o consigo durante três dias; comeram, beberam e passaram as noites ali. ","5":"No quarto dia, levantaram-se cedo, e o levita dispunha-se a partir; mas o pai da jovem lhe disse: “Restaura tuas forças com um bocado de pão, depois partireis”. ","6":"Os dois se sentaram, comeram e beberam juntos. Depois, o pai da jovem disse ao genro: “Eu te peço, consente em passar aqui esta noite e que teu coração se alegre!” ","7":"O homem, porém, levantou-se para partir, mas o sogro tanto insistiu que ele passou mais aquela noite lá. ","8":"No quinto dia, ele se levantou bem cedo para partir, mas o pai da jovem lhe disse: “Recobra tuas forças, por favor, e permanecei até o fim do dia”. E comeram juntos. ","9":"Então o homem se levantou para partir com sua concubina e seu servo; mas o sogro, o pai da jovem, lhe disse: “Vê, o dia está terminando e vai anoitecer; passa a noite aqui e se alegre teu coração. Amanhã vos levantareis bem cedo e partireis de volta para tua casa”. ","10":"O homem não aceitou pernoitar; levantou-se, partiu e chegou defronte de Jebus, que é Jerusalém, com os dois jumentos selados e sua concubina.","11":"Quando estavam perto de Jebus, já chegava o fim do dia, e o criado disse a seu senhor: “Deixemos a estrada e entremos nesta cidade dos jebuseus para pousar”. ","12":"Mas seu senhor lhe respondeu: “Não nos desviaremos para entrar numa cidade de estrangeiros, que não são israelitas; vamos até Gabaá”. ","13":"E acrescentou: “Vamos ver se chegamos a um desses lugares, Gabaá ou Ramá, para passar a noite”. ","14":"Foram mais adiante, prosseguindo a viagem e chegaram perto de Gabaá de Benjamim ao pôr do sol. ","15":"Dirigiram-se para lá a fim de passar a noite. O levita entrou e sentou-se na praça da cidade; e não houve quem os acolhesse em casa para o pernoite.","16":"Nisso passou por lá um ancião que voltava do trabalho no campo, ao anoitecer. Ele era da montanha de Efraim, mas habitava em Gabaá como forasteiro, ao passo que os habitantes do lugar eram benjaminitas. ","17":"Erguendo <br />\nos olhos, viu o caminheiro na praça da cidade e lhe disse: “Para onde vais? E de onde vens?” ","18":"Ele lhe respondeu: “Estamos viajando de Belém de Judá para a parte mais distante da montanha de Efraim. Eu sou de lá e tinha ido até Belém de Judá; agora volto para minha casa, mas não há quem me receba em sua casa. ","19":"No entanto, tenho palha e feno para nossos jumentos, e também pão e vinho para mim, para tua serva e para o criado que acompanha teus servos; não falta nada!” ","20":"O ancião lhe disse: “Sê bem-vindo. Deixa-me cuidar do que necessitas; somente não passes a noite na praça”. ","21":"Levou-os para sua casa e deu forragem aos animais. Os viajantes lavaram os pés e depois comeram e beberam.","22":"Enquanto restauravam as forças, alguns homens da cidade, gente perversa, cercaram a casa e, batendo à porta, gritaram para o ancião, dono da casa: “Traze para fora o homem que entrou em tua casa, para que abusemos dele”. ","23":"Então o dono da casa saiu e lhes disse: “Não, meus irmãos, não façais tão grande maldade! Uma vez que este homem se hospedou em minha casa, não pratiqueis esta infâmia! ","24":"Estão aqui minha filha virgem e a concubina dele; vou trazê-las e podereis humilhá-las e fazer com elas o que vos agradar; mas não pratiqueis contra este homem semelhante crime”. ","25":"Eles, porém, não quiseram atendê-lo. Então o levita tomou sua concubina e levou-a para fora. Eles a violentaram e abusaram dela a noite toda, até pela manhã, deixando-a ao romper da aurora.","26":"Quando amanhecia, a mulher foi cair à entrada da casa do homem onde estava seu marido, e ali ficou até o dia clarear. ","27":"De manhã seu marido levantou-se e abriu a porta da casa para sair e continuar a viagem, e encontrou sua concubina caí­da à entrada da casa com as mãos na soleira da porta. ","28":"De manhã seu marido levantou-se e abriu a porta da casa para sair e continuar a viagem, e encontrou sua concubina caída à entrada da casa com as mãos na soleira da porta.","29":"Chegando a sua casa, apanhou uma faca, tomou sua concubina, dividiu-a membro por membro em doze pedaços e mandou-os por toda a terra de Israel. ","30":"E todos os que viram aquilo disseram: “Jamais aconteceu, nem nunca se viu coisa semelhante desde que os israelitas saíram do Egito até o dia de hoje. Pensai nisso, deliberai e manifestai-vos!” "},"titles":{"22":"Infâmia dos gabaanitas. "}}