{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":2,"content":{"1":"O anjo de Javé subiu de Guilgal a Boquim e disse: “Eu vos fiz sair do Egito e vos introduzi na terra que jurei dar a vossos pais, dizendo: ‘Jamais romperei minha aliança convosco; ","2":"quanto a vós, não fareis aliança com os habitantes deste país, mas destruireis seus altares’. Vós, porém, não obedecestes a minha voz. Por que fizestes isto? ","3":"Portanto, agora eu digo: Não os expulsarei de vossa frente; serão vossos adversários e seus deuses serão uma tentação para vós”. ","4":"Quando o anjo de Javé acabou de dizer essas palavras a todos os israelitas, o povo começou a chorar em voz alta.","5":"Por isso deram àquele lugar o nome de Boquim, e lá ofereceram sacrifícios a Javé.","6":"Josué despediu o povo, e os israelitas foram cada qual para sua herança, a fim de tomar posse da terra.","7":"O povo serviu a Javé durante toda a vida de Josué e durante toda a vida dos anciãos que sobreviveram a Josué e que tinham conhecido todos os feitos realizados por Javé em favor de Israel. ","8":"Josué, filho de Nun, servo de Javé, morreu com a idade de cento e dez anos. ","9":"Foi sepultado nos terrenos de sua propriedade em Tamnat-Hares, que fica nas montanhas de Efraim, ao norte do monte Gaás. ","10":"Quando toda aquela geração foi reunida a seus pais, surgiu depois dela outra geração que não conhecia Javé, nem tampouco os prodígios que ele fizera em favor de Israel. ","11":"Os israelitas fizeram o que desagrada a Javé e serviram aos ídolos de Baal.","12":"Abandonaram Javé, Deus de seus pais, que os tinha tirado do Egito, e seguiram outros deuses, dentre os deuses dos povos a seu redor. Prostraram-se diante deles, provocando a ira de Javé. ","13":"Apartaram-se de Javé, para servirem a Baal e às astartes. ","14":"Por isso inflamou-se contra Israel a ira de Javé, e ele os entregou nas mãos de salteadores, que os saquearam. Ele os abandonou nas mãos de seus inimigos ao redor, de sorte que já não puderam* resistir a seus adversários. ","15":"Em todas as suas expedições, a mão de Javé intervinha contra eles para lhes fazer mal, como Javé mesmo lhes havia dito e jurado; e era extrema a aflição deles.","16":"Então Javé suscitava juízes que os livravam do poder de seus salteadores. ","17":"Mas nem a seus juízes obedeciam, pois continuavam a prostituir-se com outros deuses e os adoravam. Depressa se afastavam do caminho percorrido por seus pais, que obedeciam aos mandamentos de Javé; mas eles não procederam assim. ","18":"Quando Javé lhes suscitava juízes, Javé estava com o juiz e os livrava da opressão dos inimigos durante toda a vida do juiz, porque Javé se compadecia de seus gemidos por causa dos que os perseguiam e afligiam. ","19":"Mas quando morria o juiz, reincidiam e se corrompiam mais do que seus pais, seguindo outros deuses para servi-los e adorá-los; não renunciavam a suas obras nem a sua conduta obstinada.","20":"Por isso acendeu-se contra Israel a ira de Javé, que disse: “Já que esta geração violou a aliança que eu fiz com seus pais e não obedeceu a minha voz, ","21":"eu também não expulsarei da frente deles nenhuma das nações que Josué deixou quando morreu, ","22":"a fim de, por meio delas, submeter Israel à prova, para ver se vai seguir ou não o caminho de Javé, como fizeram seus pais. ","23":"Foi por isso que Javé deixou aquelas nações, não as expulsando logo nem as entregando nas mãos de Josué."},"titles":{"6":"Morte de Josué. ","11":"Pecado e castigo dos israelitas. ","16":"Ofício dos juízes. ","20":"Os cananeus vizinhos dos hebreus. "}}