{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":20,"content":{"1":"Então todos os israelitas saíram, desde Dã até Bersabeia e a terra de Galaad, e a comunidade se reuniu como um só homem diante de Javé, em Masfa. ","2":"Os chefes de todo o povo, de todas as tribos de Israel, apresentaram-se na assembleia do povo de Deus, em número de quatrocentos mil homens de infantaria que manejavam a espada. ","3":"Os benjaminitas souberam que os israelitas tinham subido a Masfa. Os israelitas disseram: “Contai-nos como foi que aconteceu esse crime”. ","4":"Respondeu o levita, o marido da mulher que foi morta: “Eu tinha entrado em Gabaá de Benjamim com minha concubina para ali passar a noite. ","5":"Os habitantes de Gabaá se levantaram contra mim e de noite cercaram a casa onde eu estava; queriam me matar, e violentaram minha concubina de tal maneira que ela morreu. ","6":"Então tomei minha concubina, dividi-a em pedaços e os mandei por todo o território da herança de Israel, porque eles cometeram um ato vergonhoso e uma infâmia em Israel. ","7":"Vós todos, ó israelitas, deliberai e tomai uma decisão aqui mesmo”. ","8":"Então todo o povo levantou-se como um só homem e exclamou: “Nenhum de nós voltará a sua tenda, nenhum retornará a sua casa. ","9":"É isto que faremos a Gabaá: nós a atacaremos tirando a sorte: ","10":"tomaremos em cada tribo de Israel dez homens de ca­da cem, cem de cada mil e mil de cada dez mil, os quais irão procurar alimento para o povo, a fim de que, quando voltarem, Gabaá de Benjamim seja tratada conforme a infâmia que cometeu em Israel”.","11":"Assim ajuntaram-se contra a cidade todos os israelitas, unidos como um só homem. ","12":"As tribos de Israel mandaram mensageiros por toda a tribo de Benjamim, dizendo: “Que crime é esse que foi cometido entre vós? ","13":"Entregai-nos aqueles homens perversos de Gabaá para que os matemos e extirpemos o mal do meio de Israel”. Mas os benjaminitas não acataram a intimação de seus irmãos israelitas; ","14":"ao contrário, deixaram suas cidades e se reuniram em Gabaá para combater contra os israelitas. ","15":"Naquele dia fizeram uma contagem dos benjaminitas vindos das diversas cidades: vinte e seis mil homens que manejavam a espada, não incluídos os habitantes de Gabaá, que eram setecentos homens de elite. ","16":"Entre toda essa gente havia setecentos homens de escol que eram canhotos, todos eles capazes de acertar um fio de cabelo com a pedra de sua funda, sem errar o alvo. ","17":"Foram contados os israelitas, sem os de Benjamim: quatrocentos mil homens que manejavam a espada,* todos homens de guerra. ","18":"Eles se puseram a caminho, subindo a Betel para consultar a Deus. Perguntaram: “Quem de nós irá primeiro combater os benjaminitas?” Javé respondeu: “Judá seja o primeiro a subir”.","19":"Na manhã seguinte os israelitas puseram-se em marcha e acamparam em Gabaá. ","20":"Saíram, pois, contra os benjaminitas e dispuseram-se em ordem de batalha contra eles perto de Gabaá. ","21":"Os benjaminitas saíram de Gabaá, e naquele dia massacraram vinte e dois mil homens de Israel. ","22":"Os israelitas subiram e choraram diante de Javé até a tarde e consultaram Javé, dizendo: “Devo continuar a combater contra os filhos de Benjamim, meu irmão?” Javé respondeu: “Atacai-o!” ","23":"Os homens de Israel recobraram ânimo e postaram-se de novo em ordem de batalha no lugar onde estiveram na véspera. ","24":"Os israelitas avançaram contra os benjaminitas no segundo dia; ","25":"neste segundo dia os benjaminitas saíram de Gabaá contra eles e massacraram dezoito mil israelitas, todos hábeis no manejo da espada. ","26":"Então todos os israelitas, todo o povo, subiram a Betel e ali choraram sentados diante de Javé, jejuaram o dia todo até a tarde e ofereceram holocaustos e sacrifícios de comunhão diante de Javé. ","27":"Depois consultaram Javé – porque naquele tempo a arca da aliança de Deus estava lá, ","28":"e Fineias, filho de Eleazar, filho de Aarão, prestava serviço naquele tempo diante dela – e perguntaram: “Devo continuar ainda a sair e combater contra os filhos de Benjamim, meu irmão, ou devo desistir?” Javé respondeu: “Ide, porque amanhã os entregarei em vossas mãos”.","29":"Israel pôs emboscadas em torno de Gabaá;","30":"e no terceiro dia os israelitas atacaram os benjaminitas, dispondo-se em ordem de batalha diante de Gabaá, como das outras vezes. ","31":"Os benjaminitas saíram contra aquela tropa, deixando-se atrair para longe da cidade. Como das outras vezes, começaram a fazer vítimas entre as tropas, pelos caminhos que conduzem, um a Betel e outro a Gabaon: uns trinta homens de Israel. ","32":"Os benjaminitas pensaram: “Estão derrotados diante de nós como antes”. Mas os israelitas diziam: “Vamos fugir para atraí-los para longe da cidade pelos caminhos”. ","33":"Então todos os homens de Israel saíram de seu lugar e tomaram posição de combate em Baal-Tamar, enquanto os israelitas emboscados irrompiam de suas posições na planície de Gabaá. ","34":"Dez mil homens escolhidos chegaram diante de Gabaá, e a luta foi terrível; mas os benjaminitas não imaginavam que a desgraça ia cair sobre eles. ","35":"Javé derrotou Benjamim diante de Israel, e os israelitas mataram naquele dia vinte e cinco mil e cem homens de Benjamim, todos hábeis no manejo da espada. ","36":"Finalmente, os benjaminitas viram que estavam derrotados. <br />\nOs israelitas haviam cedido terreno aos benjaminitas, porque confiavam na emboscada que haviam posto contra Gabaá","37":"Os homens da emboscada lançaram-se rapidamente sobre Gabaá e, invadindo-a, passaram toda a cidade a fio de espada. ","38":"Havia um sinal combinado entre os homens de Israel e os da emboscada: estes deviam fazer subir ao céu uma coluna de fumaça. ","39":"Quando os homens de Israel retrocediam na batalha, os benjaminitas começaram a fazer vítimas, matando uns trinta homens de Israel, e pensavam: “Estão derrotados diante de nós, como no primeiro combate”. ","40":"Mas quando começou a erguer- -se da cidade o sinal, isto é, a coluna de fumaça, os benjaminitas olharam para trás e viram que a cidade toda subia em chamas para o céu. ","41":"Nisso os israelitas deram meia-volta e os benjaminitas ficaram aterrados ao ver que se abatia sobre eles a desgraça, ","42":"fugiram diante dos israelitas em direção ao deserto; mas os combatentes os alcançaram, e os que vinham da cidade os massacraram no meio. ","43":"Cercaram os benjaminitas e os perseguiram sem parar e os <br />\nesmagaram diante de Gabaá, ao oriente. ","44":"De Benjamim caíram dezoito mil homens, todos eles valentes guerreiros. ","45":"Os sobreviventes bateram em retirada e fugiram para o deserto, para a rocha de Remon, e os israelitas mataram pelo caminho cinco mil homens e, perseguindo-os até Guidom, mataram mais dois mil. ","46":"Assim o número total dos benjaminitas que tombaram naquele dia foi de vinte e cinco mil homens que manejavam a espada, todos valentes guerreiros. ","47":"Seiscentos homens que haviam batido em retirada e fugido para o deserto, para o rochedo de Remon, permaneceram ali durante quatro meses. ","48":"Os israelitas se voltaram contra os benjaminitas e na cidade passaram a fio de espada tanto os homens como os animais e tudo o que encontraram, e incendiaram também todas as cidades que encontraram. "},"titles":{"19":"Luta contra os benjaminitas. ","29":"Derrota dos benjaminitas. "}}