{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":21,"content":{"1":"Os israelitas tinham feito em Masfa este juramento: “Nenhum de nós dará sua filha em casamento a um benjaminita”.","2":"Depois o povo foi a Betel e ficou ali diante de Deus até a tarde, e em voz alta chorou amargamente,","3":"dizendo: “Por que, ó Javé, Deus de Israel, sucedeu isto, que falte hoje uma tribo a Israel?”","4":"No dia seguinte o povo se levantou cedo, ergueu lá um altar e ofereceu holocaustos e sacrifícios de comunhão.","5":"Depois os israelitas perguntaram: “Quem é, dentre todas as tribos de Israel, que não tomou parte na assembleia diante de Javé?” Porque tinham feito um juramento solene contra quem não comparecesse diante de Javé em Masfa, dizendo: “Será punido de morte!”","6":"Os israelitas, porém, tiveram pena de Benjamim, seu irmão, e diziam: “Hoje uma tribo foi cortada de Israel.","7":"Que faremos para dar mulheres aos sobreviventes, visto que juramos por Javé que não lhes daríamos nossas filhas em casamento?”","8":"Então perguntaram: “Qual das tribos de Israel não compareceu diante de Javé em Masfa?” Constatou-se que ninguém de Jabes de Galaad tinha ido ao acampamento para a assembleia.","9":"De fato, ao contarem a tropa, não foi encontrado ninguém de Jabes de Galaad.","10":"Então a comunidade* mandou lá doze mil homens dos mais valentes guerreiros com esta ordem: “Ide e passai a fio de espada os habitantes de Jabes de Galaad, inclusive as mulheres e as crianças.","11":"Fareis desta maneira: votai ao extermínio* todos os homens e toda mulher que não for virgem”.","12":"Encontraram entre os habitantes de Jabes de Galaad quatrocentas moças que não haviam tido relações com homens e as levaram ao acampamento de Silo, que está na terra de Canaã.","13":"Então toda a assembleia enviou mensageiros aos benjaminitas que estavam no rochedo de Remon para lhes propor a paz.","14":"Os benjaminitas voltaram para casa, e lhes foram dadas por esposas as jovens que haviam sido poupadas dentre as mulheres de Jabes de Galaad, mas não foram suficientes para eles.","15":"O povo teve pena de Benjamim, porque Javé havia feito uma brecha nas tribos de Israel.","16":"Os anciãos da comunidade disseram: “Como faremos para conseguir mulheres para os sobreviventes, visto que as mulheres de Benjamim foram exterminadas?”","17":"E acrescentaram: “Os sobreviventes de Benjamim devem ter uma herança, para que não desapareça uma tribo de Israel.","18":"Nós não podemos dar-lhes nossas filhas em casamento”. Pois os israelitas tinham jurado: “Maldito aquele que der uma mulher a um benjaminita!”","19":"Mas disseram:* “Todo ano se celebra a festa de Javé em Silo”. A cidade está situada ao norte de Betel, ao oriente da estrada de Betel a Siquém, e ao sul de Lebona.","20":"E aconselharam aos benjaminitas: “Ide esconder-vos nas vinhas","21":"e ficai observando: quando as moças de Silo saírem para dançar em coro, irrompei das vinhas, raptai cada um uma mulher entre as moças de Silo e voltai para o país de Benjamim.","22":"Quando seus pais ou seus irmãos vierem até nós para protestar, nós lhes responderemos: ‘Por amor de nós, tende compaixão deles, porque na guerra não conseguimos capturar uma mulher para cada um deles, e não fostes vós que as destes a eles: nesse caso, seríeis culpados’”.","23":"Assim fizeram os benjaminitas e tomaram mulheres dentre as dançarinas segundo o seu número; voltaram para sua herança, reconstruíram as cidades e nelas habitaram.","24":"Então também os israelitas partiram de lá e foram cada qual para sua tribo e seu clã, voltando todos para sua herança.","25":"Naquela época não havia rei em Israel, e cada um fazia o que achava certo."},"titles":{}}