{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":3,"content":{"1":"São estas as nações que Javé deixou ficar para pôr à prova, por meio delas, os israelitas, isto é, todos aqueles que não sabiam de todas as guerras de Canaã – ","2":"ele queria apenas que as gerações dos israelitas conhecessem e aprendessem a guerra; aqueles pelo menos que não a tinham visto antes –: ","3":"os cinco principados dos filisteus, todos os cananeus, os sidônios e os heveus que habitavam nas montanhas do Líbano, desde o monte Baal-Hermon até a entrada de Emat.","4":"Essas nações serviram para provar os israelitas e ver se obedeceriam aos mandamentos que Javé havia prescrito a seus pais por meio de Moisés. ","5":"Assim, os israelitas habitaram no meio dos cananeus, dos heteus, dos amorreus, dos ferezeus, dos heveus e dos jebuseus. ","6":"Tomaram por esposas as filhas deles e deram aos filhos deles as próprias filhas, e serviram a seus deuses.","7":"Os israelitas fizeram o que desagrada a Javé; esqueceram Javé, seu Deus, e serviram aos ídolos de Baal e às aserás. ","8":"Acendeu-se contra Israel a ira de Javé, que os entregou nas mãos de Cusã-Rasataim, rei de Aram Naaraim, e os israelitas estiveram sujeitos a Cusã-Rasataim durante oito anos. ","9":"Os israelitas clamaram a Javé, e ele suscitou-lhes um libertador que os salvou: Otoniel, filho de Cenez, irmão caçula de Caleb.","10":"O espírito de Javé esteve sobre ele, e ele julgou Israel e partiu para a guerra. Javé entregou em suas mãos Cusã-Rasataim, rei de Aram, e seu poder prevaleceu sobre Cusã-Rasataim.","11":"O país ficou em paz durante quarenta anos. Depois Otoniel, filho de Cenez, morreu.","12":"Os israelitas voltaram a fazer o que desagrada a Javé. E Javé deu poder a Eglon, rei de Moab, contra os israelitas, porque haviam feito o que desagrada a Javé. ","13":"Eglon reuniu consigo os amonitas e os amalecitas, marchou contra Israel, derrotou-o e tomou a cidade das Palmeiras. ","14":"Os israelitas serviram a Eglon, rei de Moab, durante dezoito anos. ","15":"Então os israelitas clamaram a Javé, e Javé lhes suscitou um libertador: Aod, o canhoto, filho de Gera, benjaminita. Por meio dele os israelitas enviaram o tributo a Eglon, rei de Moab. ","16":"Aod fez para si uma espada de dois gumes, de um côvado de comprimento, e a cingiu debaixo da roupa, do lado direito. ","17":"Entregou o tributo a Eglon, rei de Moab, que era um homem muito gordo. ","18":"Depois de entregar o tributo, despediu as pessoas que o haviam trazido.","19":"Mas quando chegou aos ídolos que estão perto de Guilgal, ele voltou para trás e disse: “Tenho uma coisa a dizer-te em segredo, ó rei!” O rei disse: “Silêncio!” Todos os que estavam com ele saíram de sua presença. ","20":"Aod entrou; o rei estava sentado na sala de cima, bem fresca, reservada a ele. Aod disse-lhe: “Tenho uma palavra de Deus para ti!” Eglon levantou-se da cadeira. ","21":"Então Aod estendeu a mão esquerda, puxou a espada que levava do lado direito e cravou-a no ventre do rei. ","22":"Até o cabo penetrou com a lâmina e sobre esta se fechou a gordura, pois Aod não retirou do ventre a espada que saía por detrás. ","23":"Aod saiu para o pórtico, fechou atrás de si as portas da sala de cima e as trancou. ","24":"Depois que ele saiu, os servos vieram olhar e, encontrando trancadas as portas da sala de cima, disseram: “Com certeza ele está fazendo suas necessidades na sala de verão”. ","25":"Esperaram tanto, que ficaram preocupados; e como ele não abrisse as portas da sala, pegaram a chave e abriram: encontraram seu senhor estendido morto no chão.","26":"Enquanto eles esperavam, Aod fugiu, passou pelos ídolos e chegou são e salvo a Seira. ","27":"Ao chegar, mandou tocar as trombetas na montanha de Efraim, e os israelitas desceram da montanha com ele à frente. ","28":"Ele disse: “Segui-me, pois Javé entregou vossos inimigos moabitas em vossas mãos”. Desceram atrás dele e se apoderaram dos vaus do Jordão onde há passagem para Moab, e não deixaram ninguém passar. ","29":"Naquele dia derrotaram os moabitas, uns dez mil homens, todos robustos e valentes: ninguém escapou. ","30":"Assim, naquele dia, Moab foi humilhado sob a mão de Israel. E a terra ficou em paz durante oitenta anos. ","31":"Depois de Aod surgiu Samgar, filho de Anat, que matou seiscentos filisteus com um aguilhão de bois. Ele também salvou Israel. "},"titles":{"7":"Otoniel. ","12":"Aod. ","31":"Samgar. "}}