{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":4,"content":{"1":"Depois que morreu Aod, os israelitas recomeçaram a fazer o que desagrada a Javé,","2":"e Javé os entregou nas mãos de Jabin, rei de Canaã, que reinava em Hasor. O general de seu exército chamava-se Sísara e morava em Haroset-Goim.","3":"Os israelitas clamaram a Javé, porque Sísara tinha novecentos carros de ferro e fazia vinte anos que oprimia duramente os israelitas.","4":"Naquele tempo era juíza em Israel uma profetisa, Débora, mulher de Lapidot.","5":"Atendia debaixo da palmeira de Débora, entre Ramá e Betel, na montanha de Efraim, e os israelitas vinham a ela para resolver suas questões.","6":"Ela mandou chamar Barac, filho de Abinoem, de Cedes em Neftali, e lhe disse: Javé, Deus de Israel, deu esta ordem: ‘Vai, marcha para o monte Tabor e leva contigo dez mil homens dos filhos de Neftali e de Zabulon.","7":"Na torrente do Quison, eu atrairei a ti Sísara, o general do exército de Jabin, com seus carros e suas tropas e o entregarei em tuas mãos’”.","8":"Mas Barac respondeu-lhe: “Se vieres comigo, eu irei; mas se não vieres comigo, não irei”.","9":"Ela respondeu-lhe: “Sim, irei contigo; mas não será tua a honra da expedição que realizas, porque é nas mãos de uma mulher que Javé entregará Sísara”. Débora levantou-se e foi para Cedes com Barac.","10":"Barac chamou Zabulon e Neftali a Cedes e subiram com ele dez mil homens, e também Débora o acompanhou.","11":"Héber, o quenita, havia se separado dos quenitas, descendentes de Hobab, sogro de Moisés, e havia armado sua tenda perto do carvalho de Saananim, perto de Cedes.","12":"Anunciaram a Sísara que Barac, filho de Abinoem, subira ao monte Tabor;","13":"então Sísara reuniu todos os seus carros, novecentos carros de ferro, e toda a gente que estava com ele, desde Haroset-Goim até a torrente do Quison.","14":"Então Débora disse a Barac: “Levanta-te, porque este é o dia em que Javé entregou Sísara em tuas mãos! Porventura Javé não saiu a tua frente?” Barac desceu do monte Tabor seguido dos dez mil homens.","15":"Javé desbaratou Sísara com todos os seus carros e com todo o seu exército, que foi passado ao fio da espada diante de Barac. Sísara desceu do carro e fugiu a pé.","16":"Barac perseguiu os carros e o exército até Haroset-Goim. Todo o exército de Sísara foi passado a fio de espada; ninguém escapou.","17":"Entretanto Sísara tinha fugido a pé para a tenda de Jael, mulher de Héber, o quenita, pois havia paz entre Jabin, rei de Hasor, e a casa de Héber, o quenita.","18":"Jael saiu ao encontro de Sísara e lhe disse: “Entra, meu senhor, entra em minha morada; não temas”. Ele entrou em sua tenda e ela o cobriu com um manto.","19":"Disse-lhe ele: “Dá-me, por favor, um pouco de água para beber, pois estou com sede”. Ela abriu o odre de leite, deu-lhe de beber e o cobriu de novo.","20":"Ele disse: “Fica à porta da tenda, e se vier alguém te perguntar: ‘Há alguém aqui?’ responde-lhe: ‘Não’”.","21":"Então Jael, mulher de Héber, tomou um cravo da tenda e, pegando um martelo, chegou perto dele devagarinho e pregou-lhe na testa o cravo, que penetrou até o chão, enquanto Sísara estava num profundo sono e cansado; e assim morreu.","22":"Enquanto Barac perseguia Sísara, Jael saiu-lhe ao encontro e lhe disse: “Vem e te mostrarei o homem que procuras”. Entrou com ela e viu Sísara no chão, morto, com o cravo pregado na testa.","23":"Assim Deus humilhou, naquele dia, Jabin, rei de Canaã, diante dos israelitas.","24":"E a mão dos israelitas foi se tornando sempre mais pesada sobre Jabin, rei de Canaã, até que o exterminaram."},"titles":{"17":"Sísara é morto por Jael."}}