{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":5,"content":{"1":"Naquele dia, Débora cantou este cântico† com Barac, filho de Abinoem:","2":"“Porque os chefes assumiram o comando em Israel, porque o povo se ofereceu espontaneamente, bendizei a Javé!","3":"Ouvi, ó reis, escutai, ó príncipes! Eu, sim, eu cantarei a Javé, celebrarei a Javé, Deus de Israel!","4":"Senhor, quando saístes de Seir, quando avançastes dos campos de Edom, a terra estremeceu, os céus se dissolveram, as nuvens se desfizeram em água;","5":"derreteram-se os montes na presença de Javé, o do Sinai; diante de Javé, Deus de Israel.","6":"Nos dias de Samgar, filho de Anat, nos dias de Jael, não havia mais caravanas, e os que viajavam seguiam caminhos tortuosos.","7":"Faltavam chefes em Israel, não os havia, até que surgiste, ó Débora, surgiste como mãe em Israel.","8":"Escolheram novos deuses, e a guerra estava às portas; não se via nem escudo, nem lança, para quarenta mil em Israel!","9":"Meu coração está com os chefes de Israel, os que se ofereceram espontaneamente entre o povo: bendizei a Javé!","10":"Vós que cavalgais brancas jumentas, ou que sentais sobre tapetes, e vós que andais pelo caminho, considerai.","11":"Longe do ruído dos arqueiros, junto aos bebedouros, celebrem-se as obras justas de Javé, as obras justas para com seus camponeses em Israel. Então o povo de Javé desceu às portas.","12":"Desperta, desperta, Débora! Desperta, desperta, entoa um cântico! Levanta-te, Barac, e conduz teus prisioneiros, filho de Abinoem!","13":"Então desceu o resto dos poderosos, e o povo de Javé veio a mim com os valentes.","14":"De Efraim vieram os radicados em Amalec, atrás de ti, Benjamim, entre tua gente. De Maquir desceram os chefes e de Zabulon os que seguram o bastão do comando.","15":"Os príncipes de Issacar foram com Débora; como Issacar, Barac se lança a pé na planície. Nos clãs de Rúben, são grandes as deliberações.","16":"Por que ficas entre os currais, ouvindo os balidos do rebanho? Nos clãs de Rúben, são grandes as deliberações.","17":"Galaad ficou do outro lado do Jordão, e Dã, por que ficou junto dos navios? Aser assentou-se na praia do mar e permaneceu nos seus portos.","18":"Zabulon é um povo que arriscou a vida, como Neftali, nas alturas do campo.","19":"Vieram os reis e combateram, os reis de Canaã combateram em Tanac, junto às águas de Meguido; mas não levaram despojo de prata.","20":"Do céu as estrelas combateram, de suas órbitas lutaram contra Sísara.","21":"A torrente do Quison, a antiga torrente os arrastou; a torrente do Quison! Avança, minha alma, com poder!","22":"Então ressoaram os cascos dos cavalos pelo contínuo galope de seus corcéis.","23":"“Amaldiçoai Meroz”, diz o anjo de Javé, “amaldiçoai seus habitantes, pois não vieram em auxílio de Javé, em auxílio de Javé entre os heróis”.","24":"Seja bendita Jael entre as mulheres! A mulher de Héber, o quenita, seja bendita entre as mulheres que moram em tendas.","25":"Deu leite ao que lhe pediu água, numa taça de nobres ofereceu-lhe nata.","26":"Pegou com a mão esquerda o cravo e com a direita o martelo do operário; golpeou Sísara, quebrou-lhe a cabeça, partiu-lhe e atravessou-lhe a testa.","27":"Aos pés dela se encurvou, caiu e ficou estirado; aos pés dela se encurvou, caiu onde se encurvou, aí caiu morto.","28":"A mãe de Sísara olha pela janela e grita atrás da veneziana: ‘Por que o carro dele demora a chegar? Por que é tão vagaroso o andar de seus carros?’","29":"As mais sábias de suas damas lhe respondem, e ela repete a si própria as palavras:","30":"‘Certamente acharam despojos e os repartem: uma ou duas jovens para cada guerreiro, roupas coloridas para Sísara, despojos de roupas coloridas e bordadas, de roupas coloridas e bordadas de ambos os lados para os ombros do vencedor’.","31":"Assim pereçam, Javé, todos os vossos inimigos! Mas os que vos amam sejam como o sol, quando se levanta em sua força!” E o país teve descanso durante quarenta anos."},"titles":{}}