{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":6,"content":{"1":"Os israelitas fizeram o que desagrada a Javé, e Javé os entregou em poder dos madianitas durante sete anos. ","2":"A mão dos madianitas pesou duramente sobre Israel. Por medo deles os israelitas se serviram das grutas que existem nos montes, das cavernas e das fortificações. ","3":"Cada vez que os israelitas semeavam os cereais, subiam contra eles os madianitas, os amalecitas e os filhos do oriente; ","4":"acampavam defronte deles e devastavam os produtos do solo até Gaza, não deixando em Israel sustento algum: nem ovelhas, nem bois, nem jumentos. ","5":"Vinham com seus rebanhos e suas tendas, e chegavam tão numerosos como gafanhotos. Eles e seus camelos eram inumeráveis e invadiam o país para devastá-lo. ","6":"Por causa dos madianitas Israel ficou reduzido a grande miséria, e os israelitas clamaram a Javé.","7":"Quando os israelitas clamaram a Javé por causa dos madianitas,","8":"Javé enviou-lhes um profeta que lhes disse: “Assim fala Javé, Deus de Israel: ‘Eu vos tirei do Egito e vos fiz sair da casa da servidão. ","9":"Libertei-vos da mão dos egípcios e de todos os vossos opressores. Expulsei-os da vossa frente e vos dei a terra deles. ","10":"Eu vos disse também: Eu sou Javé, vosso Deus; não venereis os deuses dos amorreus em cuja terra habitais! Vós, porém, não obedecestes à minha voz’”.","11":"Veio o anjo de Javé e sentou-se debaixo do carvalho de Efra, que pertencia a Joás de Abiezer, quando Gedeão, seu filho, estava malhando o trigo no lagar, para escondê-lo dos madianitas. ","12":"O anjo de Javé apareceu-lhe e disse: “Javé está contigo, valente guerreiro!”","13":"Gedeão respondeu: “Por favor, meu senhor, se Javé está conosco, por que nos aconteceu tudo isso? Onde estão todos os prodígios que nossos pais nos contaram, dizendo: ‘Javé não nos tirou do Egito?’ Mas agora Javé nos abandonou e nos entregou nas mãos dos madianitas”. ","14":"Javé voltou-se para ele e disse: “Vai com esta tua força. Tu livrarás Israel das mãos dos madianitas. Não sou eu que te envio?”","15":"Respondeu Gedeão: “Por favor, meu senhor, como poderei salvar Israel? Minha família é a mais humilde de Manassés, e eu sou o menor na casa de meu pai”. ","16":"Disse-lhe Javé: “Eu estarei contigo, e tu derrotarás os madianitas como se fossem um só homem”. ","17":"Gedeão lhe disse: “Se encontrei graça a vossos olhos, dai-me um sinal de que sois vós que falais comigo. ","18":"Peço-vos que não vos afasteis daqui até que eu volte a vós, traga minha oferenda e a coloque a vossa frente”. Ele respondeu: “Ficarei até voltares”. ","19":"Gedeão foi, preparou um cabrito e, com um efá de farinha, fez pães ázimos; pôs a carne num cesto e o caldo numa panela, levou-os para debaixo do carvalho e os apresentou ","20":"ao anjo de Javé, que lhe disse: “Toma a carne e os pães ázimos, coloca-os sobre esta pedra e derrama o caldo por cima”. Ele assim o fez.","21":"Então o anjo de Javé estendeu a vara que tinha na mão e tocou a carne e os pães ázimos. Da rocha saiu um fogo que consumiu a carne e os pães ázimos; e o anjo de Javé desapareceu de sua vista. ","22":"Gedeão percebeu que era o anjo de Javé e exclamou: “Ai de mim, Senhor Javé! Pois vi o anjo de Javé face a face!”","23":"Javé lhe disse: “A paz esteja contigo! Não temas, não morrerás”. ","24":"Gedeão ergueu ali um altar e chamou-o “Javé é paz”; ele existe até o dia de hoje em Efra de Abiezer.","25":"Naquela mesma noite Javé disse a Gedeão: “Toma o touro de teu pai, o segundo touro de sete anos; destrói o altar de Baal que pertence a teu pai e derruba o tronco idolátrico que está perto dele.","26":"Edifica um altar a Javé, teu Deus, no alto desta rocha, em lugar conveniente; toma depois o segundo touro e oferece-o em holocausto sobre a lenha do tronco idolátrico que vais derrubar”. ","27":"Gedeão tomou consigo dez homens dentre seus servos e fez como Javé lhe ordenara; mas, por medo da família de seu pai e do povo da cidade, não o fez de dia, mas sim de noite. ","28":"Na manhã seguinte, quando os habitantes da cidade se levantaram, viram que estava destruído o altar de Baal, derrubado o tronco idolátrico que ficava perto dele e que o segundo touro tinha sido imolado sobre o altar recém-construído.","29":"Perguntaram-se uns aos outros: “Quem fez isto?” Depois de indagar e procurar, disseram: “Foi Gedeão, filho de Joás, que fez isto”.","30":"Então a gente da cidade disse a Joás: “Traze para fora teu filho para que seja morto, pois destruiu o altar de Baal e cortou o tronco sagrado que ficava perto dele”. ","31":"Mas Joás respondeu a todos os que se puseram contra ele: “Quereis ser os defensores da causa de Baal? Quereis vir em seu auxílio? Quem lutar por Baal será morto antes do amanhecer. Se ele é deus, defenda ele mesmo sua causa, porque foi demolido seu altar”. ","32":"Naquele dia deram a Gedeão o nome de Jerobaal, porque se dizia: “Que Baal se defenda contra ele, porque demoliu seu altar”.","33":"Todos os madianitas, os amalecitas e os filhos do oriente se aliaram, atravessaram o Jordão e acamparam na planície de Jezrael. ","34":"Então o espírito de Javé revestiu Gedeão, que tocou a trombeta, e o clã de Abiezer foi convocado a segui-lo. ","35":"Enviou mensageiros a todo o Manassés, que também foi convocado a segui-lo. Mandou mensageiros às tribos de Aser, Zabulon e Neftali, que igualmente subiram a seu encontro.","36":"Gedeão disse a Deus: “Se realmente quereis salvar Israel por meu intermédio, como dissestes, ","37":"eu porei um velo de lã na eira; se somente o velo se cobrir de orvalho, ficando seco todo o terreno, saberei que libertareis Israel por meu intermédio, como dissestes”. ","38":"E assim aconteceu: na manhã seguinte levantou-se, apertou o velo, e com o orvalho que espremeu dele encheu uma bacia. ","39":"Gedeão disse ainda a Deus: “Não vos irriteis contra mim se vos falo mais uma única vez. Permiti, por favor, que eu faça mais uma vez a prova do velo: que somente o velo fique enxuto e haja orvalho no terreno todo”. ","40":"E Deus assim fez naquela noite: somente o velo ficou enxuto e sobre o terreno todo havia orvalho."},"titles":{"11":"Missão de Gedeão.","25":"Gedeão destrói o altar de Baal. ","33":"Invasão dos madianitas. Prodígio do velo. "}}