{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":7,"content":{"1":"Jerobaal, que é o mesmo Gedeão, e todo o povo que estava com ele, levantaram-se cedo e foram acampar perto da fonte de Harod; o acampamento dos madianias ficava ao norte do seu, ao pé da colina de Moré, no vale.","2":"Então Javé disse a Gedeão: “O povo que está contigo é numeroso demais para que eu entregue os madianitas em suas mãos. Assim Israel poderia gloriar-se a minhas custas, dizendo: ‘Foi minha mão que me salvou!’","3":"Proclama o seguinte aos ouvidos do povo: ‘Quem tem medo e treme, volte para trás e retire-se da montanha de Galaad’”. Regressaram vinte e dois mil homens do povo, restando dez mil.","4":"Javé disse a Gedeão: “Ainda há gente demais. Faze-os descer à água e ali os porei à prova para ti. Aquele de quem eu disser: ‘Este irá contigo’, ele te seguirá; e todo aquele de quem eu te disser: ‘Este não irá contigo’, ele não irá”.","5":"Gedeão fez o povo descer à água; e Javé lhe disse: “Todos aqueles que lamberem a água com a língua, como faz o cão, tu os porás de um lado; e todos aqueles que se ajoelharem para beber, tu os porás do outro lado”.","6":"O número dos homens que lamberam a água, levando-a à boca com a mão, foi de trezentos; todo o restante do povo se ajoelhou para beber.","7":"Então Javé disse a Gedeão: “É com esses trezentos homens que lamberam a água que vos libertarei, entregando os madianitas em tuas mãos. Que todo o grosso do povo volte para suas casas”.","8":"A tropa tomou nas mãos as provisões e suas trombetas, e Gedeão despediu todos os outros israelitas cada qual para sua tenda, ficando com os trezentos homens. O acampamento dos madianitas estava embaixo, no vale.","9":"Naquela noite Javé disse a Gedeão: “Levanta-te e desce ao acampamento porque o entrego em tuas mãos.","10":"Se, porém, tens medo de descer, desce ao acampamento com teu servo Fara","11":"e escuta o que eles dizem; tu então te sentirás encorajado e atacarás o acampamento”. Desceu com Fara, seu servo, até os postos avançados dos homens armados do acampamento.","12":"Os madianitas, os amalecitas e todos os filhos do oriente estavam espalhados pelo vale, numerosos como gafanhotos, e seus camelos eram inumeráveis como a areia na praia do mar.","13":"Quando Gedeão chegou, um homem estava contando um sonho a seu companheiro, dizendo: “Tive um sonho: vi um pão de cevada que rolava pelo acampamento dos madianitas; quando chegou à tenda, bateu nela, derrubou-a e ela se virou de cima para baixo, ficando estendida no chão”.","14":"O companheiro disse-lhe: “Isto não é outra coisa senão a espada de Gedeão, filho de Joás, o israelita. Deus entregou-lhe nas mãos os madianitas e todo o acampamento!”","15":"Ao ouvir a narração do sonho e sua explicação, Gedeão se prostrou; depois voltou ao acampamento de Israel e disse: “Levantai-vos, que Javé entregou em vossas mãos o acampamento dos madianitas!”","16":"Repartiu os trezentos homens em três batalhões, entregou a todos eles trombetas e cântaros vazios com tochas dentro dos cântaros","17":"e lhes disse: “Olhai para mim e fazei como eu; quando eu chegar à extremidade do acampamento, o que eu fizer, fazei-o vós também.","18":"Quando eu tocar a trombeta com todos os que estiverem comigo, vós também tocareis as trombetas em volta de todo o acampamento e gritareis: ‘Por Javé e por Gedeão!’”","19":"Gedeão e os cem homens que o acompanhavam chegaram à extremidade do acampamento no início da vigília da meia-noite, quando acabavam de se trocar as sentinelas; tocaram as trombetas e quebraram os cântaros que tinham nas mãos.","20":"Então os três batalhões tocaram as trombetas e quebraram os cântaros; seguravam com a mão esquerda as tochas e com a direita as trombetas, para tocá-las, e gritaram: “Espada por Javé e por Gedeão!”","21":"Cada qual ficou em seu lugar, ao redor do acampamento, e todo o acampamento se pôs a correr, a gritar e a fugir.","22":"Enquanto os trezentos continuavam a tocar as trombetas, Javé fez com que a espada de cada madianita se voltasse contra o próprio companheiro, em todo o acampamento, e o exército fugiu até Bet-Seta, rumo a Serera, até a margem de Abel-Meúla, defronte de Tebat.","23":"Então os israelitas de Neftali, de Aser e de todo o Manassés se reuniram e perseguiram os madianitas.","24":"Gedeão enviou mensageiros por toda a montanha de Efraim para dizerem: “Descei ao encontro dos madianitas e ocupai antes deles os cursos de água e o Jordão até Bet-Bera”. Todos os efraimitas se reuniram e ocuparam os cursos de água até Bet-Bera e o Jordão.","25":"Capturaram os dois príncipes madianitas, Oreb e Zeb, e mataram Oreb no rochedo de Oreb, e Zeb no lagar de Zeb. Continuaram a perseguir os madianitas e levaram as cabeças de Oreb e de Zeb a Gedeão, do outro lado do Jordão."},"titles":{"9":"O sonho do madianita.","15":"Primeira vitória de Gedeão."}}