{"meta":{"title":"Juízes","abbrev":"jz"},"chapter":8,"content":{"1":"Os efraimitas disseram a Gedeão: “Que é isto que nos fizeste, não nos chamando quando foste combater contra os madianitas?” E discutiram duramente com ele.","2":"Mas ele lhes disse: “O que eu fiz em comparação convosco? Não vale mais o resto das uvas de Efraim do que a vindima de Abiezer?","3":"Foi em vossas mãos que Javé pôs os príncipes dos madianitas, Oreb e Zeb; que pude fazer em comparação convosco?” Diante dessas palavras o ressentimento deles se aplacou.","4":"Gedeão e os trezentos homens chegaram ao Jordão e o atravessaram, continuando a perseguição, apesar de cansados.","5":"Disse ele aos habitantes de Sucot: “Dai, por favor, pão aos homens que me acompanham, pois estão extenuados, e estou perseguindo Zebá e Sálmana, reis de Madiã”.","6":"Mas os chefes de Sucot responderam: “Acaso já estão em teu poder Zebá e Sálmana, para que tenhamos de dar pão a tuas tropas?”","7":"Gedeão respondeu: “Pois bem, quando Javé tiver posto Zebá e Sálmana em minhas mãos, eu vos açoitarei com espinhos e cardos do deserto”.","8":"De lá subiu para Fanuel e falou aos moradores do mesmo modo; eles lhe responderam como os de Sucot.","9":"Ele disse também aos habitantes de Fanuel: “Quando voltar são e salvo, destruirei esta torre”.","10":"Zebá e Sálmana estavam em Carcar com seu exército, uns quinze mil homens, todos os sobreviventes de todo o exército dos filhos do oriente, pois tinham sido mortos cento e vinte mil soldados.","11":"Gedeão subiu pelo caminho dos nômades, a leste de Nobe e de Jegbaá, e derrotou o acampamento que se julgava em segurança.","12":"Zebá e Sálmana escaparam, mas Gedeão os perseguiu e capturou esses dois reis madianitas, Zebá e Sálmana, e desbaratou todo o exército.","13":"Depois, Gedeão, filho de Joás, voltou da batalha pela subida de Hares;","14":"prendeu um rapaz de Sucot para interrogá-lo, e este lhe deu por escrito os nomes dos chefes e dos anciãos de Sucot: setenta e sete homens.","15":"Gedeão se apresentou aos habitantes de Sucot e lhes disse: “Aqui estão Zebá e Sálmana, a respeito dos quais me insultastes, dizendo: ‘Acaso já estão em teu poder Zebá e Sálmana, para que demos pão a teus homens cansados?’”","16":"Tomando os anciãos da cidade, castigou os homens de Sucot com os espinhos e os cardos do deserto.","17":"Destruiu a torre de Fanuel e massacrou os habitantes da cidade.","18":"Depois perguntou a Zebá e Sálmana: “Como eram os homens que matastes no Tabor?” Responderam: “Eram como tu, cada um deles parecia filho de rei”.","19":"Replicou ele: “Eram meus irmãos, filhos de minha mãe! Pela vida de Javé! Se os tivésseis deixado vivos, não vos mataria!”","20":"Depois disse a Jeter, seu primogênito: “Levanta-te, mata-os!” Mas ele não puxou da espada, porque sendo ainda muito novo tinha medo.","21":"Então Zebá e Sálmana disseram: “Levanta-te e mata-nos tu mesmo, porque assim como é o homem, assim é sua força”. Gedeão levantou-se, matou Zebá e Sálmana e tirou os enfeites de meias-luas que seus camelos levavam ao pescoço.","22":"Os israelitas disseram a Gedeão: “Sê nosso governante, tu, teu filho e teu neto, pois nos livraste do poder dos madianitas”.","23":"Respondeu-lhes Gedeão: “Não sou eu que vos governarei, nem meu filho: é Javé que vos governará”.","24":"Disse-lhes ainda Gedeão: “Gostaria de fazer-vos um pedido: que cada um de vós me dê um anel de seus despojos”. Os inimigos tinham anéis de ouro, por serem ismaelitas.","25":"Responderam eles: “De bom grado os daremos”. Estenderam um manto, no qual cada um lançou um anel de seus despojos.","26":"O peso dos anéis de ouro que Gedeão tinha pedido foi de mil e setecentos siclos, sem contar as meias- -luas, os brincos, as vestes de púrpura que usavam os reis madianitas e os colares que seus camelos traziam ao pescoço.","27":"Com este ouro, Gedeão fez um efod e o colocou em sua cidade, Efra. Todo Israel foi lá prostituir-se com ele, e isto veio a ser um tropeço para Gedeão e sua família.","28":"Assim os madianitas foram humilhados diante dos israelitas e não mais levantaram a cabeça; e a terra ficou em paz durante quarenta anos, o tempo que viveu Gedeão.","29":"Jerobaal, filho de Joás, foi morar em sua casa.","30":"Gedeão teve setenta filhos, nascidos dele, pois tinha muitas mulheres.","31":"Sua concubina que morava em Siquém gerou-lhe também um filho, a quem deu o nome de Abimelec.","32":"Gedeão, filho de Joás, morreu após uma velhice feliz e foi sepultado no túmulo de Joás, seu pai, em Efra de Abiezer.","33":"Depois que morreu Gedeão, os israelitas voltaram a prostituir-se com os ídolos de Baal e fizeram de Baal-Berit seu deus,","34":"não se lembrando mais de Javé, seu Deus, que os havia libertado de todos os inimigos ao redor.","35":"Não demonstraram gratidão alguma para com a casa de Jerobaal-Gedeão por todo o bem que tinha feito a Israel."},"titles":{"10":"Derrota e morte de Zebá e Sálmana.","22":"Gedeão recusa a realeza."}}