{"meta":{"title":"Números","abbrev":"nm"},"chapter":23,"content":{"1":"23 Então Balaão disse a Balaque: “Construa aqui sete altares e prepare sete novilhos e sete carneiros para mim.”","2":"Balaque fez imediatamente como Balaão havia falado. Balaque e Balaão ofereceram em cada altar um novilho e um carneiro.","3":"Balaão disse então a Balaque: “Fique aqui junto à sua oferta queimada enquanto eu vou até ali. Talvez Jeová entre em contato comigo. Contarei a você tudo o que ele me revelar.” Assim, ele foi a uma colina sem árvores.","4":"Então Deus entrou em contato com Balaão, que lhe disse: “Preparei os sete altares e ofereci em cada altar um novilho e um carneiro.”","5":"Jeová pôs as seguintes palavras na boca de Balaão: “Volte a Balaque, e isto é o que você deve dizer.”","6":"De modo que ele voltou e viu Balaque e todos os príncipes de Moabe de pé junto à sua oferta queimada.","7":"Proferiu então a seguinte expressão proverbial: “Balaque, rei de Moabe, me trouxe desde Arã, Desde as montanhas do Oriente: ‘Venha e amaldiçoe Jacó para mim. Sim, venha para condenar Israel.’","8":"Como eu poderia amaldiçoar aqueles a quem Deus não amaldiçoou? E como eu poderia condenar aqueles a quem Jeová não condenou?","9":"Vejo-os do cume das rochas, E vejo-os das colinas. São um povo que reside ali sozinho; Não se incluem entre as nações.","10":"Quem pode contar as partículas de pó de Jacó Ou mesmo a quarta parte de Israel? Que eu morra a morte dos justos, E que o meu fim seja igual ao deles.”","11":"Então Balaque disse a Balaão: “O que você me fez? Eu o trouxe para amaldiçoar os meus inimigos, mas você só os abençoou.”","12":"Ele respondeu: “Será que não devo falar tudo o que Jeová põe na minha boca?”","13":"Balaque lhe disse: “Por favor, venha comigo a outro lugar de onde poderá vê-los. Você verá apenas uma parte deles, não verá todos eles. Amaldiçoe-os dali para mim.”","14":"Assim, Balaque o levou ao campo de Zofim, no alto do Pisga, construiu sete altares e ofereceu em cada altar um novilho e um carneiro.","15":"Balaão disse então a Balaque: “Fique aqui junto à sua oferta queimada, enquanto eu entro em contato ali com Ele.”","16":"E Jeová entrou em contato com Balaão e pôs a seguinte palavra na sua boca: “Volte a Balaque, e isto é o que você deve dizer.”","17":"Assim, foi até ele e o viu esperando junto à sua oferta queimada, e os príncipes de Moabe estavam com ele. Balaque lhe perguntou: “O que foi que Jeová disse?”","18":"Em resposta ele proferiu a seguinte expressão proverbial: “Prepare-se, Balaque, e escute. Ouça-me, ó filho de Zipor.","19":"Deus não é um homem para mentir, Nem um filho de homem para mudar de ideia. Quando ele diz algo, será que não faz? Quando ele fala, será que não cumpre?","20":"Veja! Fui trazido para abençoar; Ele abençoou, e eu não posso mudar isso.","21":"Ele não tolera nenhum poder mágico contra Jacó, Nem permite qualquer desgraça contra Israel. Jeová, seu Deus, está com eles, E é aclamado como rei entre eles.","22":"Deus os está trazendo do Egito. Ele é como os chifres de um touro selvagem para eles.","23":"Pois contra Jacó não há maus presságios, Nem adivinhação contra Israel. Agora se pode dizer a respeito de Jacó e Israel: ‘Vejam o que Deus fez!’","24":"Este é um povo que se levantará como um leão, E como o leão se erguerá. Não se deitará antes de comer uma presa E de beber o sangue dos que foram mortos.”","25":"Então Balaque disse a Balaão: “Se você não pode amaldiçoá-lo, então também não deve abençoá-lo.”","26":"Balaão respondeu a Balaque: “Eu não lhe disse que faria tudo o que Jeová dissesse?”","27":"Balaque disse a Balaão: “Por favor, venha e deixe-me levá-lo a ainda outro lugar. Talvez seja correto aos olhos do verdadeiro Deus que você o amaldiçoe dali para mim.”","28":"Assim, Balaque levou Balaão ao cume de Peor, de onde se avista Jesimom.","29":"Balaão disse então a Balaque: “Construa aqui sete altares e prepare sete novilhos e sete carneiros para mim.”","30":"De modo que Balaque fez exatamente como Balaão tinha falado e ofereceu em cada altar um novilho e um carneiro."}}