{"meta":{"title":"Números","abbrev":"nm"},"chapter":24,"content":{"1":"24 Quando Balaão viu que Jeová se agradava em abençoar Israel, não se afastou novamente em busca de maus presságios, mas virou o rosto em direção ao deserto.","2":"E, quando Balaão levantou os olhos e viu Israel acampado segundo as suas tribos, veio sobre ele o espírito de Deus.","3":"Proferiu então a seguinte expressão proverbial: “A declaração de Balaão, filho de Beor, A declaração de um homem cujos olhos foram abertos,","4":"A declaração daquele que ouve as palavras de Deus, Que teve uma visão do Todo-Poderoso, Que se curvou com os olhos desvendados:","5":"Como são belas as suas tendas, ó Jacó, Suas barracas, ó Israel!","6":"São como vales que se estendem ao longe, Como jardins junto ao rio, Como aloés plantados por Jeová, Como cedros junto às águas.","7":"Água transborda dos seus dois baldes de couro, E sua semente está plantada junto a muitas águas. Além disso, seu rei será maior do que Agague, E seu reino será exaltado.","8":"Deus o está trazendo do Egito; Ele é como os chifres de um touro selvagem para eles. Ele devorará as nações, os seus opressores, Roerá os seus ossos e os quebrará com as suas flechas.","9":"Ele se agachou, se deitou como um leão, E, como ao leão, quem se atreve a acordá-lo? Os que o abençoam são abençoados, E os que o amaldiçoam são amaldiçoados.”","10":"Então Balaque ficou furioso com Balaão. Balaque bateu as mãos com desprezo e disse a Balaão: “Foi para amaldiçoar os meus inimigos que o chamei, mas essas três vezes você só os abençoou.","11":"Agora volte já para casa. Eu pretendia honrá-lo grandemente, mas Jeová lhe negou a honra.”","12":"Balaão disse a Balaque: “Eu já não disse aos seus mensageiros:","13":"‘ Mesmo que Balaque me desse a sua casa cheia de prata e ouro, eu não poderia de minha própria vontade fazer coisa alguma, boa ou má, que fosse além da ordem de Jeová. Eu falarei apenas o que Jeová me disser’?","14":"E agora vou embora para o meu povo. Mas antes deixe-me avisá-lo do que esse povo fará ao seu povo no futuro.”","15":"Assim, proferiu a seguinte expressão proverbial: “A declaração de Balaão, filho de Beor, A declaração de um homem cujos olhos foram abertos,","16":"A declaração daquele que ouve as palavras de Deus, E daquele que tem o conhecimento do Altíssimo. Ele teve uma visão do Todo-Poderoso, Ao se curvar com os olhos desvendados:","17":"Eu o verei, mas não agora; Eu o observarei, mas não em breve. Uma estrela sairá de Jacó, E um cetro se levantará de Israel. E ele certamente rachará a testa de Moabe E o crânio de todos os guerreiros violentos.","18":"E Edom se tornará uma propriedade; Sim, Seir, a propriedade dos seus inimigos, Ao passo que Israel estará demonstrando a sua coragem.","19":"E de Jacó alguém estará dominando, E destruirá qualquer sobrevivente da cidade.”","20":"Quando olhou para Amaleque, continuou a sua expressão proverbial, dizendo: “Amaleque foi a primeira das nações, Mas no final ele será destruído.”","21":"Quando olhou para os queneus, continuou a sua expressão proverbial, dizendo: “Segura é a sua habitação, e firme no rochedo está a sua moradia.","22":"Mas alguém consumirá os queneus com fogo. Quando será que a Assíria os levará cativos?”","23":"E ele continuou a sua expressão proverbial, dizendo: “Ai! Quem sobreviverá quando Deus fizer isso?","24":"Navios virão da costa de Quitim E afligirão a Assíria, E afligirão Éber. Mas ele também será completamente destruído.”","25":"Então Balaão foi embora e voltou para o seu lugar. E Balaque também seguiu o seu caminho."}}