{"meta":{"title":"Números","abbrev":"nm"},"chapter":26,"content":{"1":"26 Depois do flagelo, Jeová disse a Moisés e a Eleazar, filho de Arão, o sacerdote:","2":"“Façam um censo da assembleia de Israel, de todos os de 20 anos de idade para cima, pelas suas casas paternas, contando todos os que podem servir no exército de Israel.”","3":"Então, nas planícies desérticas de Moabe, junto ao Jordão, na altura de Jericó, Moisés e Eleazar, o sacerdote, disseram:","4":"“Façam um censo dos que têm 20 anos de idade para cima, assim como Jeová ordenou a Moisés.” Os filhos de Israel que saíram da terra do Egito foram:","5":"Rubem, primogênito de Israel; os filhos de Rubem foram: de Hanoque, a família dos hanoquitas; de Palu, a família dos paluítas;","6":"de Esrom, a família dos esronitas; de Carmi, a família dos carmitas.","7":"Essas eram as famílias dos rubenitas, e os seus registrados somaram 43.730.","8":"O filho de Palu foi Eliabe.","9":"E os filhos de Eliabe foram Nemuel, Datã e Abirão. Estes, Datã e Abirão, eram homens escolhidos da assembleia; eles lutaram contra Moisés e Arão junto com o grupo de Corá, quando lutaram contra Jeová.","10":"Então a terra se abriu e os engoliu. Quanto a Corá, morreu com os que o apoiavam quando o fogo consumiu 250 homens. E eles se tornaram um exemplo de aviso.","11":"No entanto, os filhos de Corá não morreram.","12":"Os filhos de Simeão, segundo as suas famílias, foram: de Nemuel, a família dos nemuelitas; de Jamim, a família dos jaminitas; de Jaquim, a família dos jaquinitas;","13":"de Zerá, a família dos zeraítas; de Saul, a família dos saulitas.","14":"Essas eram as famílias dos simeonitas: 22.200.","15":"Os filhos de Gade, segundo as suas famílias, foram: de Zefom, a família dos zefonitas; de Hagi, a família dos hagitas; de Suni, a família dos sunitas;","16":"de Ozni, a família dos oznitas; de Eri, a família dos eritas;","17":"de Arode, a família dos aroditas; de Areli, a família dos arelitas.","18":"Essas eram as famílias dos filhos de Gade, e os seus registrados foram 40.500.","19":"Os filhos de Judá foram Er e Onã. No entanto, Er e Onã morreram na terra de Canaã.","20":"E os filhos de Judá, segundo as suas famílias, foram: de Selá, a família dos selanitas; de Peres, a família dos peresitas; de Zerá, a família dos zeraítas.","21":"E os filhos de Peres foram: de Esrom, a família dos esronitas; de Hamul, a família dos hamulitas.","22":"Essas eram as famílias de Judá, e os seus registrados foram 76.500.","23":"Os filhos de Issacar, segundo as suas famílias, foram: de Tola, a família dos tolaítas; de Puva, a família dos punitas;","24":"de Jasube, a família dos jasubitas; de Sinrom, a família dos sinronitas.","25":"Essas eram as famílias de Issacar, e os seus registrados foram 64.300.","26":"Os filhos de Zebulão, segundo as suas famílias, foram: de Serede, a família dos sereditas; de Elom, a família dos elonitas; de Jaleel, a família dos jaleelitas.","27":"Essas eram as famílias dos zebulonitas, e os seus registrados foram 60.500.","28":"Os filhos de José, segundo as suas famílias, foram Manassés e Efraim.","29":"Os filhos de Manassés foram: de Maquir, a família dos maquiritas. E Maquir se tornou pai de Gileade. De Gileade, a família dos gileaditas.","30":"Estes foram os filhos de Gileade: de Iézer, a família dos iezeritas; de Heleque, a família dos helequitas;","31":"de Asriel, a família dos asrielitas; de Siquém, a família dos siquemitas;","32":"de Semida, a família dos semidaítas; de Héfer, a família dos heferitas.","33":"E Zelofeade, filho de Héfer, não tinha filhos, apenas filhas, e os nomes das filhas de Zelofeade eram Maala, Noa, Hogla, Milca e Tirza.","34":"Essas eram as famílias de Manassés, e os seus registrados foram 52.700.","35":"Estes foram os filhos de Efraim, segundo as suas famílias: de Sutela, a família dos sutelaítas; de Bequer, a família dos bequeritas; de Taã, a família dos taanitas.","36":"E estes foram os filhos de Sutela: de Erã, a família dos eranitas.","37":"Essas eram as famílias dos filhos de Efraim, e os seus registrados foram 32.500. Esses foram os filhos de José, segundo as suas famílias.","38":"Os filhos de Benjamim, segundo as suas famílias, foram: de Bela, a família dos belaítas; de Asbel, a família dos asbelitas; de Airão, a família dos airamitas;","39":"de Sefufã, a família dos sufamitas; de Hufão, a família dos hufamitas.","40":"Os filhos de Bela foram Arde e Naamã: de Arde, a família dos arditas; de Naamã, a família dos naamitas.","41":"Esses foram os filhos de Benjamim, segundo as suas famílias, e os seus registrados foram 45.600.","42":"Estes foram os filhos de Dã, segundo as suas famílias: de Suão, a família dos suamitas. Essas eram as famílias de Dã segundo as suas famílias.","43":"Os que foram registrados de todas as famílias dos suamitas foram 64.400.","44":"Os filhos de Aser, segundo as suas famílias, foram: de Imná, a família dos imnitas; de Isvi, a família dos isvitas; de Berias, a família dos beriitas;","45":"dos filhos de Berias: de Héber, a família dos heberitas; de Malquiel, a família dos malquielitas.","46":"O nome da filha de Aser era Sera.","47":"Essas eram as famílias dos filhos de Aser, e os seus registrados foram 53.400.","48":"Os filhos de Naftali, segundo as suas famílias, foram: de Jazeel, a família dos jazeelitas; de Guni, a família dos gunitas;","49":"de Jezer, a família dos jezeritas; de Silém, a família dos silemitas.","50":"Essas eram as famílias de Naftali, segundo as suas famílias, e os seus registrados foram 45.400.","51":"Este é o total dos registrados dos israelitas: 601.730.","52":"Depois, Jeová disse a Moisés:","53":"“A terra deve ser dividida entre esses como herança, de acordo com a lista dos nomes.","54":"Para os grupos maiores, você deve aumentar a herança e, para os grupos menores, você deve reduzir a herança. A herança dada a cada grupo deve ser proporcional ao número dos registrados.","55":"No entanto, a terra deve ser distribuída por sortes. Eles devem receber sua herança de acordo com os nomes das tribos dos seus pais.","56":"Cada herança será determinada por sortes e distribuída entre os grupos maiores e os menores.”","57":"Estes foram os registrados dos levitas, segundo as suas famílias: de Gérson, a família dos gersonitas; de Coate, a família dos coatitas; de Merari, a família dos meraritas.","58":"Estas eram as famílias dos levitas: a família dos libnitas, a família dos hebronitas, a família dos malitas, a família dos musitas, a família dos coraítas. Coate se tornou pai de Anrão.","59":"E o nome da esposa de Anrão era Joquebede, filha que Levi teve com sua esposa no Egito. E ela deu a Anrão filhos chamados Arão, Moisés e Miriã, irmã deles.","60":"Arão tornou-se então pai de Nadabe, Abiú, Eleazar e Itamar.","61":"Mas Nadabe e Abiú morreram por terem apresentado fogo ilícito perante Jeová.","62":"O total dos registrados foi de 23.000, todos do sexo masculino de um mês de idade para cima. Eles não foram registrados junto com os outros israelitas, porque não deviam receber nenhuma herança entre os israelitas.","63":"Esses foram os registrados por Moisés e Eleazar, o sacerdote, quando registraram os israelitas nas planícies desérticas de Moabe, junto ao Jordão, na altura de Jericó.","64":"Mas entre eles não havia ninguém que tinha sido registrado por Moisés e Arão, o sacerdote, no censo dos israelitas feito no deserto do Sinai.","65":"Pois Jeová tinha dito a respeito deles: “Sem falta morrerão no deserto.” De modo que não sobrou nenhum daqueles homens, a não ser Calebe, filho de Jefuné, e Josué, filho de Num."}}