{"meta":{"title":"Números","abbrev":"nm"},"chapter":32,"content":{"1":"32 Os filhos de Rubem e os filhos de Gade tinham muitos rebanhos. E eles viram que as terras de Jazer e de Gileade eram uma boa região para a criação de rebanhos.","2":"Então os filhos de Gade e os filhos de Rubem se aproximaram de Moisés, de Eleazar, o sacerdote, e dos maiorais da assembleia e disseram:","3":"“Atarote, Dibom, Jazer, Ninra, Hesbom, Eleale, Sebã, Nebo e Beom,","4":"a terra que Jeová derrotou diante da assembleia de Israel, é uma terra boa para a criação de rebanhos, e seus servos têm muitos rebanhos.”","5":"Eles acrescentaram: “Se tivermos achado favor aos seus olhos, deixe que esta seja a terra dada como propriedade aos seus servos. Não nos faça atravessar o Jordão.”","6":"Moisés disse então aos filhos de Gade e aos filhos de Rubem: “E os seus irmãos irão à guerra enquanto vocês ficam morando aqui?","7":"Por que vocês deveriam desanimar o povo de Israel de passar para a terra que Jeová certamente lhes dará?","8":"Foi isso que os seus pais fizeram quando os enviei de Cades-Barneia para ver a terra.","9":"Quando eles chegaram ao vale de Escol e viram a terra, desanimaram o povo de Israel de entrar na terra que Jeová lhes daria.","10":"A ira de Jeová se acendeu naquele dia, de modo que ele jurou:","11":"‘Os homens de 20 anos de idade para cima que saíram do Egito não verão a terra que jurei a Abraão, a Isaque e a Jacó, porque não me seguiram de todo o coração,","12":"com exceção de Calebe, filho de Jefuné, o quenizeu, e Josué, filho de Num, porque seguiram a Jeová de todo o coração.’","13":"Por isso, a ira de Jeová se acendeu contra Israel e ele os fez vaguear pelo deserto por 40 anos, até que toda a geração que fazia o que era mau aos olhos de Jeová chegou ao seu fim.","14":"Agora vocês, descendência de homens pecadores, estão tomando o lugar dos seus pais, a fim de aumentar a ira ardente de Jeová contra Israel.","15":"Se vocês deixarem de segui-lo, ele certamente deixará este povo no deserto mais uma vez, e vocês causarão ruína a todos eles.”","16":"Mais tarde eles se aproximaram dele e disseram: “Deixe-nos construir aqui currais de pedra para os nossos rebanhos e cidades para os nossos filhos.","17":"Mas nós continuaremos prontos para a batalha e iremos adiante dos outros israelitas até que os tenhamos levado ao seu lugar, ao passo que os nossos filhos morarão nas cidades fortificadas, protegidos dos habitantes desta terra.","18":"Não voltaremos às nossas casas até que todos os israelitas tenham recebido sua terra como herança.","19":"Pois não receberemos herança junto com eles do outro lado do Jordão nem mais além, visto que recebemos a nossa herança do lado leste do Jordão.”","20":"Moisés lhes disse: “Se vocês fizerem isso, se vocês se armarem para a guerra perante Jeová,","21":"se cada um de vocês se armar e atravessar o Jordão perante Jeová à medida que ele expulsa Seus inimigos de diante de si","22":"até que a terra seja subjugada diante de Jeová, então vocês poderão voltar e ficar livres de culpa perante Jeová e Israel. E esta terra se tornará sua propriedade perante Jeová.","23":"Mas, se vocês não fizerem isso, terão pecado contra Jeová. Nesse caso, saibam que não escaparão das consequências do seu pecado.","24":"Então podem construir cidades para os seus filhos e currais para os seus rebanhos, mas façam o que prometeram.”","25":"Os filhos de Gade e os filhos de Rubem disseram o seguinte a Moisés: “Seus servos farão assim como meu senhor está ordenando.","26":"Nossos filhos, nossas esposas, nossos rebanhos e todos os nossos animais domésticos ficarão nas cidades de Gileade,","27":"mas os seus servos atravessarão o Jordão, todos os homens armados para a batalha, para guerrear perante Jeová, assim como meu senhor está falando.”","28":"Portanto, Moisés deu ordens a respeito deles a Eleazar, o sacerdote, a Josué, filho de Num, e aos cabeças das casas paternas das tribos de Israel.","29":"Moisés lhes disse: “Se os filhos de Gade e os filhos de Rubem atravessarem o Jordão com vocês, todos os homens armados para a guerra perante Jeová, e a terra for subjugada diante de vocês, então vocês lhes darão a terra de Gileade como propriedade.","30":"Mas, se eles não se armarem e atravessarem com vocês, eles se estabelecerão entre vocês na terra de Canaã.”","31":"Então os filhos de Gade e os filhos de Rubem responderam: “Faremos o que Jeová disse aos seus servos.","32":"Nós nos armaremos e atravessaremos o Jordão perante Jeová para a terra de Canaã, mas a propriedade que receberemos como herança estará deste lado do Jordão.”","33":"Então Moisés deu aos filhos de Gade, aos filhos de Rubem e à meia tribo de Manassés, filho de José, o reino de Siom, rei dos amorreus, e o reino de Ogue, rei de Basã, isto é, as terras que pertencem às cidades desses territórios, e também as cidades do território ao redor.","34":"E os filhos de Gade construíram Dibom, Atarote, Aroer,","35":"Atrote-Sofã, Jazer, Jogbeá,","36":"Bete-Ninra e Bete-Harã, cidades fortificadas; também construíram currais de pedra para os rebanhos.","37":"E os filhos de Rubem construíram Hesbom, Eleale, Quiriataim,","38":"Nebo e Baal-Meom, mudando-lhes o nome, e Sibma. E deram outros nomes às cidades que reconstruíram.","39":"Os filhos de Maquir, filho de Manassés, foram a Gileade e a tomaram, e expulsaram os amorreus que havia nela.","40":"De modo que Moisés deu Gileade a Maquir, filho de Manassés, e ele passou a morar nela.","41":"Jair, descendente de Manassés, foi às aldeias de tendas daquela região e as tomou, e passou a chamá-las de Havote-Jair.","42":"E Noba foi a Quenate e às suas aldeias dependentes e as tomou, e passou a chamá-la de Noba, segundo o seu próprio nome."}}