{"meta":{"title":"Números","abbrev":"nm"},"chapter":33,"content":{"1":"33 Estas foram as etapas da viagem do povo de Israel quando eles saíram da terra do Egito em divisões, sob a direção de Moisés e Arão.","2":"Conforme a ordem de Jeová, Moisés registrava os lugares de partida de cada etapa da viagem; e as etapas, de um lugar de partida a outro, foram as seguintes:","3":"Eles partiram de Ramessés no primeiro mês, no dia 15 do mês. Logo no dia seguinte à Páscoa, os israelitas saíram confiantes diante dos olhos de todos os egípcios.","4":"Enquanto isso, os egípcios enterravam todos os primogênitos, que Jeová havia matado entre eles, pois Jeová havia executado julgamentos contra os seus deuses.","5":"Assim, os israelitas partiram de Ramessés e acamparam em Sucote.","6":"Partiram então de Sucote e acamparam em Etão, que fica na extremidade do deserto.","7":"A seguir, partiram de Etão e voltaram para trás, em direção a Pi-Hairote, que fica em frente a Baal-Zefom, e acamparam diante de Migdol.","8":"Depois partiram de Pi-Hairote, passaram pelo meio do mar e chegaram ao deserto; caminharam então numa viagem de três dias no deserto de Etão e acamparam em Mara.","9":"Depois partiram de Mara e chegaram a Elim. Em Elim havia 12 fontes de água e 70 palmeiras, então acamparam ali.","10":"A seguir, partiram de Elim e acamparam junto ao mar Vermelho.","11":"Depois partiram do mar Vermelho e acamparam no deserto de Sim.","12":"Partiram então do deserto de Sim e acamparam em Dofca.","13":"Mais tarde partiram de Dofca e acamparam em Alus.","14":"A seguir, partiram de Alus e acamparam em Refidim, onde não havia água para o povo beber.","15":"Depois partiram de Refidim e acamparam no deserto do Sinai.","16":"Eles partiram do deserto do Sinai e acamparam em Quibrote-Ataavá.","17":"Partiram então de Quibrote-Ataavá e acamparam em Hazerote.","18":"Depois partiram de Hazerote e acamparam em Ritmá.","19":"A seguir, partiram de Ritmá e acamparam em Rimom-Peres.","20":"Partiram então de Rimom-Peres e acamparam em Libna.","21":"Eles partiram de Libna e acamparam em Rissa.","22":"A seguir, partiram de Rissa e acamparam em Queelata.","23":"Partiram então de Queelata e acamparam no monte Séfer.","24":"Depois partiram do monte Séfer e acamparam em Harada.","25":"Partiram então de Harada e acamparam em Maquelote.","26":"A seguir, partiram de Maquelote e acamparam em Taate.","27":"Depois partiram de Taate e acamparam em Tera.","28":"Partiram então de Tera e acamparam em Mitca.","29":"Mais tarde partiram de Mitca e acamparam em Hasmona.","30":"A seguir, partiram de Hasmona e acamparam em Moserote.","31":"Partiram então de Moserote e acamparam em Bene-Jaacã.","32":"Partiram de Bene-Jaacã e acamparam em Hor-Hagidgade.","33":"A seguir, partiram de Hor-Hagidgade e acamparam em Jotbata.","34":"Mais tarde partiram de Jotbata e acamparam em Abrona.","35":"Partiram então de Abrona e acamparam em Eziom-Geber.","36":"Depois partiram de Eziom-Geber e acamparam no deserto de Zim, isto é, em Cades.","37":"Mais tarde partiram de Cades e acamparam no monte Hor, na fronteira da terra de Edom.","38":"E Arão, o sacerdote, subiu ao monte Hor segundo a ordem de Jeová, e ali morreu no quadragésimo ano depois de os israelitas saírem da terra do Egito, no quinto mês, no primeiro dia do mês.","39":"Arão tinha 123 anos de idade quando morreu no monte Hor.","40":"Então o rei de Arade, o cananeu que morava no Neguebe, na terra de Canaã, ficou sabendo da vinda dos israelitas.","41":"Com o tempo partiram do monte Hor e acamparam em Zalmona.","42":"Depois partiram de Zalmona e acamparam em Punom.","43":"A seguir, partiram de Punom e acamparam em Obote.","44":"Partiram então de Obote e acamparam em Ijé-Abarim, na fronteira de Moabe.","45":"Mais tarde partiram de Ijim e acamparam em Dibom-Gade.","46":"Depois partiram de Dibom-Gade e acamparam em Almom-Diblataim.","47":"Partiram então de Almom-Diblataim e acamparam nos montes da região de Abarim, diante de Nebo.","48":"Por fim, partiram dos montes de Abarim e acamparam nas planícies desérticas de Moabe, junto ao Jordão, na altura de Jericó.","49":"E ficaram acampados junto ao Jordão, desde Bete-Jesimote até Abel-Sitim, nas planícies desérticas de Moabe.","50":"Jeová disse o seguinte a Moisés nas planícies desérticas de Moabe, junto ao Jordão, na altura de Jericó:","51":"“Diga aos israelitas: ‘Vocês vão atravessar o Jordão para a terra de Canaã.","52":"Expulsem de diante de vocês todos os habitantes daquela terra e destruam todas as suas esculturas de pedra, todas as suas estátuas de metal e todos os seus altos sagrados.","53":"E vocês tomarão posse da terra e morarão nela, porque eu certamente lhes darei a terra como propriedade.","54":"Vocês devem distribuir a terra por sortes como propriedade entre as suas famílias. Para os grupos maiores, vocês devem aumentar a herança e, para os grupos menores, vocês devem reduzir a herança. A herança de cada um será onde a sua sorte cair. Vocês receberão a sua propriedade como herança de acordo com as tribos dos seus pais.","55":"“‘Mas, se não expulsarem de diante de vocês os habitantes dessa terra, aqueles que vocês deixarem ficar se tornarão como ciscos nos seus olhos e espinhos na sua carne, e eles os hostilizarão na terra em que vocês estarão morando.","56":"E farei a vocês o que tinha resolvido fazer a eles.’”"}}