{"meta":{"title":"Números","abbrev":"nm"},"chapter":7,"content":{"1":"7 No dia em que Moisés acabou de armar o tabernáculo, ele o ungiu e santificou, junto com todos os seus móveis, o altar, e todos os seus utensílios. Depois de ungir e santificar essas coisas,","2":"os maiorais de Israel, os cabeças das casas paternas, fizeram uma oferta. Esses maiorais das tribos, que tinham supervisionado o registro,","3":"levaram sua oferta perante Jeová: seis carroças cobertas e doze touros; uma carroça para cada dois maiorais e um touro para cada um deles; e os apresentaram diante do tabernáculo.","4":"Jeová disse a Moisés:","5":"“Aceite deles essas coisas, visto que serão usadas no serviço da tenda de reunião, e você deve dá-las aos levitas, a cada um conforme for necessário para cumprir os seus deveres.”","6":"Portanto, Moisés aceitou as carroças e os touros, e os deu aos levitas.","7":"Deu duas carroças e quatro touros aos filhos de Gérson, conforme era necessário para cumprirem os seus deveres,","8":"e deu quatro carroças e oito touros aos filhos de Merari, conforme era necessário para cumprirem os seus deveres. Todas essas coisas estavam sob a direção de Itamar, filho de Arão, o sacerdote.","9":"Mas ele não deu nada aos filhos de Coate, visto que os seus deveres envolviam o serviço do lugar santo e eles carregavam as coisas sagradas nos ombros.","10":"Os maiorais fizeram sua oferta na inauguração do altar, no dia em que este foi ungido. Quando os maiorais apresentaram sua oferta diante do altar,","11":"Jeová disse a Moisés: “Cada dia um dos maiorais apresentará sua oferta para a inauguração do altar.”","12":"Quem apresentou sua oferta no primeiro dia foi Nasom, filho de Aminadabe, da tribo de Judá.","13":"Sua oferta foi um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;","14":"uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;","15":"um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;","16":"um cabrito para uma oferta pelo pecado;","17":"e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Nasom, filho de Aminadabe.","18":"No segundo dia, o maioral de Issacar, Netanel, filho de Zuar, fez sua oferta.","19":"Ele apresentou como oferta um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;","20":"uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;","21":"um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;","22":"um cabrito para uma oferta pelo pecado;","23":"e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Netanel, filho de Zuar.","24":"No terceiro dia, o maioral dos filhos de Zebulão, Eliabe, filho de Helom,","25":"fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;","26":"uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;","27":"um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;","28":"um cabrito para uma oferta pelo pecado;","29":"e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Eliabe, filho de Helom.","30":"No quarto dia, o maioral dos filhos de Rubem, Elizur, filho de Sedeur,","31":"fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;","32":"uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;","33":"um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;","34":"um cabrito para uma oferta pelo pecado;","35":"e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Elizur, filho de Sedeur.","36":"No quinto dia, o maioral dos filhos de Simeão, Selumiel, filho de Zurisadai,","37":"fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;","38":"uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;","39":"um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;","40":"um cabrito para uma oferta pelo pecado;","41":"e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Selumiel, filho de Zurisadai.","42":"No sexto dia, o maioral dos filhos de Gade, Eliasafe, filho de Deuel,","43":"fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;","44":"uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;","45":"um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;","46":"um cabrito para uma oferta pelo pecado;","47":"e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Eliasafe, filho de Deuel.","48":"No sétimo dia, o maioral dos filhos de Efraim, Elisama, filho de Amiúde,","49":"fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;","50":"uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;","51":"um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;","52":"um cabrito para uma oferta pelo pecado;","53":"e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Elisama, filho de Amiúde.","54":"No oitavo dia, o maioral dos filhos de Manassés, Gamaliel, filho de Pedazur,","55":"fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;","56":"uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;","57":"um novilho, um carneiro e um cordeiro no primeiro ano de vida para uma oferta queimada;","58":"um cabrito para uma oferta pelo pecado;","59":"e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Gamaliel, filho de Pedazur.","60":"No nono dia, o maioral dos filhos de Benjamim, Abidã, filho de Gideoni,","61":"fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;","62":"uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;","63":"um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;","64":"um cabrito para uma oferta pelo pecado;","65":"e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Abidã, filho de Gideoni.","66":"No décimo dia, o maioral dos filhos de Dã, Aiezer, filho de Amisadai,","67":"fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;","68":"uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;","69":"um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;","70":"um cabrito para uma oferta pelo pecado;","71":"e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Aiezer, filho de Amisadai.","72":"No décimo primeiro dia, o maioral dos filhos de Aser, Pagiel, filho de Ocrã,","73":"fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;","74":"uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;","75":"um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;","76":"um cabrito para uma oferta pelo pecado;","77":"e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Pagiel, filho de Ocrã.","78":"No décimo segundo dia, o maioral dos filhos de Naftali, Aira, filho de Enã,","79":"fez sua oferta: um prato de prata que pesava 130 siclos e uma tigela de prata que pesava 70 siclos, segundo o siclo-padrão do lugar santo, ambos cheios de farinha fina misturada com azeite, para uma oferta de cereais;","80":"uma pequena tigela de ouro que pesava 10 siclos, cheia de incenso;","81":"um novilho, um carneiro e um cordeiro no primeiro ano de vida, para uma oferta queimada;","82":"um cabrito para uma oferta pelo pecado;","83":"e, para um sacrifício de participação em comum, dois touros, cinco carneiros, cinco bodes e cinco cordeiros de um ano. Essa foi a oferta de Aira, filho de Enã.","84":"Esta foi a oferta de inauguração do altar feita pelos maiorais de Israel quando o altar foi ungido: 12 pratos de prata, 12 tigelas de prata e 12 pequenas tigelas de ouro.","85":"Cada prato de prata pesava 130 siclos, e cada tigela pesava 70 siclos, de modo que o peso de toda a prata dos recipientes foi de 2.400 siclos, segundo o siclo-padrão do lugar santo.","86":"As 12 pequenas tigelas de ouro cheias de incenso pesavam 10 siclos cada uma, segundo o siclo-padrão do lugar santo, de modo que o peso de todo o ouro das pequenas tigelas foi de 120 siclos.","87":"Os animais usados para a oferta queimada foram 12 novilhos, 12 carneiros, 12 cordeiros de um ano, junto com as correspondentes ofertas de cereais, e 12 cabritos para uma oferta pelo pecado.","88":"E os animais usados para o sacrifício de participação em comum foram 24 touros, 60 carneiros, 60 bodes e 60 cordeiros de um ano. Essa foi a oferta de inauguração do altar depois de este ter sido ungido.","89":"Sempre que Moisés entrava na tenda de reunião para falar com Deus, ouvia a voz lhe falando de cima da tampa da Arca do Testemunho, do meio dos dois querubins; e Deus falava com ele."}}