{"meta":{"title":"Ester","abbrev":"ester"},"chapter":10,"content":{"1":"O rei Assuero impôs um tributo sobre o continente e sobre as ilhas do mar.","2":"Tudo o que concerne a seu poder e suas façanhas e os detalhes sobre a elevação de Mardoqueu pelo rei estão escritos no Livro das Crônicas dos reis dos medos e dos persas.","3":"Porque o judeu Mardoqueu era o primeiro depois do rei Assuero. Ele gozava de grande consideração entre os judeus e era amado pela multidão de seus irmãos. Procurava o bem de seu povo e falava a favor da felicidade de toda a sua nação. Traduzi com toda a fidelidade o que se acha no texto hebraico. As passagens que seguem encontrei-as apenas na edição “vulgata” (isto é, “divulgada”) em língua e caracteres gregos e as coloquei aqui no fim do livro, marcadas – como é nosso costume – com o óbelo, quero dizer, o sinal distintivo à margem:","4":"E Mardoqueu disse: “De Deus veio tudo isso.","5":"Lembro-me de um sonho que tive a esse respeito. Nada foi omitido:*","6":"a pequena fonte tornada um rio, a luz, o sol, a massa de água. O rio é Ester que o rei tomou por esposa e a quem tornou rainha.","7":"Amã e eu – eis as duas serpentes.","8":"Os povos são aqueles que se reuniram para destruir o nome dos judeus.","9":"Minha nação é Israel que invocou o Senhor e que foi salva; porque o Senhor salvou seu povo e nos livrou de todos esses males. Deus fez prodígios e maravilhas, como não fez semelhantes entre todas as nações.","10":"Porque Deus preparou dois destinos: um para seu povo e outro para todas as nações.","11":"E esses dois destinos se cumpriram na hora, no tempo e no dia marcados por Deus para todas as nações.","12":"Então, o Senhor lembrou-se dos seus e fez justiça à sua herança.","13":"E esses dias do mês de Adar, o catorze e o quinze, serão celebrados em comum, pelo povo de Israel, com gozo e alegria diante de Deus em todas as gerações, para sempre."}}