{"meta":{"title":"Ester","abbrev":"ester"},"chapter":3,"content":{"1":"Depois desses acontecimentos, o rei Assuero elevou em dignidade Amã, filho de Amadates, o agagita, e lhe deu um lugar acima de todos os grandes que o rodeavam.","2":"Todos os servos do rei, que estavam a serviço de sua porta, dobravam o joelho e prostravam-se diante de Amã, por ordem expressa do rei. Mardoqueu, porém, não queria nem dobrar o joelho, nem prostrar-se.","3":"“Por que – diziam-lhe os servos que estavam à porta real – desobedeces assim à ordem do rei?”","4":"E como lhe repetissem isso todos os dias, sem que ele fizesse conta, denunciaram-no a Amã, para ver se Mardoqueu persistiria em sua resolução, pois ele lhes havia dito que era judeu.","5":"Amã viu que Mardoqueu não queria nem inclinar-se, nem prostrar-se diante dele e isso o pôs em cólera.","6":"Mas teve como pouco vingar-se só de Mardo­queu, cuja raça conhecia, e procurou um meio de exterminar a nação de Mardo­queu, todos os judeus do reino de Assuero.","7":"No primeiro mês, chamado Nisã, do ano doze de Assuero, foi lançado o “Pur”, isto é, a sorte, diante de Amã, para cada dia e para cada mês, até o duodécimo mês, que é Adar.*","8":"Então, Amã disse ao rei Assuero: “Há em todas as províncias do teu reino uma nação dispersa e separada das outras. Suas leis são diferentes das dos demais povos e se nega a observar as leis do rei. Não convém aos interesses do rei deixar essa gente em paz.","9":"Se ao rei lhe parece bem, dê-se ordem de fazê-los perecer, e eu pesarei dez mil talentos de prata nas mãos dos funcionários, para que os recolham ao tesouro real”.","10":"Tirando o anel de seu dedo, o rei o entregou a Amã, filho de Amadates, o agagita, o opressor dos judeus.*","11":"“Eu te entrego – disse-lhe – esse dinheiro e ao mesmo tempo esse povo; faze dele o que quiseres.”","12":"No dia treze do primeiro mês, foram convocados os escribas reais. Foram escritas pontualmente todas as ordens do rei aos sátrapas do rei, aos governadores de cada província e aos príncipes de cada nação, a cada província segundo sua escritura e a cada nação em sua língua própria. O edito estava assinado com o nome de Assuero e levava o anel real.","13":"Foram expedidas cartas, por correios, para todas as províncias do rei, a fim de destruir, matar e exterminar todos os judeus, jovens, velhos, crianças e mulheres, num só dia, no dia treze do duodécimo mês, chamado Adar, e a fim de entregar ao saque os seus despojos.","14":"Uma cópia do edito, que devia ser promulgado em cada província, foi enviada a todos os povos, para que todos estivessem preparados para o dia marcado.","15":"Por ordem do rei, os correios partiram imediatamente. O edito foi publicado primeiro na fortaleza de Susa. E enquanto o rei bebia acompanhado de Amã, a consternação reinava na cidade de Susa."}}