{"meta":{"title":"Ester","abbrev":"ester"},"chapter":5,"content":{"1":"Três dias depois, Ester vestiu seus trajes de rainha e se apresentou na câmara interior do palácio, diante do aposento real. O rei estava sentado sobre seu trono real, diante da porta de entrada do palácio.","2":"Logo que o rei viu a rainha Ester no átrio, esta conquistou suas boas graças, de sorte que ele estendeu o cetro de ouro que tinha na mão. E Ester se aproximou para tocá-lo.*","3":"O rei lhe disse: “Que tens, rainha Ester e que queres? Mesmo a metade de meu reino eu te daria”.","4":"“Se parecer bem ao rei – respondeu ela –, venha hoje com Amã ao banquete que lhe preparo.”","5":"O rei disse então: “Apressai-vos em fazer vir Amã para atender ao desejo de Ester”. O rei foi, pois, com Amã ao banquete que Ester tinha preparado.","6":"Enquanto se bebia o vinho, o rei disse à rainha: “Pede-me o que quiseres e te será concedido! Que desejas? Mesmo que fosse a metade de meu reino, a receberias”.","7":"“Eis – respondeu – meu pedido e meu desejo:*","8":"Se achei graça aos olhos do rei e se lhe agrada atender ao meu pedido e cumprir o meu desejo, que o rei e Amã tornem a vir ao banquete que lhes mandarei preparar. Amanhã eu responderei à pergunta do rei.”","9":"Amã voltou naquele dia gozoso e alegre de coração. Mas à vista de Mardoqueu que, diante da porta do rei, não se levantava nem se movia à sua passagem, encheu-se de furor contra o judeu.","10":"Soube, entretanto, conter-se e retirou-se para casa. Então, mandou buscar os seus amigos e Zares, sua mulher, e","11":"lhes falou do esplendor de suas riquezas, do número de seus filhos, de tudo o que tinha feito o rei para exaltá-lo e do lugar que lhe tinha conferido sobre todos os príncipes e todo o pessoal real.","12":"“Além disso – acrescentou – fui o único que a rainha Ester admitiu com o rei ao banquete que ela deu e sou ainda convidado para amanhã, com o rei.","13":"Mas tudo isso o tenho por nada, enquanto vir esse judeu Mardoqueu na antecâmara do rei.”*","14":"Zares, sua mulher, e todos os seus amigos lhe disseram: “Não há mais que preparar uma forca de cinquenta côvados de altura. E amanhã cedo pede ao rei que nela seja suspenso Mardoqueu. Depois irás satisfeito ao banquete com o rei”. Isso agradou a Amã e este mandou levantar a forca."}}