{"meta":{"title":"Ester","abbrev":"et"},"chapter":7,"content":{"1":"O rei e Amã foram, pois, ao banquete de Ester.","2":"No segundo dia, bebendo vinho, disse ainda o rei a Ester: “Qual é teu pedido, rainha Ester? Será atendido. Que é que desejas? Ainda que me peças metade do reino, te será concedido!”.","3":"A rainha respondeu: “Se achei graça a teus olhos, ó rei, e se ao rei lhe parecer bem, concede-me a vida – eis o meu pedido; salva meu povo – eis o meu desejo.","4":"Fomos votados eu e meu povo, ao extermínio, à morte, ao aniquilamento. Se tivéssemos sido vendidos como escravos eu me calaria, mas eis que agora o opressor não poderia compensar o prejuízo que causa ao mesmo rei”.*","5":"“Quem é – replicou o rei –, e onde está quem maquina tal projeto em seu coração?”","6":"“O opressor, o inimigo – disse a rainha – é Amã – eis aí o infame!”","7":"Amã ficou aterrorizado diante do rei e da rainha. O rei, aceso em cólera, levantou-se e deixou o banquete, dirigindo-se ao jardim do palácio, ao passo que Amã permanecia ali, para implorar a Ester o perdão de sua vida, porque via bem que no espírito do rei estava decretada sua perda.","8":"Quando o rei voltou do jardim do palácio para a sala do banquete, viu Amã que se tinha deixado cair sobre o divã em que repousava Ester: “Como!” – exclamou. “Ei-lo que quer fazer violência à rainha em minha casa em meu palácio!” Mal tinha saído essa palavra da boca do rei, quando cobriram a face de Amã.*","9":"Har­bona, um dos eunucos, disse ao rei: “A forca preparada por Amã para Mardoqueu, cuja denúncia em favor do rei tinha sido tão salutar, acha-se levantada na casa de Amã, altura de cinquenta côvados”. “Que o suspendam nela!” – exclamou o rei.","10":"E suspenderam Amã na forca que tinha preparado para Mardoqueu. Isso acalmou a cólera do rei."}}