{"meta":{"title":"Ester","abbrev":"et"},"chapter":9,"content":{"1":"No duodécimo mês, que é o de Adar, no dia treze do mês, data em que entrava em vigor a ordem e o edito do rei, no mesmo dia em que os inimigos dos judeus contavam fazer-lhes mal, aconteceu tudo ao contrário e os judeus dominaram seus inimigos.","2":"Estavam reunidos em suas respectivas cidades em todas as províncias do rei Assuero para levantarem a mão contra aqueles que desejavam sua perda. Ninguém pôde resistir-lhes, porque o terror se tinha apoderado de todos os povos.","3":"Todos os senhores das províncias, os sátrapas, os governadores, os funcionários do rei tomaram o partido dos judeus, por temor de Mardoqueu.","4":"Porque este ocupava um alto lugar no palácio real e sua fama se espalhava em todas as províncias, onde sua influência não cessava de crescer.","5":"Os judeus, pois, feriram todos os seus inimigos a golpes de espada: massacre e extermínio de seus opressores, aos quais trataram como quiseram.*","6":"Em Susa, na capital, mataram quinhentos homens.","7":"Fizeram igualmente perecer Farsandata, Delfon esfata,","8":"Forata, Adalia, Aridata,","9":"Fermesta, Arisai, Aridai e Jezata,","10":"os dez filhos de Amã, filho de Amadates, o opressor dos judeus. Mas se abstiveram de toda pilhagem.","11":"Nesse mesmo dia, fizeram conhecer ao rei o número das vítimas na fortaleza de Susa.","12":"E o rei disse a Ester: “Na fortaleza de Susa, na capital, os judeus mataram quinhentos homens, bem como os dez filhos de Amã. Que não terão feito nas outras províncias do rei? (Entretanto), pede-me o que quiseres e te será concedido! Tens algum desejo? Será satisfeito”.","13":"“Se parecer bem ao rei – respondeu Ester –, seja permitido ainda amanhã, aos judeus de Susa, agir conforme ao decreto de hoje e que se suspendam numa forca os dez filhos de Amã.”","14":"O rei deu ordem para que assim se fizesse. O edito foi publicado em Susa e suspenderam na forca os dez filhos de Amã.","15":"Os judeus de Susa se reuniram de novo no dia catorze do mês de Adar e mataram na cidade trezentos homens, sem entretanto dar-se à pilhagem.","16":"Os outros judeus que estavam disseminados pelas províncias do rei se juntaram para defender suas vidas e se pôr a salvo dos ataques de seus inimigos. Massacraram setenta e cinco mil, sem entretanto entregar-se à pilhagem.","17":"Era o dia treze do mês de Adar. No dia catorze repousaram e fizeram um dia de banquete de alegria.","18":"Quanto aos judeus de Susa, que se juntaram no dia treze e catorze do mesmo mês, repousaram no dia quinze, fazendo-o um dia de alegre banquete.","19":"Eis por que os judeus do campo, que habitam nas cidades não-fortificadas, fazem no dia catorze do mês de Adar um dia de festa com banquetes de alegria, dia em que mandam presentes uns aos outros.","20":"Mardoqueu consignou por escrito todos esses acontecimentos. Enviou cartas a todos os judeus das províncias do rei Assuero, próximas ou longínquas,","21":"para lhes ordenar que celebrassem cada ano o dia catorze e o dia quinze do mês de Adar,","22":"como sendo dias em que tinham sido postos a salvo dos ataques de seus inimigos e mês em que sua angústia tinha sido trocada em alegria e sua dor em felicidade. Deviam, pois, nesses dias, oferecer alegres banquetes, dar-se presentes e praticar generosidade com os pobres.","23":"Os judeus erigiram em costume o que tinham feito na primeira vez e o que Mardoqueu lhes tinha mandado.","24":"Porque Amã, filho de Amadates, o agagita, o opressor dos judeus, tinha resolvido perdê-los e lançado (contra eles) o “pur”, isto é, a sorte, para exterminá-los e destruí-los.","25":"Mas quando Ester se apresentou diante do rei este ordenou por escrito que a perversa maquinação, tramada contra os judeus, recaísse sobre a cabeça de seu autor e que este e seus filhos fossem suspensos à forca.","26":"É por isso que se chamam esses dias “Purim”, da palavra “pur”. Assim, conforme o conteúdo dessa carta, conforme o que eles mesmos tinham visto e o que lhes tinha acontecido,","27":"os judeus instituíram e estabeleceram para si, para sua posteridade e para seus adeptos, o costume irrevogável de celebrar anual­mente esses dois dias, segundo a forma prescrita e no tempo marcado.*","28":"Esses dias deviam ser recordados e celebrados de geração em geração em cada família, em cada província e em cada cidade. Jamais poderiam ser abolidos esses dias dos Purim entre os judeus, nem sua recordação se apagar entre seus descendentes.*","29":"A rainha Ester, filha de Abigail, e o judeu Mardoqueu escreveram uma segunda vez com insistência para confirmar a carta sobre os Purim.","30":"Depois enviaram a todos os judeus das cento e vinte e sete províncias do rei Assuero cartas com palavras de paz","31":"e a recomendação de celebrarem fielmente esses dias dos Purim no tempo marcado, como o judeu Mardo­queu e a rainha Ester os tinham instituído e como eles tinham estabelecido, tanto para si mesmos, como para seus descendentes, com os jejuns e as lamentações.*","32":"Desse modo, a ordem de Ester confirmou a instituição dos Purim e tudo isso foi consignado num livro."}}