{"7":["o Israel tinha fortes raciocine para acreditar em Deus e obedecer seus mandamentos. Tinham sido testemunhas de um desfile de milagres poderosos que demonstravam o amor de Deus e seu cuidado deles. Embora seja incrível, ainda lhes custava ser fiéis. Já que muito poucos de nós vimos milagres tão dramáticos, pode parecer ainda mais difícil para nós obedecer a Deus e permanecer fiéis. Mas temos a Bíblia, o registro escrito dos fatos de Deus ao longo da história. A leitura da Palavra de Deus nos dá uma vista panorâmica tanto dos milagres que o Israel viu como dos que não viu. A lição do passado, as instruções para o presente e a visão do futuro nos dão muitas oportunidades de fortalecer nossa fé em Deus."],"26":["O que é uma maldição de Deus? Não é um conjuro mágico. Para entendê-lo devemos recordar as condições do tratado entre Deus e Israel. Ambas as partes estiveram de acordo nos termos. As bênções beneficiariam ao Israel se cumpria sua parte no tratado: eles receberiam a terra, viveriam ali para sempre, teriam colheitas abundantes, e expulsariam a seus inimigos. A maldição cairia sobre o Israel solo se quebrantavam o acordo; então perderiam a bênção de Deus e estariam em perigo de perder suas colheitas, de ser invadidos e expulsos de sua terra. Mais tarde Josué repassou com a nação inteira estas bênções e maldições (Jos 8:34).","É surpreendente que Deus oferecesse aos israelitas a opção entre as bênções e as maldições. E é ainda mais surpreendente que a maioria deles, com suas desobediências, preferissem as maldições. Temos essa mesma opção fundamental hoje em dia. Podemos viver por nós mesmos ou viver em serviço a Deus. Escolher nosso próprio estilo é nos dirigir a um beco sem saída, mas escolher o estilo de Deus é receber vida eterna (Joh 5:24)."]}