{"1":["No monte Sinaí, quarenta anos antes, Deus e Israel fizeram um pacto (Exodo 19, 20). Mesmo que o pacto constava de várias partes (leiam-nos livros do Exodo, Levítico e Números), seu propósito podia resumir-se em uma só frase: Deus prometeu que benzeria aos israelitas ao fazê-los uma nação através da qual o resto do mundo poderia conhecer deus. Os israelitas prometeram amar e obedecer a Deus para poder receber as bênções físicas e espirituais. Aqui Moisés repassa este pacto. Deus ainda estava sustentando sua parte do trato (e sempre o faria), mas os israelitas eram negligentes com sua parte. Moisés voltou a pronunciar o pacto para advertir ao povo que experimentariam uma disciplina severo se não mantinham sua parte do acordo."],"5":["Da mesma maneira que o povo do Israel não notou o cuidado que lhes dispensava Deus ao longo de sua travessia, em ocasiões nós não notamos todas as maneiras que tem Deus de nos cuidar: que todas nossas necessidades diárias foram supridas e que fomos bem alimentados e vestidos. Pior até, erroneamente nos atribuímos o crédito de ser bons fornecedores em lugar de reconhecer a mão de Deus no processo."],"9":["Qual é a melhor maneira de prosperar na vida? Para os israelitas, seu primeiro passo era guardar sua parte do pacto. Deviam amar a Deus de todo seu coração, de toda sua alma e com todas suas forças (6.4, 5). Nós, também, temos que procurar primeiro o Reino de Deus e sua justiça (Mat 6:33); então virá o verdadeiro êxito na vida como bênção proveniente da mão de Deus."],"18":["Moisés acautelou que o dia que os hebreus decidissem dar as costas a Deus, plantaria-se uma raiz que produziria fruto amargo (veja-se Hb 12:15). Quando decidimos fazer algo que de antemão sabemos que está mau, plantamos uma semente de maldade que começa a crescer fora de controle, e à larga produz uma colheita de arrependimento e dor. Mas podemos acautelar que essas sementes de pecado joguem raízes. Se você tiver feito algo mau, confesse-o imediatamente a Deus e a outros. Se a semente não encontrar chão fértil, seu fruto amargo nunca maturará."],"29":["Há certas coisas que Deus decidiu não nos revelar, possivelmente pelas seguintes raciocine: (1) nossas mentes finitas não podem entender os aspectos infinitos do universo de Deus e sua natureza (Ecc 3:11); (2) algumas costure não precisamos as conhecer até que sejamos mais amadurecidos; e (3) como Deus é infinito e onisciente, é simplesmente impossível para nós saber tudo o que O faz. Este versículo mostra que apesar de que Deus não nos há dito tudo o que há sobre a obediência ao, há-nos dito bastante. Assim, a desobediência provém de um ato da vontade, não por uma falta de conhecimento. Através da Palavra de Deus sabemos o suficiente para ser salvos por fé e lhe servir. Não devemos usar as limitações de nosso conhecimento como uma desculpa para rechaçar suas reclamações em nossa vida."]}