{"2":["O que quer dizer acrescentando ou diminuir aos mandamentos de Deus? Estas leis eram a Palavra de Deus e portanto estavam completas. Como poderia qualquer ser humano, com uma visão e um conhecimento limitados, alterar as leis perfeitas de Deus? Acrescentar algo às leis as converteria em uma carga, as diminuir as deixaria incompletas. Assim que as leis deviam permanecer inalteráveis. Pretender fazer mudanças à lei de Deus é assumir uma posição de autoridade sobre Deus, que deu as leis (Mat 5:17-19; Mat 15:3-9; Rev 22:18-19). Os líderes religiosos nos tempos de Cristo fizeram exatamente isso; elevaram suas próprias leis ao mesmo nível das de Deus. Jesus os repreendeu por isso (Mat 23:1-4)."],"8":["Serão ainda aplicáveis aos cristãos de hoje as leis que Deus deu aos israelitas? As leis de Deus estão desenhadas para guiar a qualquer pessoa a uma vida saudável, reta e dedicada a Deus. Seu propósito era assinalar o pecado (ou pecado potencial) e assinalar a forma adequada de enfrentá-lo. Os Dez Mandamentos, o fundamental da lei de Deus, são tão aplicáveis hoje como o foram três mil anos atrás porque proclamam um estilo de vida que Deus respalda. São a expressão perfeita de quem é Deus e como quer O que a gente viva.Mas Deus deu outras leis além dos Dez Mandamentos. São estas igual de importantes? Deus nunca ditou uma lei que não tivesse um propósito. Entretanto, muitas das leis que lemos no Pentateuco estavam dirigidas especialmente às pessoas dessa época e dessa cultura. Embora uma lei em particular pode não ser aplicável a nós, sim o é a verdade eterna e o princípio que a respalda.Por exemplo, os cristãos não praticam sacrifícios de animais na adoração. Entretanto, os princípios que os fundamentavam -perdão do pecado e gratidão a Deus- aplicam-se ainda. Os sacrifícios apontam ao sacrifício supremo que Jesucristo fez por nós. O Novo Testamento diz que com a morte e a ressurreição do Jesucristo se cumpriram as leis do Antigo Testamento. Isto significa que enquanto as leis do Antigo Testamento nos ajudam a reconhecer nossos pecados e a corrigir nossa maldade, é Jesucristo quem tira nossos pecados. Jesus é agora nosso exemplo máximo porque obedeceu perfeitamente a lei e modeló sua intenção verdadeira."],"9":["Moisés queria assegurar-se de que o povo não esqueceria tudo o que tinha visto fazer a Deus, assim insistiu aos pais a que ensinassem a seus filhos os grandes milagres de Deus. Isto ajudava aos pais a recordar a fidelidade de Deus e servia para transmitir de uma geração a outra as histórias que narravam os grandes feitos de Deus. É fácil esquecer as formas maravilhosas em que Deus trabalhou na vida de seu povo. Mas você pode recordar os grandes feitos da fidelidade de Deus ao contar a seus filhos, amigos e colegas o que lhe viu fazer."],"19":["Deus não estava desculpando a idolatria das demais nações. Simplesmente estava dizendo que enquanto o julgamento se retardaria para aquelas outras nações, seria rápido e completo para o Israel porque o Israel conhecia as leis de Deus. Devemos recordar que a idolatria não era tão somente ter estátuas na casa: montões inofensivos de argila, madeira e ferro. Era o compromisso com outras qualidades, crenças e práticas malignas que estavam representadas pelos ídolos (tais como assassinato, prostituição, crueldade na guerra, egocentrismo) ou às forças e atributos da humanidade, do reino animal, da ordem das estrelas que eram reverenciadas sem fazer referência a Deus que os tinha criado. Devido a Deus se revelou a si mesmo tão claramente na história do Israel, os israelitas não tinham desculpa para adorar a ninguém mais que ao Deus verdadeiro."],"24":["Deus é fogo consumidor. Já que é moralmente perfeito, aborrece o pecado e não pode aceitar aos que o praticam. O pecado do Moisés lhe impediu de entrar na terra prometida, e nenhum sacrifício pôde evitar esse juízo. O pecado nos impede de entrar na presença de Deus, mas Jesucristo pagou a multa por nosso pecado e com sua morte nos liberou para sempre do julgamento de Deus. Confiar no Jesucristo nos salva da ira de Deus e nos permite começar uma relação pessoal com O.","O ciúmes demandam afeto e lealdade exclusivos. Alguns ciúmes são maus. É destrutivo que um homem se incomode quando sua mulher fala prazenteiramente com outro homem. Mas há ciúmes que são bons. É correto que um homem exija que sua mulher o trate a ele, e só a ele, como marido. Pelo comum, utilizamos a palavra ciúmes com sua conotação negativa. Mas o zelo de Deus é adequado e bom. O está defendendo sua Palavra e sua alta honra. O nos faz uma exigência forte: solo ao Senhor, e a ninguém mais em todo o universo, devemos tratá-lo como Deus."],"29":["Quer conhecer deus? Deus prometeu a quão israelitas o encontrariam quando o buscassem com toda sua alma e com todo seu coração. A Deus lhe pode conhecer e, O quer que o conheçam, mas temos que querer conhecê-lo. Os atos de serviço e adoração devem estar acompanhados de uma devoção sincera que saia do coração. Como diz Hb 11:6, \"é necessário que o que se aproxima de Deus cria que lhe há, e que é galardonador dos que lhe buscam\". Deus premiará aos que procuram uma relação com O."],"32":["Quão tentados nos sentimos de olhar a todas partes menos a Deus quanto a guia e condução! Confiamos nos médicos, nos conselheiros financeiros e nos comentaristas de notícias, mas confiamos em Deus? Procure primeiro o conselho de Deus (4.39, 40), e reconheça sua autoridade sobre cada dimensão da vida."],"40":["Tinha o Israel a garantia de prosperidade se obedecia as leis de Deus? Sim, mas temos que ver cuidadosamente o que significava isso. As leis de Deus se desenharam para fazer dessa nação escolhida uma nação saudável, justa e misericordiosa. Quando o povo seguia essas leis, prosperava. Entretanto, isto não quer dizer que não havia enfermidades, nem tristezas nem incompreensões entre eles. Em lugar disso, significa que prosperaram como nação, e que os problemas individuais os dirigiram da maneira mais justa possível. Atualmente a promessa de Deus de prosperidade -sua presença constante, seu consolo e os recursos para viver como devemos- estende-se a todos os crentes. Enfrentaremos provas, Jesus nos assegurou isso. Mas fugiremos da calamidade que é resultado direto do pecado intencional e saberemos que no céu nos espera um grande tesouro."]}