{"1":["O povo tinha entrado em um pacto com Deus e Moisés lhe ordenou que escutasse, aprendesse e obedecesse seus estatutos. Os cristãos também entraram em um pacto com Deus (através do Jesucristo) e devem ser sensíveis ao que Deus espera deles. A triplo ordem que Moisés deu aos israelitas é um conselho excelente para todos os seguidores de Deus. Ouvir é absorver e aceitar informação a respeito de Deus. Aprender é compreender seu significado e implicações. Guardar é levar a prática tudo o que aprendemos e compreendeu. As três partes são essenciais para uma crescente relação com Deus.5.7 Um deus é algo que a gente põe em primeiro lugar em sua vida. Algumas pessoas literalmente adoram outros deuses ao unir-se a cultos ou religiões estranhas. De uma maneira mais sutil, muitos de nós adoramos a outros deuses ao construir nossas vidas ao redor de qualquer outra coisa que não seja o único Deus verdadeiro. Se seu desejo maior é ser popular, ter poder ou dinheiro, está-se dedicando a algo que não é Deus. Para pôr a Deus em primeiro lugar deve: (1) reconhecer o que é o que está tomando em sua vida o lugar que corresponde ao; (2) renunciar a esse deus substituto inmerecedor de sua devoção; (3) pedir a Deus que o perdoe; (4) reestruturar suas prioridades para que o amor Por Deus seja a motivação em algo que faça; e (5) examinar-se diariamente para assegurar-se que lhe está dando o primeiro lugar a Deus."],"11":["Sabemos bem no que consiste este pecado que segundo este mandamento devemos evitar. Tomar o nome de Deus em vão é mencioná-lo à ligeira sem pensar em sua Santa importância. Mas também se ordena uma boa obra: usar o nome de Deus para lhe elogiar e lhe dar glorifica. Isto é o oposto de tomar seu nome em vão. Apesar de que é possível que se controle e não diga maldições, como lhe foi no que respeita a fazer-se tempo suficiente para elogiar a Deus e honrar seu nome?"],"16":["Obedecer a nossos pais é nosso dever principal quando somos jovens, mas o respeito a eles deve continuar ainda depois de mortos. Uma maneira de honrar a nossos pais é ajudá-los em momentos de necessidade econômica ou quando estiverem doentes e não possam fazer-se carrego de si mesmos. Possivelmente a melhor maneira de honrá-los é transmitir seus valores espirituais a nossos filhos. Honrar implica tudo o que um filho faça com sua vida: a forma em que trabalham e falam, os valores que sustentam e quão moral praticam. O que está fazendo para mostrar respeito para seus pais? Está vivendo em uma maneira que os honre?"],"17":["\"Mas eu não matei\", pode dizer. Bem! Isto cumpre a letra da lei. Mas Jesus explicou que zangar-se até a ira quebranta este mandamento (Mat 5:21-22). esteve alguma vez tão zangado porque alguém o maltratou que em algum momento desejou que essa pessoa estivesse morta? experimentou alguma vez a fantasia de \"eliminar\" a alguém? O ensino do Jesus respeito a esta lei demonstra que somos capazes de matar em nossos corações. Ainda quando formos legalmente inocentes, somos moralmente culpados de assassinato e precisamos pedir a Deus perdão. Precisamos nos comprometer a todo o oposto ao ódio e a ira: ao amor e à reconciliação."],"21":["Cobiçar é desejar a prosperidade de outra pessoa. Não podemos pôr nossos desejos sobre algo que pertence a outro. Tais desejos não só podem nos fazer desventurados, mas sim podem nos levar a pecados como o adultério e o roubo. Invejar a outros é um exercício inútil porque Deus pode nos dar algo que necessitemos, embora não sempre nos dê tudo o que queiramos. Para deter a cobiça, devemos aprender a nos conformar com o que temos. Em Phi 4:11, o apóstolo Paulo recalca a importância do contentamiento. É uma questão de perspectiva. Em lugar de pensar no que não temos, devemos agradecer a Deus o que nos deu e nos esforçar por estar contentes. depois de tudo, nossa posse mais importante é grátis e se encontra ao alcance de todos: a vida eterna por meio de Cristo."],"29":["Deus disse ao Moisés que queria que o povo inclinasse seus corações a lhe temer, que desejassem respeitá-lo e obedecê-lo. Existe uma diferença entre fazer algo porque nos exige, e fazer algo porque queremos fazê-lo. Deus não está interessado nas práticas nem nas observâncias religiosas forçadas. O quer nosso coração e nossa vida completamente dedicados ao. Se o amarmos, a obediência virá sozinha."]}