{"3":["Para uma nação que tinha vagado quarenta anos em um árido deserto, uma terra da que fluía leite e mel soava como um paraíso. Trazia-lhes para a mente colhe abundantes, correntes de água, chuvas suaves e campos florescentes repletos de gado. Os israelitas puderam ter tido todo isso quarenta anos antes. Números 13 e 14 explica como o povo perdeu sua oportunidade. Moisés queria ajudar a seu povo a evitar o mesmo engano estimulando o apetite que tinham de uma terra formosa e lhes explicando as condições para entrar na terra."],"4":["O monoteísmo, ou seja a crença em um só Deus, era uma característica distintiva da religião hebréia. Muitas religiões antigas acreditavam em muitos deuses. Mas o Deus do Abraão, Isaque e Jacó é o Deus de toda a terra, o único verdadeiro Deus. Isto era importante para o Israel, porque estavam a ponto de entrar em uma terra cheia de gente que acreditava em muitos deuses. Mas tanto nesse então como agora, existe gente que prefere depositar sua confiança em muitos \"deuses\" diferentes. Mas o dia vem quando Deus será reconhecido como o único. Será rei sobre toda a terra (Zec 14:9)."],"7":["Os hebreus foram e triunfaram quanto a fazer da religião uma parte integral de sua vida. O êxito esteve em que a educação religiosa estivesse orientada a ensinar a viver, não a informar. Utilizavam o contexto da vida diária para ensinar a respeito de Deus. A chave para ensinar a seus filhos a amar a Deus se descreve simples e claramente nestes versículos. Se você quiser que seus filhos sigam a Deus, deve fazer de Deus uma parte de suas experiências diárias. Deve ensinar a seus filhos com diligencia a ver deus em todos os aspectos da vida, não só naqueles que estão relacionados com a igreja."],"24":["Acaso significa a frase \"para que vá bem\" que quando obedecermos a Deus podemos esperar sozinho prosperidade e não sofrimentos? O que se promete aqui é uma relação correta com Deus para aqueles que o amam de todo coração. Então este versículo fala de uma boa relação com Deus e do benefício definitivo de conhecê-lo o. Não é um manto de amparo contra a pobreza, a adversidade e o sofrimento. Podemos ter esta relação correta com Deus ao obedecer seu mandamento de amá-lo com tudo o que somos."]}