{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":1,"content":{"1":"Depois da morte de Saul, voltando Davi da derrota dos amalequitas e estando já dois dias em Ziclague,","2":"sucedeu, ao terceiro dia, aparecer do arraial de Saul um homem com as vestes rotas e terra sobre a cabeça; em chegando ele a Davi, inclinou-se, lançando-se em terra.","3":"Perguntou-lhe Davi: Donde vens? Ele respondeu: Fugi do arraial de Israel.","4":"Disse-lhe Davi: Como foi lá isso? Conta-mo. Ele lhe respondeu: O povo fugiu da batalha, e muitos caíram e morreram, bem como Saul e Jônatas, seu filho.","5":"Disse Davi ao moço que lhe dava as novas: Como sabes tu que Saul e Jônatas, seu filho, são mortos?","6":"Então, disse o moço portador das notícias: Cheguei, por acaso, à montanha de Gilboa, e eis que Saul estava apoiado sobre a sua lança, e os carros e a cavalaria apertavam com ele.","7":"Olhando ele para trás, viu-me e chamou-me. Eu disse: Eis-me aqui.","8":"Ele me perguntou: Quem és tu? Eu respondi: Sou amalequita.","9":"Então, me disse: Arremete sobre mim e mata-me, pois me sinto vencido de cãibra, mas o tino se acha ainda todo em mim.","10":"Arremessei-me, pois, sobre ele e o matei, porque bem sabia eu que ele não viveria depois de ter caído. Tomei-lhe a coroa que trazia na cabeça e o bracelete e os trouxe aqui ao meu senhor.","11":"Então, apanhou Davi as suas próprias vestes e as rasgou, e assim fizeram todos os homens que estavam com ele.","12":"Prantearam, choraram e jejuaram até à tarde por Saul, e por Jônatas, seu filho, e pelo povo do Senhor , e pela casa de Israel, porque tinham caído à espada.","13":"Então, perguntou Davi ao moço portador das notícias: Donde és tu? Ele respondeu: Sou filho de um homem estrangeiro, amalequita.","14":"Davi lhe disse: Como não temeste estender a mão para matares o ungido do Senhor ?","15":"Então, chamou Davi a um dos moços e lhe disse: Vem, lança-te sobre esse homem. Ele o feriu, de sorte que morreu.","16":"Disse-lhe Davi: O teu sangue seja sobre a tua cabeça, porque a tua própria boca testificou contra ti, dizendo: Matei o ungido do Senhor .","17":"Pranteou Davi a Saul e a Jônatas, seu filho, com esta lamentação,","18":"determinando que fosse ensinado aos filhos de Judá o Hino ao Arco, o qual está escrito no Livro dos Justos."},"titles":{"1":"Davi recebe a notícia da derrota e da morte de Saul","11":"Davi manda matar o amalequita","17":"O lamento de Davi por Saul e Jônatas"}}