{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":23,"content":{"1":"São estas as últimas palavras de Davi:","8":"São estes os nomes dos valentes de Davi: Josebe-Bassebete, filho de Taquemoni, o principal de três; este brandiu a sua lança contra oitocentos e os feriu de uma vez.","9":"Depois dele, Eleazar, filho de Dodô, filho de Aoí, entre os três valentes que estavam com Davi, quando desafiaram os filisteus ali reunidos para a peleja. Quando já se haviam retirado os filhos de Israel,","10":"ele se levantou e feriu os filisteus, até lhe cansar a mão e ficar pegada à espada; naquele dia, o Senhor efetuou grande livramento; e o povo voltou para onde Eleazar estava somente para tomar os despojos.","11":"Depois dele, Sama, filho de Agé, o hararita, quando os filisteus se ajuntaram em Leí, onde havia um pedaço de terra cheio de lentilhas; e o povo fugia de diante dos filisteus.","12":"Pôs-se Sama no meio daquele terreno, e o defendeu, e feriu os filisteus; e o Senhor efetuou grande livramento.","13":"Também três dos trinta cabeças desceram e, no tempo da sega, foram ter com Davi, à caverna de Adulão; e uma tropa de filisteus se acampara no vale dos Refains.","14":"Davi estava na fortaleza, e a guarnição dos filisteus, em Belém.","15":"Suspirou Davi e disse: Quem me dera beber água do poço que está junto à porta de Belém!","16":"Então, aqueles três valentes romperam pelo acampamento dos filisteus, e tiraram água do poço junto à porta de Belém, e tomaram-na, e a levaram a Davi; ele não a quis beber, porém a derramou como libação ao Senhor .","17":"E disse: Longe de mim, ó Senhor , fazer tal coisa; beberia eu o sangue dos homens que lá foram com perigo de sua vida? De maneira que não a quis beber. São estas as coisas que fizeram os três valentes.","18":"Também Abisai, irmão de Joabe, filho de Zeruia, era cabeça de trinta; e alçou a sua lança contra trezentos e os feriu. E tinha nome entre os primeiros três.","19":"Era ele mais nobre do que os trinta e era o primeiro deles; contudo, aos primeiros três não chegou.","20":"Também Benaia, filho de Joiada, era homem valente de Cabzeel e grande em obras; feriu ele dois heróis de Moabe. Desceu numa cova e nela matou um leão no tempo da neve.","21":"Matou também um egípcio, homem de grande estatura; o egípcio trazia uma lança, mas Benaia o atacou com um cajado, arrancou-lhe da mão a lança e com ela o matou.","22":"Estas coisas fez Benaia, filho de Joiada, pelo que teve nome entre os primeiros três valentes.","23":"Era mais nobre do que os trinta, porém aos três primeiros não chegou, e Davi o pôs sobre a sua guarda.","24":"Entre os trinta figuravam: Asael, irmão de Joabe; Elanã, filho de Dodô, de Belém;","25":"Sama, harodita; Elica, harodita;","26":"Heles, paltita; Ira, filho de Iques, tecoíta;","27":"Abiezer, anatotita; Mebunai, husatita;","28":"Zalmom, aoíta; Maarai, netofatita;","29":"Helebe, filho de Baaná, netofatita; Itai, filho de Ribai, de Gibeá, dos filhos de Benjamim;","30":"Benaia, piratonita; Hidai, do ribeiro de Gaás;","31":"Abi-Albom, arbatita; Azmavete, barumita;","32":"Eliaba, saalbonita; os filhos de Jasém; Jônatas;","33":"Sama, hararita; Aião, filho de Sarar, ararita;","34":"Elifelete, filho de Aasbai, filho de um maacatita; Eliã, filho de Aitofel, gilonita;","35":"Hezrai, carmelita; Paarai, arbita;","36":"Igal, filho de Natã, de Zobá; Bani, gadita;","37":"Zeleque, amonita; Naarai, beerotita, o que trazia as armas de Joabe, filho de Zeruia;","38":"Ira, itrita; Garebe, itrita;","39":"Urias, heteu; ao todo, trinta e sete."},"titles":{"1":"As últimas palavras de Davi","8":"Os valentes de Davi"}}