{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":24,"content":{"1":"Tornou a ira do","2":"Disse, pois, o rei a Joabe, comandante do seu exército: Percorre todas as tribos de Israel, de Dã até Berseba, e levanta o censo do povo, para que eu saiba o seu número.","3":"Então, disse Joabe ao rei: Ora, multiplique o","4":"Porém a palavra do rei prevaleceu contra Joabe e contra os chefes do exército; saiu, pois, Joabe com os chefes do exército da presença do rei, a levantar o censo do povo de Israel.","5":"Tendo eles passado o Jordão, acamparam-se em Aroer, à direita da cidade que está no meio do vale de Gade, e foram a Jazer.","6":"Daqui foram a Gileade e chegaram até Cades, na terra dos heteus; seguiram a Dã-Jaã e viraram-se para Sidom;","7":"chegaram à fortaleza de Tiro e a todas as cidades dos heveus e dos cananeus, donde saíram para o Neguebe de Judá, a Berseba.","8":"Assim, percorreram toda a terra e, ao cabo de nove meses e vinte dias, chegaram a Jerusalém.","9":"Deu Joabe ao rei o recenseamento do povo: havia em Israel oitocentos mil homens de guerra, que puxavam da espada; e em Judá eram quinhentos mil.","10":"Sentiu Davi bater-lhe o coração, depois de haver recenseado o povo, e disse ao","11":"Ao levantar-se Davi pela manhã, veio a palavra do","12":"Vai e dize a Davi: Assim diz o","13":"Veio, pois, Gade a Davi e lho fez saber, dizendo: Queres que sete anos de fome te venham à tua terra? Ou que, por três meses, fujas diante de teus inimigos, e eles te persigam? Ou que, por três dias, haja peste na tua terra? Delibera, agora, e vê que resposta hei de dar ao que me enviou.","14":"Então, disse Davi a Gade: Estou em grande angústia; porém caiamos nas mãos do","15":"Então, enviou o","16":"Estendendo, pois, o Anjo do","17":"Vendo Davi ao Anjo que feria o povo, falou ao","18":"Naquele mesmo dia, veio Gade ter com Davi e lhe disse: Sobe, levanta ao","19":"Davi subiu segundo a palavra de Gade, como o","20":"Olhou Araúna do alto e, vendo que vinham para ele o rei e os seus homens, saiu e se inclinou diante do rei, com o rosto em terra.","21":"E perguntou: Por que vem o rei, meu senhor, ao seu servo? Respondeu Davi: Para comprar de ti esta eira, a fim de edificar nela um altar ao","22":"Então, disse Araúna a Davi: Tome e ofereça o rei, meu senhor, o que bem lhe parecer; eis aí os bois para o holocausto, e os trilhos, e a apeiragem dos bois para a lenha.","23":"Tudo isto, ó rei, Araúna oferece ao rei; e ajuntou: Que o","24":"Porém o rei disse a Araúna: Não, mas eu to comprarei pelo devido preço, porque não oferecerei ao","25":"Edificou ali Davi ao"},"titles":{"1":"O levantamento do censo","10":"Davi escolhe o castigo","18":"Davi erige um altar na eira de Araúna"}}