{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":5,"content":{"1":"Então, todas as tribos de Israel vieram a Davi, a Hebrom, e falaram, dizendo: Somos do mesmo povo de que tu és.","2":"Outrora, sendo Saul ainda rei sobre nós, eras tu que fazias entradas e saídas militares com Israel; também o Senhor te disse: Tu apascentarás o meu povo de Israel e serás chefe sobre Israel.","3":"Assim, pois, todos os anciãos de Israel vieram ter com o rei, em Hebrom; e o rei Davi fez com eles aliança em Hebrom, perante o Senhor . Ungiram Davi rei sobre Israel.","4":"Da idade de trinta anos era Davi quando começou a reinar; e reinou quarenta anos.","5":"Em Hebrom, reinou sobre Judá sete anos e seis meses; em Jerusalém, reinou trinta e três anos sobre todo o Israel e Judá.","6":"Partiu o rei com os seus homens para Jerusalém, contra os jebuseus que habitavam naquela terra e que disseram a Davi: Não entrarás aqui, porque os cegos e os coxos te repelirão, como quem diz: Davi não entrará neste lugar.","7":"Porém Davi tomou a fortaleza de Sião; esta é a Cidade de Davi.","8":"Davi, naquele dia, mandou dizer: Todo o que está disposto a ferir os jebuseus suba pelo canal subterrâneo e fira os cegos e os coxos, a quem a alma de Davi aborrece. (Por isso, se diz: Nem cego nem coxo entrará na casa.)","9":"Assim, habitou Davi na fortaleza e lhe chamou a Cidade de Davi; foi edificando em redor, desde Milo e para dentro.","10":"Ia Davi crescendo em poder cada vez mais, porque o Senhor , Deus dos Exércitos, era com ele.","11":"Hirão, rei de Tiro, enviou mensageiros a Davi, e madeira de cedro, e carpinteiros, e pedreiros, que edificaram uma casa a Davi.","12":"Reconheceu Davi que o Senhor o confirmara rei sobre Israel e que exaltara o seu reino por amor do seu povo.","13":"Tomou Davi mais concubinas e mulheres de Jerusalém, depois que viera de Hebrom, e nasceram-lhe mais filhos e filhas.","14":"São estes os nomes dos que lhe nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão,","15":"Ibar, Elisua, Nefegue, Jafia,","16":"Elisama, Eliada e Elifelete.","17":"Ouvindo, pois, os filisteus que Davi fora ungido rei sobre Israel, subiram todos para prender a Davi; ouvindo-o, desceu Davi à fortaleza.","18":"Mas vieram os filisteus e se estenderam pelo vale dos Refains.","19":"Davi consultou ao Senhor , dizendo: Subirei contra os filisteus? Entregar-mos-ás nas mãos? Respondeu-lhe o Senhor : Sobe, porque, certamente, entregarei os filisteus nas tuas mãos.","20":"Então, veio Davi a Baal-Perazim e os derrotou ali; e disse: Rompeu o Senhor as fileiras inimigas diante de mim, como quem rompe águas. Por isso, chamou o nome daquele lugar Baal-Perazim.","21":"Os filisteus deixaram lá os seus ídolos; e Davi e os seus homens os levaram.","22":"Os filisteus tornaram a subir e se estenderam pelo vale dos Refains.","23":"Davi consultou ao Senhor , e este lhe respondeu: Não subirás; rodeia por detrás deles e ataca-os por defronte das amoreiras.","24":"E há de ser que, ouvindo tu um estrondo de marcha pelas copas das amoreiras, então, te apressarás: é o Senhor que saiu diante de ti, a ferir o arraial dos filisteus.","25":"Fez Davi como o Senhor lhe ordenara; e feriu os filisteus desde Geba até chegar a Gezer."},"titles":{"1":"Davi é ungido rei de todo o Israel","6":"Davi conquista Sião","11":"O reinado de Davi reconhecido por Hirão","13":"Os filhos de Davi que nasceram em Jerusalém","17":"Davi derrota os filisteus"}}