{"meta":{"title":"Esdras","abbrev":"esdras"},"chapter":10,"content":{"1":"Enquanto Esdras, prostrado diante da casa de Deus, fazia chorando esta prece e esta confissão, foi se reunindo em torno dele uma multidão numerosa de israelitas. Eram homens, mulheres e crianças, todos chorando.","2":"Então, Sequenias, filho de Jaiel, dos filhos de Elam, tomou a palavra e disse a Esdras: “Nós pecamos contra o nosso Deus, tomando por mulheres as estrangeiras pertencentes ao povo da terra. Entretanto, resta ainda uma esperança para Israel.","3":"Façamos, agora, uma aliança com nosso Deus: proponhamo-nos a mandar de volta todas essas mulheres e seus filhos, de conformidade com o teu conselho e o daqueles que têm respeito pelos mandamentos de nosso Deus. E que seja feito segundo manda a Lei.","4":"Levanta-te, pois, para regulamentar este trabalho. Estaremos contigo. Coragem e mãos à obra!”.","5":"Então, Esdras levantou-se e fez com que os chefes dos sacerdotes, dos levitas e de todo o Israel jurassem que agiriam como acabava de ser dito. E todos juraram.","6":"Depois, deixando a casa de Deus, foi ao quarto de Joanã, filho de Eliasib. Tendo entrado ali, permaneceu sem comer nem beber, porque chorava o pecado dos filhos do cativeiro.","7":"Publicou-se então em Judá e em Jerusalém que todos os filhos do cativeiro viessem reunir-se em Jerusalém.","8":"Quem não comparecesse dentro de três dias, conforme as ordens dos anciãos e dos chefes, veria confiscados os seus bens e seria excluído da assembleia dos filhos do cativeiro.","9":"Todos os homens de Judá e de Benja­mim reuniram-se em Jerusalém nos três dias. Era o vigésimo dia do nono mês. Todo o povo que se encontrava na praça do Templo de Deus tremia, não só pela gravidade da circunstância, mas também porque estava chovendo.","10":"Esdras, o sacerdote, levantou-se e disse-lhes: “Vós pecastes tomando mulheres estrangeiras, agravando assim a culpa de Israel.","11":"Agora, com­penetrai-vos de vossa falta diante do Senhor, o Deus de nossos pais, e fazei a sua vontade. Separai-vos dos povos desta terra e das mulheres estrangeiras”.","12":"Toda a assembleia respondeu em alta voz: “Sim, devemos proceder como disseste.","13":"Mas o povo é numeroso, é a estação das chuvas e não é, pois, possível ficar-se ao ar livre. Além disso, não é trabalho de um ou dois dias, porque cometemos uma grande transgressão nesse assunto.","14":"Que nossos chefes fiquem aqui para representar a assembleia inteira e todos aqueles que, em nossas cidades, receberam em suas casas uma ou mais mulheres estrangeiras, se apresentem nas datas fixadas, com os anciãos de cada cidade e os seus juízes, até que consigamos apartar de nós o fogo da cólera de nosso Deus por causa dessa questão”.","15":"Só Jônatas, filho de Asael, e Jaasías, filho de Tícua, se apresentaram para contradizer essa ordem, apoiados por Mesolam e Sebetai, o levita.","16":"Os filhos do cativeiro, porém, conformaram-se. Esdras, o sacerdote e alguns homens, chefes de família segundo suas casas, todos designados por seus nomes, puseram-se de parte e, sentando-se, começaram a examinar a questão no primeiro dia do décimo, mês.","17":"No primeiro dia do primeiro mês resolveram a questão dos homens que tinham desposado mulheres estrangeiras.","18":"Entre os filhos dos sacerdotes, encontravam-se alguns que haviam desposado mulheres estrangeiras, a saber: filhos de Josué, filho de Josedec e de seus irmãos, entre os quais: Maasias, Eliezer, Jarib e Godolias.","19":"Estes se comprometeram a repudiar suas mulheres e oferecer um carneiro pela expiação de sua falta.","20":"Dos filhos de Emer: Hanani e Zabadias.","21":"Dos filhos de Harim: Maasias, Elias, Semeías, Jaiel e Ozias.","22":"Dos filhos de Fasur: Elioenai, Maa­sias, Ismael, Natanael, Jozabed e Elasa.","23":"Entre os levitas: Jozabad, Semei, Celaías, chamado também Celita, Petaías, Judá e Eliezer.","24":"Entre os cantores: Eliasib. Entre os porteiros: Selum, Telém e Uri.","25":"Entre os israelitas: dos filhos de Faros: Remeías, Jezias, Melquias, Miamin, Eleazar, Melquias e Banaías.","26":"Dos filhos de Elam: Matanias, Zacarias, Jaiel, Abdi, Jarmut e Elias.","27":"Dos filhos de Zetua: Elioenai, Eliasib, Matanias, Jarmut, Zabad e Aziza.","28":"Dos filhos de Bebai: Joanã, Hananias, Zabai, Atlai.","29":"Dos filhos de Beguai: Mesolam, Meluc, Adaías, Jasub, Saal e Jerimot.","30":"Dos filhos de Faat-Moab: Ednas, Calal, Banaías, Maasias, Matanias, Beseleel, Benui e Manassés.","31":"Dos filhos de Harim: Eliezer, Jesias, Melquias, Semeías,","32":"Simeão, Benjamim, Meluc, Semerias.","33":"Dos filhos de Hasum: Matanai, Matatias, Zabad, Elifalet, Jermai, Manassés, Semei.","34":"Dos filhos de Bani: Maadai, Amram, Joel,","35":"Banaías, Badaías e Quelias,","36":"Vanias, Meremot, Eliasib,","37":"Matanias, Matanai, Jasi;","38":"dos filhos de Benui: Semei,","39":"Selemias, Natã e Adaías;","40":"dos filhos de Zacai: Sisai, Sarai,","41":"Azareel, Selemias, Semerias,","42":"Selum, Amarias e José;","43":"dos filhos de Nebo: Jeiel, Matatias, Zabad, Zabina, Jedu, Joel e Banaías.","44":"Todos esses homens, que haviam desposado mulheres estrangeiras, despediram-nas com seus filhos.*"}}