{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":1,"content":{"1":"Nos tempos antigos, muitas vezes e de muitos modos Deus falou aos antepassados por meio dos profetas.","2":"No período final em que estamos, falou a nós por meio do Filho. Deus o constituiu herdeiro de todas as coisas e, por meio dele, também criou os mundos.","3":"O Filho é a irradiação da sua glória e nele Deus se expressou tal como é em si mesmo. O Filho, por sua palavra poderosa, é aquele que mantém o universo. Depois de realizar a purificação dos pecados, sentou-se à direita da Majestade de Deus nas alturas.","4":"Ele está acima dos anjos, da mesma forma que herdou um nome muito superior ao deles.","5":"De fato, a qual dos anjos Deus disse alguma vez: “Você é o meu Filho, eu hoje o gerei”? Ou ainda: “Eu serei seu Pai, e ele será meu Filho”?","6":"E de novo, quando introduz seu Filho primogênito no mundo, ele diz: “Que todos os anjos o adorem.”","7":"Por outro lado, a respeito dos anjos Deus diz: “É ele que faz seus anjos como ventos, e seus ministros como chamas de fogo.”","8":"Sobre o Filho, porém, afirma: “O teu trono, ó Deus, permanece para sempre, e o cetro da retidão é o cetro do teu reino.","9":"Amaste a justiça e odiaste a iniquidade. Por isso, Deus, o teu Deus te ungiu com perfume de festa, preferindo-te aos teus companheiros.”","10":"E ainda: “Tu, Senhor, nas origens fundaste a terra, e os céus são obra de tuas mãos.","11":"Eles desaparecerão, mas tu permaneces; envelhecerão todos como veste,","12":"e tu os dobrarás como a um manto, e serão como veste que se muda; mas tu permanecerás o mesmo, e teus anos jamais terminarão.”","13":"A qual dos anjos Deus disse alguma vez: “Sente-se à minha direita, até que eu coloque seus inimigos como estrado para seus pés”?","14":"Não são todos eles espíritos encarregados para um serviço, enviados para servir àqueles que deverão herdar a salvação?"}}