{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":10,"content":{"1":"A Lei possui apenas uma sombra dos bens futuros, e não a realidade concreta das coisas. Por isso, mesmo oferecendo sacrifícios continuamente, ano após ano, a Lei não tem poder de conduzir à perfeição aqueles que participam de tais sacrifícios.","2":"Caso contrário, será que não se teria parado de oferecer esses sacrifícios? De fato, os fiéis, purificados uma vez por todas, doravante não teriam mais nenhuma consciência dos pecados.","3":"Contudo, por meio desses sacrifícios, a lembrança dos pecados é renovada ano após ano,","4":"uma vez que é impossível eliminar os pecados com o sangue de touros e bodes.","5":"Por esse motivo, ao entrar no mundo, Cristo disse: “Tu não quiseste sacrifício e oferta. Em vez disso, tu me deste um corpo.","6":"Holocaustos e sacrifícios não são do teu agrado.","7":"Por isso eu disse: Eis-me aqui, ó Deus — no rolo do livro está escrito a meu respeito — para fazer a tua vontade.”","8":"Primeiro diz: “Não queres e não te agradam sacrifícios e ofertas, holocaustos e sacrifícios pelo pecado.” Trata-se de coisas que são oferecidas segundo a Lei.","9":"Depois acrescenta: “Eis-me aqui para fazer a tua vontade”. Desse modo, Cristo suprime o primeiro culto para estabelecer o segundo.","10":"É por causa dessa vontade que nós fomos santificados pela oferta do corpo de Jesus Cristo, realizada uma vez por todas.","11":"Cada sumo sacerdote se apresenta diariamente para celebrar o culto e oferecer muitas vezes os mesmos sacrifícios, que são incapazes de eliminar os pecados.","12":"Jesus, porém, ofereceu um só sacrifício pelos pecados e se assentou à direita de Deus.","13":"Doravante, ele espera apenas que seus inimigos sejam colocados debaixo de seus pés.","14":"De fato, com uma só oferta ele tornou perfeitos para sempre os que ele santifica.","15":"E é isso que o Espírito Santo atesta; de fato, após ter dito:","16":"“Esta é a aliança que vou concluir com eles, depois daqueles dias, — diz o Senhor: Eu colocarei minhas leis em seus corações e as imprimirei na sua mente,","17":"e não me lembrarei mais dos seus pecados e de suas faltas.”","18":"Ora, quando os pecados já foram perdoados, não é mais preciso fazer ofertas pelos pecados.","19":"Irmãos, com toda segurança podemos entrar no santuário, por meio do sangue de Jesus.","20":"Ele inaugurou para nós esse caminho novo e vivo, através da cortina, isto é, da sua própria carne.","21":"Temos um sacerdote eminente à frente da casa de Deus.","22":"Aproximemo-nos, pois, de coração sincero, cheios de fé, com o coração purificado da má consciência e o corpo lavado com água pura.","23":"Sem vacilar, mantenhamos a profissão da nossa esperança, pois aquele que fez a promessa é fiel.","24":"Tenhamos consideração uns com os outros, para nos estimular no amor e nas boas obras.","25":"Não deixemos de frequentar as nossas reuniões, como alguns costumam deixar. Ao contrário, procuremos animar-nos sempre mais, principalmente agora que vocês estão vendo como se aproxima o Dia do Senhor.","26":"De fato, se continuarmos pecando, depois de termos recebido o conhecimento da verdade, já não há sacrifícios que possam tirar nossos pecados.","27":"Fica apenas uma terrível espera do julgamento e o ardor de um fogo para devorar os rebeldes.","28":"Quem desobedece à Lei de Moisés é condenado à morte sem piedade, tendo como base o testemunho de duas ou três pessoas.","29":"Vocês então podem imaginar o castigo bem mais severo, que merecerá aquele que pisou o Filho de Deus, que profanou o sangue da aliança, pelo qual foi santificado, e que insultou o Espírito da graça!","30":"Conhecemos aquele que disse: “A mim pertence a vingança, eu é que retribuirei.” E ainda: “O Senhor julgará o seu povo.”","31":"É terrível cair nas mãos do Deus vivo!","32":"Lembrem-se dos primeiros dias, depois que vocês foram iluminados: vocês tiveram que suportar uma grande e penosa luta,","33":"ora expostos publicamente a insultos e tribulações, ora tornando-se solidários com aqueles que assim eram tratados.","34":"De fato, vocês participaram do sofrimento dos prisioneiros e aceitaram com alegria ser despojados dos próprios bens, sabendo que possuíam bens, que são melhores e mais duráveis.","35":"Portanto, não percam agora a coragem, para a qual está reservada uma grande recompensa.","36":"Vocês necessitam apenas de perseverança, a fim de cumprirem a vontade de Deus, e assim alcançarem o que ele prometeu.","37":"Porque, falta apenas um pouco, e aquele que deve vir vai chegar e não tardará.","38":"O meu justo vive pela fé; mas, se ele volta atrás, nele eu não encontro mais nenhuma satisfação.","39":"Nós, porém, não somos como aqueles que voltam atrás para se perder, mas somos homens de fé, para salvar a nossa vida."}}