{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":11,"content":{"1":"A fé é um modo de já possuir aquilo que se espera, é um meio de conhecer realidades que não se veem.","2":"Foi por causa da fé que os antigos foram aprovados por Deus.","3":"Pela fé, sabemos que a Palavra de Deus formou os mundos; foi assim que aquilo que vemos originou-se de coisas invisíveis.","4":"Pela fé, Abel ofereceu a Deus um sacrifício melhor que o de Caim. E por causa da fé, ele foi declarado justo, e o próprio Deus afirmou que aceitava os seus dons. Embora estando morto, Abel continua falando pela sua fé.","5":"Pela fé, Henoc foi levado embora, para que não experimentasse a morte. E não foi mais encontrado, porque Deus o levou; e antes de ser levado, foi dito que ele agradava a Deus.","6":"Mas é impossível agradar a Deus sem a fé. De fato, quem se aproxima de Deus, deve acreditar que ele existe e que recompensa aqueles que o procuram.","7":"Pela fé, ao ser avisado divinamente sobre coisas que ainda não via, Noé levou isso a sério, e construiu uma arca para salvar a sua família. Por essa fé, ele condenou o mundo e se tornou herdeiro da justiça que provém da fé.","8":"Pela fé, Abraão, chamado por Deus, obedeceu e partiu para um lugar que deveria receber como herança. E partiu sem saber para onde.","9":"Pela fé, ele foi residir como estrangeiro na terra prometida. Morou em tendas juntamente com Isaac e Jacó, que também eram herdeiros da mesma promessa.","10":"Abraão esperava a cidade bem alicerçada, cujo arquiteto e construtor é o próprio Deus.","11":"Foi pela fé que também Sara, embora sendo velha, se tornou capaz de ter uma descendência, pois ela acreditou em Deus, que lhe havia prometido isso.","12":"Assim, de um só homem, que estava praticamente morto, nasceu uma descendência tão numerosa como as estrelas do céu e tão numerosa como os grãos de areia da praia do mar.","13":"Todos eles morreram na fé. Não conseguiram a realização das promessas, mas só as viram e saudaram de longe; e confessaram que eram estrangeiros e peregrinos sobre a terra.","14":"Falando assim, eles demonstraram que estavam em busca de uma pátria.","15":"Se eles estivessem pensando que essa pátria era aquela de onde tinham saído, teriam a possibilidade de voltar para lá.","16":"Mas não; eles aspiravam por uma pátria melhor, isto é, a pátria celeste. Por isso, Deus não se envergonha de ser chamado de Deus deles; na verdade, Deus preparou uma cidade para eles.","17":"Pela fé, Abraão, submetido à prova, ofereceu Isaac; e justamente ele, que havia recebido as promessas, ofereceu seu único filho,","18":"do qual fora dito: “Em Isaac você terá uma descendência que levará o nome de você mesmo.”","19":"De fato, Abraão pensava que Deus é capaz de ressuscitar os mortos. Por isso, Abraão recuperou o seu filho. E isso se tornou um símbolo.","20":"Pela fé, Isaac abençoou Jacó e Esaú, também a respeito de coisas futuras.","21":"Pela fé, Jacó, agonizante, abençoou cada um dos filhos de José, e se prostrou, apoiando-se na extremidade do bastão.","22":"Pela fé, José mencionou, já no fim da vida, o êxodo dos filhos de Israel, e deu ordens sobre o que deveria ser feito com o seu cadáver.","23":"Pela fé, Moisés recém-nascido foi escondido pelos seus pais durante três meses, porque viram que o menino era bonito. Eles não temeram o decreto do rei.","24":"Pela fé, quando já era adulto, Moisés recusou ser chamado filho da filha do Faraó;","25":"preferiu ser maltratado com o povo de Deus, a gozar por pouco tempo os prazeres do pecado.","26":"Fez isso porque considerava a humilhação de Cristo uma riqueza maior do que os tesouros do Egito; de fato, ele olhava para a recompensa.","27":"Pela fé, Moisés deixou o Egito, sem temer a ira do rei; permaneceu firme, como se visse o invisível.","28":"Pela fé, ele celebrou a Páscoa e marcou as portas com sangue, para que o exterminador não matasse os primogênitos de Israel.","29":"Pela fé, atravessaram o mar Vermelho como se fosse terra seca, enquanto os egípcios, tentando fazer o mesmo, se afogaram.","30":"Pela fé, caíram os muros de Jericó, após as voltas ao seu redor durante sete dias.","31":"Pela fé, a prostituta Raab não morreu com os incrédulos, porque ela acolheu bem os espiões israelitas.","32":"O que mais posso dizer? Eu não teria tempo, se quisesse falar de Gedeão, de Barac, de Sansão, de Jefté, de Davi, de Samuel e dos profetas.","33":"Graças à fé, eles conquistaram reinos, implantaram a justiça, alcançaram as promessas, taparam a goela dos leões,","34":"apagaram a violência do fogo, escaparam ao fio da espada, extraíram força da sua própria fraqueza, mostraram-se valentes na guerra e expulsaram invasores estrangeiros.","35":"E algumas mulheres recuperaram seus mortos, por meio da ressurreição.","36":"Outros, enfim, foram humilhados e surrados, amarrados e jogados na prisão.","37":"Foram apedrejados, serrados ao meio, mortos a fio de espada. Andaram errantes, vestidos de pele de ovelha e de cabra, necessitados, atribulados, maltratados.","38":"Esses homens tinham que vagar por desertos e montanhas, e refugiar-se em grutas e buracos. O mundo não era digno deles!","39":"Todos eles foram aprovados por Deus por causa da fé que tinham. Mas nenhum deles alcançou a promessa.","40":"Deus preparou para nós algo melhor, a fim de que, sem nós, eles não obtivessem a perfeição."}}