{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":12,"content":{"1":"Portanto, estamos rodeados dessa grande nuvem de testemunhas. Deixemos de lado tudo o que nos atrapalha e o pecado que se agarra em nós. Corramos com perseverança na corrida,","2":"mantendo os olhos fixos em Jesus, autor e consumador da fé. Em troca da alegria que lhe era proposta, ele se submeteu à cruz, desprezando a vergonha, e se assentou à direita do trono de Deus.","3":"Para que vocês não se cansem e não percam o ânimo, pensem atentamente em Jesus, que suportou contra si tão grande hostilidade por parte dos pecadores.","4":"Vocês ainda não resistiram até o derramamento do sangue na luta contra o pecado,","5":"e já se esqueceram da exortação que lhes foi dirigida como a filhos: “Meu filho, não despreze a correção do Senhor e não perca o ânimo quando for repreendido por ele;","6":"pois o Senhor corrige a quem ele ama e castiga a quem aceita como filho.”","7":"Em vista da educação é que vocês sofrem. Deus trata-os como filhos. E qual é o filho que não é corrigido pelo pai?","8":"Pelo contrário, se vocês não são corrigidos como acontece com todos, então vocês são bastardos e não filhos.","9":"Ademais, tivemos nossos pais humanos como educadores, e os respeitamos. Será que não devemos submeter-nos muito mais ao Pai dos espíritos para termos a vida?","10":"Nossos pais humanos, por pouco tempo, nos corrigiam, como melhor lhes parecia; Deus, porém, nos corrige para o nosso bem, a fim de que sejamos participantes da sua própria santidade.","11":"Na hora, qualquer correção parece não ser motivo de alegria, mas de tristeza; porém, mais tarde, ela produz um fruto de paz e de justiça naqueles que foram corrigidos.","12":"Por isso, levantem as mãos cansadas e fortaleçam os joelhos enfraquecidos.","13":"Endireitem os caminhos por onde terão que passar, a fim de que o aleijado não manque, mas seja curado.","14":"Procurem estar em paz com todos. Progridam na santidade, porque sem ela ninguém verá o Senhor.","15":"Vigiem para que ninguém abandone a graça de Deus. Que nenhuma raiz venenosa cresça no meio de vocês, provocando perturbação e contaminando a comunidade.","16":"Não haja nenhum fornicador ou profanador, como Esaú que vendeu seus direitos de filho primogênito em troca de um prato de comida.","17":"E vocês bem sabem que a seguir ele foi rejeitado, quando quis obter a bênção como herança, porque não encontrou a possibilidade de seu pai mudar a decisão, embora ele pedisse isso com lágrimas.","18":"Vocês não se aproximaram de uma realidade palpável. Ali havia fogo ardente, escuridão, trevas, tempestade,","19":"som de trombeta e ruído de palavras. E as pessoas que ouviram isso, suplicaram que Deus não dissesse mais nada,","20":"pois eles não suportavam o que fora ordenado: “Até um animal será apedrejado se tocar a montanha.”","21":"Eles ficaram tão espantados com esse espetáculo, que Moisés disse: “Estou apavorado e com medo.”","22":"Entretanto, vocês se aproximaram do monte Sião e da Jerusalém celeste, a cidade do Deus vivo. Vocês se aproximaram de milhares de anjos reunidos em festa,","23":"e da assembleia dos primogênitos, que têm o nome inscrito no céu. Vocês se aproximaram de Deus, que é juiz de todos. Vocês se aproximaram dos espíritos justos que chegaram à meta final,","24":"e de Jesus, o mediador de uma nova aliança. Vocês se aproximaram do sangue da aspersão, que fala muito mais alto que o sangue de Abel.","25":"Cuidado! Não deixem de escutar aque le que fala a vocês. As pessoas que recusaram escutar aquele que as advertia na terra, não escaparam do castigo. E menos ainda escaparemos nós do castigo, se nos afastarmos de quem nos fala do alto do céu.","26":"Aquele, cuja voz um dia abalou a terra, agora diz: “Mais uma vez farei estremecer, não somente a terra, mas também o céu”.","27":"A expressão “mais uma vez” anuncia o desaparecimento de tudo aquilo que participa da instabilidade do mundo criado, para que permaneça só o que é inabalável.","28":"Já que recebemos um reino inabalável, conservemos bem essa graça. Por meio dela, sirvamos a Deus de tal modo que o agrademos, isto é, com respeito e temor.","29":"Pois o nosso Deus é um fogo devorador."}}