{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":13,"content":{"1":"Perseverem no amor fraterno.","2":"Não se esqueçam da hospitalidade, pois algumas pessoas, graças a ela, sem saber acolheram anjos.","3":"Lembrem-se dos presos, como se vocês estivessem na prisão com eles. Lembrem-se dos que são torturados, pois vocês também têm um corpo.","4":"Que todos respeitem o matrimônio e não desonrem o leito nupcial, pois Deus julgará os libertinos e adúlteros.","5":"Que a conduta de vocês não seja inspirada pelo amor ao dinheiro. Cada um fique satisfeito com o que tem, pois Deus disse: “Eu nunca deixarei você, nunca o abandonarei.”","6":"Assim, podemos dizer com ânimo: “O Senhor está comigo, eu não temo. O que é que me poderá fazer um homem?”","7":"Lembrem-se dos dirigentes, que ensinaram a vocês a Palavra de Deus. Imitem a fé que eles tinham, tendo presente como eles morreram.","8":"Jesus Cristo é o mesmo, ontem e hoje, e será sempre o mesmo.","9":"Não se deixem levar por nenhum tipo de doutrinas estranhas. O bom mesmo é fortalecer o coração pela graça, e não com regras alimentares, que de nada serviam para quem as observava.","10":"Nós temos um altar, do qual não têm direito de comer aqueles que ainda servem na Tenda.","11":"De fato, depois que o sumo sacerdote oferece o sangue no santuário pelos pecados do povo, os corpos dos animais oferecidos em sacrifício são queimados fora do recinto sagrado.","12":"Por esse motivo, também Jesus sofreu sua paixão fora de Jerusalém, quando purificou o povo com o seu próprio sangue.","13":"Portanto, saiamos também do recinto sagrado para ir ao encontro de Jesus, carregando a humilhação dele.","14":"Pois nós não temos aqui a nossa pátria definitiva, mas buscamos a pátria futura.","15":"Portanto, ofereçamos continuamente, por meio de Jesus, um sacrifício de louvor a Deus, isto é, o fruto de lábios que confessam o seu nome.","16":"Não se esqueçam de ser generosos, e saibam repartir com os outros, porque tais são os sacrifícios que agradam a Deus.","17":"Respeitem os dirigentes e sejam dóceis a eles, pois eles se dedicam pelo bem de vocês e terão que prestar contas disso. Assim, eles poderão fazê-lo com alegria e não gemendo, o que não seria vantajoso para vocês.","18":"Rezem por nós, pois acreditamos que nossas intenções são puras e só queremos agir bem em tudo.","19":"Rezem com insistência ainda maior para que eu possa voltar até vocês o quanto antes.","20":"O Deus da paz, que ressuscitou dos mortos a Jesus nosso Senhor, que é o pastor supremo das ovelhas por ter derramado o sangue da aliança eterna,","21":"que Deus torne vocês perfeitos em todo bem. Assim poderão cumprir a vontade dele, realizando em vocês aquilo que agrada a Deus, por meio de Jesus Cristo. A ele seja dada a glória para sempre. Amém.","22":"Irmãos, peço que vocês acolham esta palavra de exortação. Foi por causa disso que lhes escrevi poucas palavras.","23":"Quero informar-lhes que nosso irmão Timóteo foi posto em liberdade. Se ele vier logo, eu o levarei comigo quando for aí para ver vocês.","24":"Saudações a todos os dirigentes e a todos os cristãos. Os da Itália mandam saudações para vocês.","25":"Que a graça esteja com todos vocês."}}