{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":2,"content":{"1":"Por isso, devemos levar mais a sério a mensagem que ouvimos, se não quisermos perder o rumo.","2":"De fato, se a palavra transmitida por meio dos anjos se mostrou válida, e toda transgressão e desobediência recebeu um justo castigo,","3":"como poderemos nós escapar do castigo, se não dermos atenção a uma salvação tão grande? De fato, depois de ter sido promulgada no início pelo Senhor, essa mesma salvação foi confirmada no meio de nós por aqueles que a tinham ouvido;","4":"e Deus apoiava o testemunho deles, mediante sinais, prodígios e milagres de todo tipo e dons do Espírito Santo, distribuídos conforme a sua própria vontade.","5":"Não foi a anjos que Deus submeteu o mundo futuro, do qual estamos falando.","6":"Alguém atestou numa passagem da Escritura: “O que é o homem para dele te lembrares, ou o ser humano para que dele cuides?","7":"Tu o fizeste pouco menor do que os anjos; de glória e honra o coroaste,","8":"e puseste todas as coisas sob seus pés.” Submetendo todas as coisas ao homem, Deus não deixou nada que não estivesse submetido ao homem. Agora, ainda não vemos que tudo esteja submetido ao homem.","9":"Mas aquele Jesus, que foi feito pouco menor do que os anjos, nós o vemos agora coroado de glória e honra, por causa da morte que sofreu. Desse modo, pela graça de Deus, ele experimentou a morte em favor de todos.","10":"De fato, Deus, por quem e para quem todas as coisas existem, queria conduzir para a glória um grande número de filhos. Em vista disso, pareceu-lhe conveniente levar à consumação, por meio do sofrimento, o Iniciador da salvação de todos eles.","11":"Pois, tanto aquele que santifica, como aqueles que são santificados, todos têm a mesma origem. Por isso, ele não se envergonha de chamá-los irmãos,","12":"dizendo: “Anunciarei o teu nome aos meus irmãos, e no meio da assembleia cantarei os teus louvores”.","13":"E ainda: “Nele depositarei a minha confiança.” E também: “Eis-me aqui, junto com os filhos que Deus me deu.”","14":"Uma vez que os filhos têm todos em comum a carne e o sangue, Jesus também assumiu uma carne como a deles. Assim pôde, por sua própria morte, tirar o poder do diabo, que reina por meio da morte.","15":"Desse modo, Jesus libertou os homens que ficavam paralisados a vida inteira por medo da morte.","16":"Ele não veio para ajudar os anjos, e sim para ajudar a descendência de Abraão.","17":"Por isso, teve que ser semelhante em tudo a seus irmãos, para se tornar sumo sacerdote misericordioso e fiel em relação às coisas de Deus, a fim de expiar os pecados do povo.","18":"De fato, justamente porque foi colocado à prova e porque sofreu pessoalmente, ele é capaz de vir em auxílio daqueles que estão sendo provados."}}