{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":4,"content":{"1":"Por isso, tenhamos cuidado enquanto nos é oferecida a oportunidade para entrar no descanso de Deus. Não aconteça que alguém de vocês fique para trás!","2":"Nós também recebemos como eles uma boa notícia. Mas a mensagem que eles ouviram, de nada lhes adiantou, pois não permaneceram unidos na fé com aqueles que tinham ouvido.","3":"Nós, porque acreditamos, podemos entrar nesse descanso, conforme Deus disse: “Por isso, eu jurei na minha ira: jamais entrarão no meu descanso”. Aqui se trata do descanso de Deus, depois que realizou as suas obras no princípio do mundo.","4":"Em algum lugar, a Escritura diz a respeito do sétimo dia: “E no sétimo dia Deus descansou de todas as suas obras”.","5":"E, de novo, em nosso texto: “Jamais entrarão no meu descanso”.","6":"Sabemos, portanto, que alguns entrarão no descanso. E os que receberam em primeiro lugar a boa notícia não entraram por causa da desobediência deles.","7":"Por isso, Deus fixa novamente um dia que ele chama hoje, dizendo por meio de Davi, depois de muito tempo, o que lembramos mais acima: “Hoje, se vocês ouvem a voz dele, não fiquem de coração endurecido.”","8":"Se Josué os tivesse de fato introduzido nesse descanso, Deus não teria falado novamente de outro dia.","9":"Portanto, ainda está reservado um descanso sabático para o povo de Deus.","10":"Quem de fato já entrou no descanso de Deus, descansa de todas as suas obras, assim como Deus descansa das suas.","11":"Apressemo-nos, pois, para entrar nesse descanso, para que ninguém caia no mesmo tipo de desobediência.","12":"A palavra de Deus é viva, eficaz e mais penetrante do que qualquer espada de dois gumes; ela penetra até o ponto onde a alma e o espírito se encontram, e até onde as juntas e medulas se tocam; ela sonda os sentimentos e pensamentos mais íntimos.","13":"Não existe criatura que possa esconder-se de Deus; tudo fica nu e descoberto aos olhos dele; e a ele devemos prestar contas.","14":"Nós temos um sumo sacerdote eminente, que atravessou os céus: Jesus, o Filho de Deus. Por isso, mantenhamos firme a fé que professamos.","15":"De fato, não temos um sumo sacerdote incapaz de se compadecer de nossas fraquezas, pois ele mesmo foi provado como nós, em todas as coisas, menos no pecado.","16":"Portanto, aproximemo-nos do trono da graça com plena confiança, a fim de alcançarmos misericórdia, encontrarmos graça e sermos ajudados no momento oportuno."}}