{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":5,"content":{"1":"Todo sumo sacerdote, escolhido entre os homens, é constituído para o bem dos homens nas coisas que se referem a Deus. Sua função é oferecer dons e sacrifícios pelos pecados.","2":"Desse modo, ele é capaz de sentir justa compaixão por aqueles que ignoram e erram, porque também ele próprio está cercado de fraqueza;","3":"e, por causa disso, ele deve oferecer sacrifícios, tanto pelos próprios pecados como pelos pecados do povo.","4":"Ninguém pode atribuir a si mesmo essa honra, se não for chamado por Deus, como o foi Aarão.","5":"Da mesma forma, Cristo não atribuiu a si mesmo a glória de ser sumo sacerdote; esta lhe foi conferida por aquele que lhe disse: “Você é o meu Filho, eu hoje o gerei.”","6":"E, noutra passagem da Escritura, ele diz: “Você é sacerdote para sempre, segundo a ordem do sacerdócio de Melquisedec.”","7":"Durante a sua vida na terra, Cristo fez orações e súplicas a Deus, em alta voz e com lágrimas, ao Deus que o podia salvar da morte. E Deus o escutou, porque ele foi submisso.","8":"Embora sendo Filho de Deus, aprendeu a ser obediente através de seus sofrimentos.","9":"E, depois de perfeito, tornou-se a fonte da salvação eterna para todos aqueles que lhe obedecem.","10":"De fato, ele foi proclamado por Deus sumo sacerdote, segundo a ordem do sacerdócio de Melquisedec.","11":"Temos muito a dizer sobre este assunto, mas é difícil explicar, porque vocês se tornaram lentos para compreender.","12":"Depois de tanto tempo, vocês já deviam ser mestres; no entanto, ainda estão precisando de alguém que lhes ensine as coisas mais elementares das palavras de Deus. Em vez de alimento sólido, vocês ainda estão precisando de leite.","13":"Ora, quem precisa de leite ainda é criança, e não tem experiência para distinguir o certo do errado.","14":"E o alimento sólido é para os adultos que, pela prática, estão preparados para distinguir o que é bom e o que é mau."}}