{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":6,"content":{"1":"Assim, deixando de lado as instruções elementares sobre Cristo, vamos tratar de assuntos de adultos. Não trataremos de coisas elementares, tais como: conversão das obras mortas e fé em Deus,","2":"doutrina dos batismos, imposição das mãos, ressurreição dos mortos e julgamento eterno.","3":"E assim tentaremos fazer, se Deus quiser.","4":"Há pessoas que foram iluminadas uma vez, saborearam o dom do céu, participaram do Espírito Santo","5":"e experimentaram a boa palavra de Deus e as maravilhas do mundo futuro;","6":"no entanto, caíram. É impossível que eles sejam renovados outra vez e sejam trazidos à conversão, pois crucificaram novamente o Filho de Deus e o expuseram a injúrias.","7":"De fato, quando uma terra embebida de chuva abundante produz plantas úteis para quem a cultiva, essa terra tem a bênção de Deus.","8":"Mas, se ela produz espinhos e ervas daninhas, não tem nenhum valor, está a um passo da maldição e acabará sendo queimada.","9":"Mesmo que falemos desse modo, estamos certos de que vocês, caríssimos, estão do lado bom e da salvação.","10":"Deus não é injusto para esquecer o trabalho de vocês e o amor que vocês demonstram pelo nome dele, já que vocês prestaram serviço aos santos e ainda estão servindo.","11":"Gostaríamos somente que cada um de vocês demonstrasse o mesmo empenho em levar a esperança ao seu cumprimento até o fim,","12":"para que vocês não sejam lentos na compreensão, mas imitadores daqueles que, com a fé e a perseverança, se tornam herdeiros das promessas.","13":"Quando Deus fez a promessa a Abraão, não podendo jurar por alguém superior a ele, jurou por si mesmo,","14":"dizendo: “Eu concederei a você copiosas bênçãos e o multiplicarei em grande número.”","15":"Abraão perseverou e alcançou a promessa.","16":"Na verdade, os homens juram por alguém superior a eles; assim, o juramento é uma garantia para eles e põe fim a qualquer discussão.","17":"Por isso, querendo mostrar mais claramente aos herdeiros da promessa que a sua decisão era irrevogável, Deus interveio através de juramento.","18":"E assim, dois atos irrevogáveis, nos quais é impossível Deus mentir, trazem poderoso encorajamento para nós que tudo deixamos para nos agarrar firmemente à esperança que nos foi oferecida.","19":"A esperança é como âncora para a nossa vida. Ela é segura e firme, é penetrante até o outro lado da cortina do santuário,","20":"onde Jesus entrou por nós como precursor, tendo-se tornado sumo sacerdote para sempre, segundo a ordem do sacerdócio de Melquisedec."}}