{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":7,"content":{"1":"Melquisedec era rei de Salém e sacerdote do Deus Altíssimo. Ele foi ao encontro de Abraão, quando este voltava vitorioso da batalha contra os reis. Ele abençoou Abraão,","2":"e Abraão lhe deu a décima parte de tudo. Traduzido, o nome Melquisedec significa “rei de justiça”; além disso, ele é rei de Salém, isto é, “rei de paz”.","3":"Sem pai, sem mãe, sem genealogia, sem começo nem fim de vida como o Filho de Deus, Melquisedec permanece sacerdote para sempre.","4":"Vejam como Melquisedec era grande: Abraão, o patriarca, lhe deu a décima parte daquilo que havia de melhor nos despojos.","5":"Segundo a lei de Moisés, os descendentes de Levi, que se tornam sacerdotes, devem cobrar o dízimo do povo, isto é, dos seus irmãos, embora estes também sejam descendentes de Abraão.","6":"Melquisedec, porém, que não era descendente de Levi, cobrou de Abraão a décima parte e abençoou aquele que havia recebido as promessas de Deus.","7":"Ora, sem dúvida, quem é abençoado é inferior àquele que o abençoa.","8":"Além disso, os filhos de Levi, que cobram o dízimo, são homens que morrem; lá, porém, o dízimo foi cobrado por uma pessoa, da qual se declara que está viva.","9":"Por outro lado, podemos dizer que o próprio Levi, que recebe o dízimo, também entregou a sua décima parte na pessoa de Abraão.","10":"De fato, Levi ainda se encontrava no corpo do seu antepassado, quando aconteceu o encontro com Melquisedec.","11":"A perfeição não chegou com os sacerdotes filhos de Levi, embora se baseasse neles a lei dada ao povo judaico. Caso contrário, que necessidade havia de se apresentar outro sacerdote? E por que se diz que ele seria sacerdote segundo a ordem do sacerdócio de Melquisedec, em vez de dizer: segundo a ordem do sacerdócio de Aarão?","12":"Portanto, existe mudança de sacerdócio, e isso supõe que também haja mudança de lei.","13":"Ora, a pessoa da qual se dizem essas coisas é de uma tribo diferente, da qual nenhum membro jamais esteve a serviço do altar.","14":"De fato, sabe-se que nosso Senhor é descendente da tribo de Judá, da qual Moisés não diz nada ao falar de sacerdotes.","15":"Isso fica ainda mais claro no momento em que surge, à semelhança de Melquisedec, um sacerdote diferente,","16":"que não se tornou sacerdote por causa de uma filiação humana, mas pelo poder de uma vida indestrutível.","17":"De fato, a Escritura testemunha sobre ele: “Você é sacerdote para sempre, segundo a ordem do sacerdócio de Melquisedec.”","18":"Assim, fica abolida a lei anterior, por ser fraca e inútil;","19":"de fato, a Lei não levou nada à perfeição. Por outro lado, introduziu-se uma esperança melhor, graças à qual nos aproximamos de Deus.","20":"Além do mais, isso não aconteceu sem juramento. Os outros se tornavam sacerdotes sem juramento;","21":"Jesus, porém, recebeu um juramento de Deus, que lhe disse: “O Senhor jurou, e não voltará atrás: você é sacerdote para sempre.”","22":"Por essa razão, Jesus se tornou a garantia de uma aliança melhor.","23":"Ainda mais: os filhos de Levi se tornaram sacerdotes em grande número, porque a morte os impedia de permanecer no cargo.","24":"Jesus, porém, não deixará de ser sacerdote, porque permanece vivo para sempre.","25":"Por essa razão, Jesus é capaz de salvar definitivamente aqueles que se dirigem a Deus por meio dele. De fato, Jesus está sempre vivo para interceder em favor deles.","26":"Por isso, Jesus é o sumo sacerdote de quem tínhamos necessidade: santo, inocente, sem mancha, diferente dos pecadores e elevado acima dos céus.","27":"Ele não precisa, como precisam os outros sumos sacerdotes, oferecer diariamente sacrifícios, antes pelos próprios pecados e depois pelos pecados do povo; porque ele, oferecendo-se a si mesmo, fez isso uma vez por todas.","28":"A Lei constitui como sumos sacerdotes homens sujeitos à fraqueza humana; mas a palavra do juramento, que veio depois da Lei, constitui o Filho, que é perfeito para sempre."}}