{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":8,"content":{"1":"O ponto central de nossas explicações é este: nós temos um sumo sacerdote tão grande, que se assentou à direita do trono da Majestade de Deus no céu.","2":"Ele é ministro do santuário e da verdadeira Tenda, que foi construída pelo Senhor, e não por um homem.","3":"De fato, todo sumo sacerdote é constituído para oferecer dons e sacrifícios. Daí ser necessário que também ele tenha alguma coisa para oferecer.","4":"Se Jesus estivesse na terra, ele nem sequer seria sacerdote, pois já existem aqueles que oferecem dons segundo a Lei.","5":"Estes, porém, realizam um serviço que é imitação e sombra das realidades celestes, conforme aquilo que Deus disse a Moisés, quando este ia construir a Tenda: “Procure fazer tudo de acordo com o modelo que foi mostrado a você sobre a montanha.”","6":"Jesus, porém, foi encarregado para um serviço sacerdotal superior, pois é mediador de uma aliança melhor, que promete melhores benefícios.","7":"De fato, se a primeira aliança não tivesse defeito, nem haveria lugar para segunda aliança.","8":"Mas Deus, queixando-se contra o seu povo, diz: “Eis que virão dias, fala o Senhor, nos quais concluirei uma aliança nova com a casa de Israel e com a casa de Judá.","9":"Não será como a aliança que fiz com seus antepassados, no dia em que os tomei pela mão para fazê-los sair da terra do Egito. Uma vez que eles não foram fiéis à minha aliança, eu também não me preocupei mais com eles, diz o Senhor.","10":"Esta é a aliança que vou concluir com a casa de Israel, depois daqueles dias, fala o Senhor: Porei minhas leis na mente deles e as imprimirei em seus corações; eu serei o seu Deus, e eles serão o meu povo.","11":"Nenhum deles terá mais o que ensinar ao seu compatriota nem ao seu próprio irmão, dizendo: ‘Conheça o Senhor!’ Pois todos me conhecerão, desde o menor até o maior.","12":"Porque eu vou perdoar as faltas deles e não me lembrarei mais dos seus pecados.”","13":"Dizendo “aliança nova”, Deus declara que a primeira ficou antiquada; e aquilo que se torna antigo e envelhece, vai desaparecer logo."}}