{"meta":{"title":"Hebreus","abbrev":"hb"},"chapter":9,"content":{"1":"A primeira aliança tinha normas para o culto e um santuário terrestre.","2":"De fato, foi construída uma tenda: trata-se da primeira tenda, chamada “Santo”; e nela estavam o candelabro, a mesa e os pães da oferta.","3":"Atrás do segundo véu havia outra tenda, chamada “Santo dos Santos”.","4":"Estavam aí o altar de ouro para o incenso, e a arca da aliança toda recoberta de ouro, na qual se encontrava uma urna de ouro que continha o maná, o bastão de Aarão, que tinha brotado, e as tábuas da aliança.","5":"Sobre a arca estavam os querubins da Glória, que com sua sombra cobriam o lugar do perdão. Agora, porém, não é o momento de nos perdermos em pormenores.","6":"Estando tudo assim disposto, os sacerdotes a todo momento entram na primeira tenda para celebrar o culto.","7":"Na segunda tenda, porém, entra somente o sumo sacerdote uma vez por ano, levando o sangue que ele oferece por si mesmo e pelos pecados que o povo cometeu por ignorância.","8":"Desse modo, o Espírito Santo pretendia mostrar que, enquanto existisse a primeira tenda, o caminho para o santuário ainda não estava aberto.","9":"Trata-se de um símbolo do tempo presente. Nessa tenda são oferecidos dons e sacrifícios, que não podem tornar perfeita a consciência de quem os oferece.","10":"Esses alimentos, bebidas e diferentes tipos de purificação com água, são apenas prescrições humanas, válidas até o tempo em que seriam corrigidas.","11":"Cristo, porém, veio como sumo sacerdote dos bens futuros. Ele atravessou uma tenda muito maior e mais perfeita, não construída por mãos humanas, isto é, ele atravessou uma tenda que não pertence a esta criação.","12":"Ele entrou uma vez por todas no santuário, e não com sangue de bodes e novilhos, mas com o seu próprio sangue, depois de conseguir para nós uma libertação definitiva.","13":"Sangue de bodes e de touros e cinzas de novilha, espalhadas sobre pessoas impuras, as santificam, concedendo-lhes uma pureza externa.","14":"Muito mais o sangue de Cristo que, com um Espírito eterno, se ofereceu a Deus como vítima sem mancha! Ele purificará das obras da morte a nossa consciência, para que possamos servir ao Deus vivo.","15":"Desse modo, ele é o mediador de uma nova aliança. Morrendo, nos livrou das faltas cometidas durante a primeira aliança, para que os chamados recebam a herança definitiva que foi prometida.","16":"Onde existe testamento, é preciso que seja constatada a morte de quem fez o testamento.","17":"Pois um testamento só tem valor depois da morte, e não tem efeito nenhum enquanto ainda vive aquele que fez o testamento.","18":"É por isso que nem mesmo a primeira aliança foi inaugurada sem sangue.","19":"Quando anunciou a todo o povo cada um dos mandamentos da Lei, Moisés pegou sangue de novilhos e bodes junto com água, lã vermelha e hissopo. Em seguida, borrifou primeiro o próprio livro e todo o povo.","20":"E disse: “Este é o sangue da aliança que Deus faz com vocês.”","21":"Do mesmo modo, borrifou com sangue também a tenda e todos os objetos que serviam para fazer o culto.","22":"E, segundo a Lei, quase todas as coisas são purificadas com sangue; e sem derramamento de sangue não existe perdão.","23":"Portanto, as cópias das realidades celestes são purificadas dessa maneira; mas as próprias realidades celestes devem ser purificadas com sacrifícios maiores do que esses.","24":"De fato, Cristo não entrou num santuário feito por mãos humanas, figura do verdadeiro santuário; ele entrou no próprio céu, a fim de apresentar-se agora diante de Deus em nosso favor.","25":"Ele não teve que se oferecer muitas vezes, como o sumo sacerdote que todos os anos entra no santuário com sangue que não é seu.","26":"Se assim fosse, ele deveria ter sofrido muitas vezes desde a criação do mundo. Entretanto, ele se manifestou uma vez por todas no fim dos tempos, abolindo o pecado pelo sacrifício de si mesmo.","27":"E dado que os homens morrem uma só vez e depois disso vem o julgamento,","28":"assim, também Cristo se ofereceu uma vez por todas, para tirar o pecado de muitos. Ele aparecerá uma segunda vez, sem nenhuma relação com o pecado, para aqueles que o esperam para a salvação."}}