{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":11,"content":{"1":"Depois disso, deram-me um bastão parecido com vara, e me disseram: “Levante-se e tire as medidas do Templo de Deus, do altar e dos que estão lá em adoração.","2":"Deixe de lado o pátio externo do Templo; não precisa medi-lo; pois o pátio foi entregue ao poder das nações; elas vão pisar a Cidade Santa durante quarenta e dois meses.","3":"Mas eu vou permitir que minhas duas testemunhas possam profetizar, vestidas de pano de saco, durante mil, duzentos e sessenta dias.”","4":"Essas duas testemunhas são as duas oliveiras e os dois candelabros que estão diante do Senhor da terra.","5":"Se alguém quiser prejudicá-las, um fogo sairá de sua boca e devorará seus inimigos. Sim, se alguém quiser prejudicá-las, é assim que vai morrer.","6":"Elas têm o poder de fechar o céu, para que não caia nenhuma chuva enquanto durar sua missão profética. Elas têm também o poder de transformar as águas em sangue. E quantas vezes elas quiserem, podem ferir a terra com todo tipo de praga.","7":"Quando elas terminarem o seu testemunho, a Besta que sobe do Abismo vai combater contra elas, vai vencê-las e matá-las.","8":"E os cadáveres das duas testemunhas vão ficar expostos na praça da Grande Cidade. Esta cidade se chama simbolicamente Sodoma e Egito, onde foi crucificado também o Senhor delas.","9":"Gente de todos os povos, raças, línguas e nações veem seus cadáveres durante três dias e meio. E não deixam que os corpos sejam sepultados.","10":"Os habitantes da terra fazem festa pela morte das testemunhas, ficam alegres e trocam presentes, porque estes dois profetas haviam incomodado os habitantes da terra.","11":"Depois dos três dias e meio, um sopro de vida veio de Deus e penetrou nos dois profetas. E eles ficaram de pé. Todos aqueles que os contemplavam ficaram com muito medo.","12":"Ouvi então uma voz forte vinda do céu e chamando os dois: “Subam para cá!” Eles subiram ao céu na nuvem, enquanto os inimigos ficaram aí olhando.","13":"Na mesma hora aconteceu um grande terremoto. A décima parte da cidade desmoronou, e sete mil pessoas morreram no desastre. Os sobreviventes ficaram apavorados e deram glória ao Deus do céu.","14":"Isso que se passou foi o segundo Ai. E o terceiro já vem chegando bem depressa.","15":"O sétimo Anjo tocou a trombeta. E vozes bem fortes começaram a gritar no céu: “A realeza do mundo passou agora para Nosso Senhor e para o seu Cristo. E Cristo vai reinar para sempre.”","16":"Os vinte e quatro Anciãos que estão sentados em seus tronos diante de Deus ajoelharam-se e adoraram a Deus. Eles diziam:","17":"“Nós te damos graças, Senhor Deus Todo-poderoso, Aquele-que-é e Aquele-que-era. Porque assumiste o teu grande poder e passaste a reinar.","18":"As nações tinham se enfurecido, mas chegou a tua ira e o tempo de julgar os mortos, de dar recompensa aos teus servos, os profetas, aos santos e aos que temem o teu nome, pequenos e grandes, e o tempo de destruir os que destroem a terra.”","19":"Abriu-se então o Templo de Deus que está no céu, e apareceu no Templo a arca da aliança. Houve relâmpagos, vozes, trovões, terremotos e uma grande tempestade de pedra."}}