{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":12,"content":{"1":"Apareceu no céu um grande sinal: uma Mulher vestida com o sol, tendo a lua debaixo dos pés, e sobre a cabeça uma coroa de doze estrelas.","2":"Estava grávida e gritava, entre as dores do parto, atormentada para dar à luz.","3":"Apareceu, então, outro sinal no céu: um grande Dragão, cor de fogo. Tinha sete cabeças e dez chifres. Sobre as cabeças sete diademas.","4":"Com a cauda ele varria a terça parte das estrelas do céu, jogando-as sobre a terra. O Dragão colocou-se diante da Mulher que estava para dar à luz, pronto para lhe devorar o Filho, logo que ele nascesse.","5":"Nasceu o Filho da Mulher. Era menino homem. Nasceu para governar todas as nações com cetro de ferro. Mas o Filho foi levado para junto de Deus e de seu trono.","6":"A Mulher fugiu para o deserto. Deus lhe tinha preparado aí um lugar onde fosse alimentada por mil, duzentos e sessenta dias.","7":"Aconteceu então uma batalha no céu: Miguel e seus Anjos guerrearam contra o Dragão.","8":"O Dragão batalhou juntamente com os seus Anjos, mas foi derrotado, e no céu não houve mais lugar para eles.","9":"Esse grande Dragão é a antiga Serpente, é o chamado Diabo ou Satanás. É aquele que seduz todos os habitantes da terra. O Dragão foi expulso para a terra, e os Anjos do Dragão foram expulsos com ele.","10":"Ouvi, então, uma voz forte no céu, proclamando: “Agora realizou-se a salvação, o poder e a realeza do nosso Deus e a autoridade do seu Cristo. Porque foi expulso o acusador dos nossos irmãos, aquele que os acusava dia e noite diante do nosso Deus.","11":"Eles, porém, venceram o Dragão pelo sangue do Cordeiro e pela palavra do testemunho que deram, pois diante da morte desprezaram a própria vida.","12":"Por isso, faça festa, ó céu. Alegrem-se os que aí vivem. Mas ai da terra e do mar, porque o Diabo desceu para o meio de vocês. Ele está cheio de grande furor, sabendo que lhe resta pouco tempo.”","13":"Quando viu que tinha sido expulso para a terra, o Dragão começou a perseguir a Mulher, aquela que tinha dado à luz um menino homem.","14":"Mas a Mulher recebeu as duas asas da grande águia, e voou para o deserto, para um lugar bem longe da Serpente. Aí, a Mulher é alimentada por um tempo, dois tempos e meio tempo.","15":"A Serpente não desistiu: vomitou um rio de água atrás da Mulher, para que ela se afogasse.","16":"Mas a terra socorreu a Mulher: abriu a boca e engoliu o rio que o Dragão tinha vomitado.","17":"Cheio de raiva por causa da Mulher, o Dragão começou então a atacar o resto dos filhos dela, os que obedecem aos mandamentos de Deus e mantêm o testemunho de Jesus.","18":"Depois o Dragão ficou em pé na praia do mar."}}