{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":13,"content":{"1":"Vi, então, uma Besta que subia do mar. Tinha dez chifres e sete cabeças. Em cima dos chifres havia dez diademas, e nomes blasfemos sobre as cabeças.","2":"A Besta que eu vi parecia uma pantera. Os pés eram de urso, e a boca era de leão. O Dragão entregou para a Besta o seu poder, o seu trono e uma grande autoridade.","3":"Uma das cabeças da Besta parecia ferida de morte, mas a ferida mortal foi curada. A terra inteira se encheu de admiração e seguiu a Besta,","4":"e adorou o Dragão por ter entregue a autoridade à Besta. E adoraram também a Besta, dizendo: “Quem é como a Besta? E quem pode lutar contra ela?”","5":"A Besta recebeu uma boca para dizer insolências e blasfêmias. Recebeu também poder para agir durante quarenta e dois meses.","6":"Então a Besta abriu a boca em blasfêmias contra Deus, blasfemando contra seu Nome e sua morada santa e contra os que moram no céu.","7":"Foi permitido a ela guerrear contra os santos e vencer. Recebeu autoridade sobre toda tribo, povo, língua e nação.","8":"Então todos os habitantes da terra adoraram a Besta. Mas o nome deles não está escrito desde a criação do mundo no livro da vida do Cordeiro imolado.","9":"Se alguém tem ouvidos, ouça:","10":"Se alguém está destinado à prisão, irá para a prisão. Se alguém deve morrer pela espada, é pela espada que deve morrer. Aqui se fundamenta a perseverança e a fé dos santos.","11":"Depois disso, vi outra Besta sair da terra. Tinha dois chifres como cordeiro, mas falava como dragão.","12":"Esta segunda Besta exerce toda a autoridade na presença da primeira Besta. Ela faz com que a terra e seus habitantes adorem a primeira Besta, cuja ferida mortal tinha sido curada.","13":"A segunda Besta opera grandes maravilhas: faz cair fogo do céu sobre a terra, à vista dos homens.","14":"Por causa do poder de fazer essas maravilhas, sempre na presença da primeira Besta, a segunda Besta acaba seduzindo os habitantes da terra. Ela seduz a humanidade a fazer uma imagem em honra da Besta que tinha sido ferida pela espada, mas que voltou à vida.","15":"Foi-lhe permitido até mesmo infundir espírito na imagem da primeira Besta, de modo que esta pudesse falar e fazer com que morressem todos os que não adorassem a imagem da primeira Besta.","16":"A segunda Besta faz também com que todos, pequenos e grandes, ricos e pobres, livres e escravos, recebam uma marca na mão direita ou na fronte.","17":"E ninguém pode comprar nem vender se não tiver a marca, o nome da Besta ou o número do seu nome.","18":"Aqui é preciso entender: quem é esperto, calcule o número da Besta; é um número de homem; o número é seiscentos e sessenta e seis."}}