{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":14,"content":{"1":"Depois disso, tive esta visão: o Cordeiro estava de pé sobre o monte Sião. Com ele, os cento e quarenta e quatro mil que traziam a fronte marcada com o nome dele e o nome do seu Pai.","2":"Ouvi uma voz que vinha do céu; parecia o barulho de águas torrenciais e o estrondo de um forte trovão. O barulho que ouvi era como o som de músicos tocando harpa.","3":"Estavam diante do trono, dos quatro Seres vivos e dos Anciãos e cantavam um cântico novo. Era um cântico que ninguém podia aprender; só os cento e quarenta e quatro mil marcados que foram resgatados da terra.","4":"São os que não se contaminaram com mulheres; são virgens. Eles seguem o Cordeiro aonde quer que ele vá. Foram resgatados do meio dos homens e foram os primeiros a serem oferecidos a Deus e ao Cordeiro.","5":"Na sua boca nunca foi encontrada a mentira. São íntegros!","6":"Depois disso, vi outro Anjo que voava no meio do céu, com um evangelho eterno, para anunciá-lo aos habitantes da terra, a toda nação, tribo, língua e povo.","7":"O Anjo dizia em alta voz: “Temam a Deus e deem glória a ele, porque chegou a hora do seu julgamento. Adorem aquele que fez o céu e a terra, o mar e as fontes.”","8":"Apareceu um segundo Anjo e continuou: “Caiu, caiu Babilônia, a Grande. Aquela que embebedou todas as nações com o vinho do furor da sua prostituição.”","9":"Apareceu um terceiro Anjo e continuou em alta voz: “Se alguém adora a Besta e a imagem dela, e recebe sua marca na fronte ou na mão,","10":"esse também vai beber o vinho do furor de Deus, derramado sem mistura na taça da sua ira. Será atormentado com fogo e enxofre diante dos santos Anjos e diante do Cordeiro.","11":"A fumaça do seu tormento subirá para sempre: os que adoram a Besta e a imagem dela, e quem quer que receba a marca do seu nome, nunca têm descanso, nem de dia, nem de noite...”","12":"Aqui está a perseverança dos santos, daqueles que guardam os mandamentos de Deus e a fé em Jesus.","13":"Ouvi, então, uma voz que vinha do céu, dizendo: “Escreva: Felizes os mortos, aqueles que desde agora morrem no Senhor. Sim, diz o Espírito, descansem de suas fadigas, pois suas obras os acompanham.”","14":"Depois disso olhei: havia uma nuvem branca, e sobre a nuvem alguém estava sentado. Parecia um Filho de Homem. Tinha na cabeça uma coroa de ouro, e nas mãos uma foice afiada.","15":"Nessa hora, outro Anjo saiu do Templo, gritando em alta voz para aquele que estava sentado na nuvem: “Lance sua foice e ceife. Chegou a hora da colheita, pois a lavoura da terra está madura.”","16":"Aquele que estava sentado na nuvem lançou a foice na terra, e a terra foi ceifada.","17":"Nessa hora, saiu do Templo do céu outro Anjo. Também ele tinha nas mãos uma foice afiada.","18":"Do altar saiu outro Anjo, o Anjo que tem poder sobre o fogo. Ele gritou em alta voz para o outro que segurava a foice afiada: “Lance a foice e colha os cachos da videira da terra, porque as uvas já estão maduras.”","19":"O Anjo lançou a foice afiada na terra e colheu as uvas da videira da terra. Depois despejou as uvas no grande lagar do furor de Deus.","20":"O lagar foi pisado fora da cidade, e dele saiu sangue que subiu até a altura do freio dos cavalos, numa extensão de trezentos quilômetros."}}