{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":16,"content":{"1":"Depois ouvi: do Templo vinha uma voz forte, que dizia aos sete Anjos: “Vão! Despejem pela terra as sete taças do furor de Deus!”","2":"Saiu o primeiro Anjo, e despejou sua taça na terra. E todas as pessoas que tinham a marca da Besta e todas as que adoravam a imagem da Besta ficaram com o corpo cheio de úlceras malignas e dolorosas.","3":"O segundo Anjo despejou sua taça no mar. E o mar virou sangue, como sangue de um morto. E todos os seres vivos do mar morreram.","4":"O terceiro Anjo despejou sua taça nos rios e nas fontes. E os rios e fontes viraram sangue.","5":"Ouvi, então, o Anjo das águas dizer: “Justo és tu, Aquele-que-é e que-era, ó Santo, porque julgaste essas coisas.","6":"Essa gente derramou o sangue de santos e profetas, e tu deste a eles sangue para beber! Eles merecem isso!”","7":"Ouvi, então, a voz do altar: “Sim, Senhor Deus Todo-poderoso, teus julgamentos são verdadeiros e justos.”","8":"O quarto Anjo despejou sua taça no sol. E o sol recebeu permissão de queimar os homens com fogo.","9":"E os homens ficaram tão abrasados com esse calor intenso, que começaram a blasfemar contra o nome do Deus que tem poder sobre essas pragas. Mas não se converteram para dar glória a Deus.","10":"O quinto Anjo despejou sua taça sobre o trono da Besta, e o reino dela ficou em trevas. Os homens mordiam a língua de dor.","11":"Blasfemaram contra o Deus do céu por causa da dor e das feridas, mas não se converteram de sua conduta.","12":"O sexto Anjo despejou sua taça sobre o grande rio Eufrates. A água do rio secou, e os reis do Oriente ficaram de caminho livre para atacar.","13":"Nessa hora eu vi: da boca do Dragão, da boca da Besta e da boca do falso profeta saíram três espíritos impuros que pareciam sapos.","14":"São espíritos de demônios. Fazem maravilhas, e vão até os reis de toda a terra, a fim de reuni-los para a guerra no Grande Dia do Deus Todo-poderoso.","15":"(Eis que venho como um ladrão: feliz aquele que vigia e conserva suas vestes, para não andar nu e não deixar que vejam sua vergonha!).","16":"Então os espíritos reuniram os reis no lugar que, em hebraico, se chama Harmagedôn.","17":"O sétimo Anjo despejou sua taça no ar. Nisso, saiu uma forte voz do Templo, dizendo: “Está realizado!”","18":"Houve, então, relâmpagos, vozes, trovões e um forte terremoto. Desde que o homem apareceu na terra, nunca tinha acontecido terremoto assim tão violento.","19":"A Grande Cidade se partiu em três pedaços, e as cidades das nações caíram. Deus se lembrou então de Babilônia, a Grande, para lhe dar o cálice do vinho do furor da sua ira.","20":"As ilhas fugiram, as montanhas desapareceram.","21":"Caiu do céu sobre os homens uma grande chuva de pedra, pedras com mais de trinta quilos. E os homens blasfemaram contra Deus por causa dessa praga de granizo, pois o seu flagelo é muito grande."}}