{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":17,"content":{"1":"Um dos Anjos das sete taças veio me convidar: “Venha! Vou lhe mostrar como será julgada a grande prostituta, que está sentada à beira de muitas águas.","2":"Os reis da terra se prostituíram com ela. Os habitantes da terra ficaram bêbados com o vinho da sua prostituição”.","3":"E o Anjo me levou em espírito até o deserto. Aí eu vi uma mulher sentada sobre uma Besta de cor escarlate, cheia de títulos blasfemos. A Besta tinha sete cabeças e dez chifres.","4":"A mulher usava vestido cor de púrpura e escarlate. Estava toda enfeitada de ouro, pedras preciosas e pérolas. Tinha na mão um cálice de ouro cheio de abominações, que são as impurezas de sua prostituição.","5":"Na fronte da mulher estava escrito um nome misterioso: “Babilônia, a Grande, a mãe das prostitutas e das abominações da terra.”","6":"Reparei que a mulher estava embriagada com o sangue dos santos e com o sangue das testemunhas de Jesus.","7":"O Anjo, porém, me disse: “Por que você está admirado? Vou explicar-lhe o mistério da mulher e da Besta com sete cabeças e dez chifres que carrega a mulher.","8":"A Besta que você viu, existia, mas não existe mais. Ela está para subir do Abismo, porém caminha para a perdição. Os habitantes da terra vão ficar admirados ao verem a Besta. São esses que desde a fundação do mundo não têm seu nome escrito no livro da vida. Ficarão admirados porque a Besta existia, não existe mais, mas vai aparecer de novo.","9":"Aqui é preciso ter inteligência para entender: as sete cabeças são sete montes, sobre os quais a mulher está assentada. São também sete reis.","10":"Cinco já caíram, um existe, e o outro ainda não veio; mas, quando vier, ficará por pouco tempo.","11":"A Besta que existia e não existe mais, ela mesma é o oitavo rei, e é também um dos sete, mas caminha para a perdição.","12":"Os dez chifres que você viu são dez reis, que ainda não receberam um reino. Estes, porém, receberão autoridade como reis por uma hora apenas, juntamente com a Besta.","13":"Esses reis pensam a mesma coisa: entregar o poder e a autoridade para a Besta.","14":"Todos juntos farão guerra contra o Cordeiro. Mas o Cordeiro os vencerá, porque o Cordeiro é Senhor dos senhores e Rei dos reis. E com ele vencerão também os chamados, os escolhidos e os fiéis.”","15":"O Anjo continuou a me explicar: “Você viu aquela prostituta que está sentada perto de muitas águas. Essas águas são povos, multidões, nações e línguas diversas.","16":"Os dez chifres que você viu, juntamente com a Besta, começarão a odiar aquela prostituta, a despojarão e a deixarão nua. Comerão suas carnes e a queimarão.","17":"Pois Deus colocou no coração deles o desejo de realizarem o seu próprio plano: vão entregar sua realeza à Besta, até que as palavras de Deus estejam cumpridas.","18":"Essa mulher que você viu é a Grande Cidade que está reinando sobre os reis da terra”."}}