{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":18,"content":{"1":"Depois de tudo isso, vi outro Anjo descendo do céu. Tinha grande poder, e a terra ficou toda iluminada com a sua glória.","2":"Ele gritou com voz forte: “Caiu! Caiu Babilônia, a Grande! Tornou-se morada de demônios, abrigo de todos os espíritos impuros, abrigo de aves impuras e nojentas.","3":"Porque ela embriagou as nações com o vinho do furor da sua prostituição. Com ela se prostituíram os reis da terra. Os mercadores da terra ficaram ricos graças ao seu luxo desenfreado.”","4":"Ouvi outra voz que dizia: “Saia dela, meu povo. Não seja cúmplice dos pecados dela, nem atingido por suas pragas.","5":"Seus pecados se amontoaram até o céu, e Deus se lembrou das iniquidades dela.","6":"Devolvam a ela com a mesma moeda. Paguem a ela em dobro, conforme as obras que ela fez. No cálice que ela misturou, misturem para ela o dobro.","7":"O tanto que se enchia de glória e luxo, devolvam a ela agora em dor e luto. Toda cheia de si ela pensava: ‘Estou sentada como rainha. Não sou viúva nem jamais vestirei luto...’","8":"Por isso, as pragas dela virão num só dia: morte, luto e fome. Ela será devorada pelo fogo, porque o Senhor Deus que a julgou é forte.”","9":"Os reis da terra, que se prostituíram com ela, aqueles que participavam do seu luxo, ao enxergar a fumaça do incêndio, vão chorar e bater no peito.","10":"Ficarão de longe, com medo dos sofrimentos. E dirão: “Ai, ai, a Grande Cidade! Ó Babilônia, cidade poderosa, uma hora apenas bastou para o seu julgamento!”","11":"Os mercadores de toda a terra também choram e ficam de luto por causa da ruína de Babilônia, porque ninguém mais vai comprar as mercadorias deles:","12":"carregamentos de ouro e prata, pedras preciosas e pérolas, linho e púrpura, seda e escarlate, madeiras perfumadas de todo tipo, objetos de marfim e de madeira preciosa, de cobre, de ferro e de mármore,","13":"cravo e especiarias, perfumes, mirra e incenso, vinho e óleo, flor de farinha e trigo, bois e ovelhas, cavalos e carros, escravos e vidas humanas...","14":"As riquezas que você desejava foram para longe de você! Tudo o que é grandeza e esplendor está perdido para você, e nunca, nunca mais será encontrado!","15":"Os mercadores que vendiam seus produtos à Grande Cidade e que se enriqueceram às custas dela, vão ficar ao longe, com medo dos sofrimentos, vão chorar e vestir luto.","16":"E dirão: “Ai, ai, ó Grande Cidade! Você vestia linho puro, roupas de púrpura e escarlate. Você se enfeitava com ouro, pedras preciosas e pérolas!","17":"Bastou uma hora para a sua riqueza virar nada!”","18":"Viram a fumaça do incêndio e gritaram: “Quem era igual à Grande Cidade?”","19":"Esses homens do mar jogaram cinza na cabeça, choraram, ficaram de luto, e gritavam: “Ai, ai, ó Grande Cidade! Com sua grandeza todos os que tinham navios no mar acabaram se enriquecendo. Bastou uma hora para você se acabar!","20":"Alegre-se, ó céu, por causa dela, e vocês também, santos, apóstolos e profetas, pois Deus a julgou com justiça!”","21":"Nessa hora, um Anjo forte levantou uma pedra, do tamanho de uma pedra de moinho, e a jogou no mar, dizendo: “Com esta força será jogada Babilônia, a Grande Cidade. E nunca mais será encontrada.","22":"E o canto de harpistas e músicos, de flautistas e tocadores de trombeta, em você nunca mais se ouvirá; e nenhum artista de arte alguma em você jamais se encontrará; e o canto do moinho em você nunca mais se ouvirá;","23":"e a luz da lâmpada nunca mais em você brilhará; e a voz do esposo e da esposa em você nunca mais se ouvirá. Porque os seus mercadores eram os magnatas da terra, e com magia você enfeitiçou todas as nações.","24":"Nela foi encontrado o sangue de profetas e santos, e de todos os que foram imolados sobre a terra.”"}}