{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":19,"content":{"1":"Depois disso, ouvi um forte barulho de uma grande multidão no céu, aclamando: “Aleluia! A salvação, a glória e o poder pertencem ao nosso Deus,","2":"porque seus julgamentos são verdadeiros e justos. Sim! Deus julgou a grande Prostituta, que corrompeu a terra com a sua prostituição, e vingou nela o sangue dos seus servos.”","3":"A multidão continuou o canto: “Aleluia! Dela sobe a fumaça para sempre!”","4":"Os vinte e quatro Anciãos e os quatro Seres vivos se ajoelharam diante do Deus que está sentado no trono, e disseram: “Amém! Aleluia!”","5":"Nessa hora, saiu do trono uma voz convidando: “Louvem o nosso Deus, todos os seus servos, todos os que o temem, pequenos e grandes!”","6":"Depois, ouvi o rumor de uma grande multidão. Parecia o estrondo de águas torrenciais e o ribombar de fortes trovões. A multidão aclamava: “Aleluia! O Senhor, o Deus Todo-poderoso passou a reinar.","7":"Vamos ficar alegres e contentes, vamos dar glória a Deus, porque chegou o tempo do casamento do Cordeiro, e sua esposa já está pronta:","8":"concederam que ela se vestisse de linho puro e brilhante”, — pois o linho representa o comportamento justo dos santos.","9":"Logo em seguida, o Anjo me disse: “Escreva: Felizes os convidados para o banquete do casamento do Cordeiro.” E disse ainda: “Estas são as verdadeiras palavras de Deus.”","10":"Eu caí de joelhos para adorar o Anjo, mas ele me disse: “Não! Não faça isso! Eu sou um servo como você e como os seus irmãos que mantêm o testemunho de Jesus. É a Deus que você deve adorar!” Com efeito, o espírito da profecia é o testemunho de Jesus.","11":"Vi, então, o céu aberto: apareceu um cavalo branco, e o seu cavaleiro se chama Fiel e Verdadeiro. Ele julga e combate com justiça.","12":"Seus olhos são chama de fogo. Sobre sua cabeça há muitos diademas. E ele traz escrito um nome que ninguém conhece, a não ser ele mesmo.","13":"Está vestido de um manto embebido em sangue, e é chamado pelo nome de Palavra de Deus.","14":"Os exércitos do céu o acompanham montados em cavalos brancos, com roupas de linho branco e brilhante.","15":"Da sua boca sai uma espada afiada para com ela ferir as nações. Ele é quem apascentará as nações com cetro de ferro. Ele é quem pisa o lagar do vinho do furor da ira de Deus, o Todo-poderoso.","16":"No manto e na coxa ele tem um nome escrito: “Rei dos reis e Senhor dos senhores.”","17":"Vi depois um Anjo em pé no sol. Ele gritou com voz forte a todas as aves que voavam no meio do céu: “Venham! Reúnam-se para o grande banquete de Deus,","18":"para comer carnes de reis, carnes de chefes militares, carnes de poderosos, carnes de cavalos e cavaleiros, carnes de todos os homens, livres e escravos, pequenos e grandes.”","19":"Vi, então, a Besta reunida com os reis da terra e com seus exércitos, para guerrear contra o Cavaleiro e seu exército.","20":"A Besta, porém, foi pega junto com o falso profeta, que operava maravilhas na presença da Besta. Foi assim que ela seduziu todos os que haviam recebido a marca da Besta e adorado sua imagem. Tanto a Besta como o falso profeta foram jogados vivos no lago de fogo, que ardia com enxofre.","21":"Os outros foram mortos pela espada que saía da boca do Cavaleiro. E as aves se fartaram com as carnes deles."}}