{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":2,"content":{"1":"“Escreva ao Anjo da igreja de Éfeso. Assim diz aquele que tem na mão direita as sete estrelas, aquele que está andando no meio dos sete candelabros de ouro:","2":"Conheço a conduta de você, seu esforço e sua perseverança. Sei que você não suporta os maus. Apareceram alguns dizendo que eram apóstolos. Você os provou e descobriu que não eram. Eram mentirosos.","3":"Você é perseverante. Sofreu por causa do meu nome, e não desanimou.","4":"Mas há uma coisa que eu reprovo: você abandonou seu primeiro amor.","5":"Preste atenção: repare onde você caiu, converta-se e retome o caminho de antes. Caso contrário, se não se converter, eu chego e arranco da posição em que está o candelabro que você tem.","6":"Ainda uma coisa boa você tem: detesta a conduta dos nicolaítas. Também eu detesto.","7":"Quem tem ouvidos, ouça o que o Espírito diz às igrejas. Ao vencedor eu darei como prêmio comer da árvore da vida que está no paraíso de Deus.”","8":"“Escreva ao Anjo da igreja de Esmirna. Assim diz o Primeiro e o Último, aquele que esteve morto, mas voltou à vida:","9":"Conheço sua tribulação e sua pobreza. Mas você é rico. Alguns que se dizem judeus andaram blasfemando. Mas eles de fato não são judeus. Eles formam, sim, uma sinagoga de Satanás.","10":"Não tenha medo do sofrimento que vai chegar. O diabo vai levar alguns de vocês para a cadeia. Será para vocês uma provação. Mas a tribulação não vai durar mais que dez dias. Seja fiel até à morte. Eu lhe darei em prêmio a coroa da vida.","11":"Quem tem ouvidos, ouça o que o Espírito diz às igrejas. O vencedor ficará livre da segunda morte.”","12":"“Escreva ao Anjo da igreja de Pérgamo. Assim diz aquele que tem a espada afiada, de dois cortes:","13":"Conheço o lugar onde você mora: é aí onde fica o trono de Satanás. Mas você mantém firme o meu nome. Você não renegou a fé, nem mesmo no tempo de Antipas. Ele era minha testemunha fiel, e foi morto no meio de vocês, aí onde mora Satanás.","14":"Mas você tem umas coisas que eu reprovo: muita gente por aí segue a doutrina de Balaão, aquele que ensinava Balac a colocar pedra de tropeço no caminho do povo de Israel. Ele queria que os filhos de Israel comessem da carne oferecida aos ídolos. Queria que se prostituíssem.","15":"Muita gente por aí também vai atrás da doutrina dos nicolaítas.","16":"Vamos! Converta-se! Caso contrário, logo, eu venho combater vocês com a espada da minha boca.","17":"Quem tem ouvidos, ouça o que o Espírito diz às igrejas. Ao vencedor darei um prêmio: o maná escondido. Darei também uma pedrinha branca a cada um. Nela está escrito um nome novo, que ninguém conhece; só quem recebeu.”","18":"“Escreva ao Anjo da igreja de Tiatira. Assim diz o Filho de Deus, que tem os olhos como chamas de fogo e os pés como bronze:","19":"Conheço sua conduta: o amor, a fé, a dedicação, a perseverança e as suas obras mais recentes, ainda mais numerosas que as primeiras.","20":"Mas há uma coisa que eu reprovo: você nem sequer se incomoda com Jezabel, essa mulher que se diz profetisa. Ela ensina e seduz meus servos a se prostituírem, comendo carne oferecida aos ídolos.","21":"Já dei um prazo para ela se converter. Mas ela não quer largar a sua prostituição.","22":"Vou lançá-la num leito de doença, e os que cometem adultério com ela vou lançá-los numa grande tribulação, a menos que se convertam de sua conduta.","23":"Farei também morrer os filhos dela, para que as igrejas fiquem sabendo quem eu sou: conheço bem dentro de cada um, os rins e o coração; vou retribuir de acordo com a conduta de cada um.","24":"Sei que muitos de vocês em Tiatira não seguem essa doutrina, não conhecem as ‘profundezas de Satanás’, como dizem eles. Sobre vocês eu não coloco outro peso.","25":"Mas fiquem firmes naquilo que já têm, até que eu venha.","26":"Ao vencedor, ao que praticar a minha conduta até o fim, eu lhe darei autoridade sobre as nações;","27":"o vencedor governará com cetro de ferro, podendo quebrar as nações como vasos de barro.","28":"Pois também eu recebi do Pai esse poder. Vou dar ao vencedor também a Estrela da manhã.","29":"Quem tem ouvidos, ouça o que o Espírito diz às igrejas.”"}}