{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":20,"content":{"1":"Depois disso vi um Anjo descer do céu. Nas mãos tinha a chave do Abismo e uma grande corrente.","2":"Ele agarrou o Dragão, a antiga Serpente, que é o Diabo, Satanás. Acorrentou o Dragão por mil anos,","3":"e o jogou dentro do Abismo. Depois trancou e lacrou o Abismo, para que o Dragão não seduzisse mais as nações da terra, até que terminassem os mil anos. Depois disso, o Dragão vai ser solto, mas por pouco tempo.","4":"Vi então tronos, e os que se sentaram nos tronos receberam o poder de julgar. Vi também as vidas daqueles que foram decapitados por causa do Testemunho e da Palavra de Deus. Vi também as vidas daqueles que não tinham adorado a Besta, nem a imagem dela, nem tinham recebido na fronte ou na mão a marca da Besta. Eles voltaram a viver e reinaram com Cristo durante mil anos.","5":"Os outros mortos, porém, não voltaram a viver enquanto não terminaram os mil anos. Essa é a primeira ressurreição.","6":"Feliz e santo aquele que participa da primeira ressurreição! A segunda morte não tem poder sobre eles e eles serão sacerdotes de Deus e de Cristo, e com Cristo reinarão durante mil anos.","7":"Quando se completarem os mil anos, Satanás será solto da prisão do Abismo.","8":"Ele vai sair e seduzir as nações dos quatro cantos da terra, Gog e Magog, reunindo-os para o combate. O número deles é como a areia do mar.","9":"Eles se espalharam por toda a terra e cercaram o acampamento dos santos e a Cidade amada. Mas desceu fogo do céu, e eles foram devorados.","10":"O Diabo, que tinha seduzido a todos eles, foi jogado no lago de fogo e enxofre, onde já se achavam a Besta e o falso profeta. Lá eles serão atormentados noite e dia para sempre.","11":"Depois eu vi um grande trono branco e Alguém sentado nele. O céu e a terra fugiram de sua presença e não deixaram rastro.","12":"Vi então os mortos, grandes e pequenos, em pé diante do trono. E foram abertos livros. Foi também aberto outro livro, o livro da vida. Então os mortos foram julgados de acordo com sua conduta, conforme o que estava escrito nos livros.","13":"O mar devolveu os mortos que nele estavam. A morte e a morada dos mortos entregaram de volta os seus mortos. E cada um foi julgado conforme sua conduta.","14":"A morte e a morada dos mortos foram, então, jogadas no lago de fogo. O lago de fogo é a segunda morte.","15":"Quem não tinha o nome escrito no livro da vida foi também jogado no lago de fogo."}}