{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":21,"content":{"1":"Vi, então, um novo céu e uma nova terra. O primeiro céu e a primeira terra passaram, e o mar já não existe.","2":"Vi também descer do céu, de junto de Deus, a Cidade Santa, uma Jerusalém nova, pronta como esposa que se enfeitou para o seu marido.","3":"Nisso, saiu do trono uma voz forte. E ouvi: “Esta é a tenda de Deus com os homens. Ele vai morar com eles. Eles serão o seu povo e ele, o Deus-com-eles, será o seu Deus.","4":"Ele vai enxugar toda lágrima dos olhos deles, pois nunca mais haverá morte, nem luto, nem grito, nem dor. Sim! As coisas antigas desapareceram!”","5":"Aquele que está sentado no trono declarou: “Eis que faço novas todas as coisas.” E continuou: “Escreva, porque estas palavras são fiéis e verdadeiras”.","6":"E me disse ainda: “Elas se realizaram. Eu sou o Alfa e o Ômega, o Princípio e o Fim. Para quem tiver sede, eu darei de graça da fonte de água viva.","7":"O vencedor receberá esta herança: eu serei o Deus dele, e ele será meu filho.","8":"Quanto aos covardes, infiéis, corruptos, assassinos, imorais, feiticeiros, idólatras, e todos os mentirosos, o lugar deles é o lago ardente de fogo e enxofre, que é a segunda morte.”","9":"Depois disso, um dos sete Anjos das sete taças cheias com as últimas pragas, veio até mim e disse-me: “Venha! Vou lhe mostrar a esposa, a mulher do Cordeiro.”","10":"E me levou em espírito até um grande e alto monte. E mostrou para mim a Cidade Santa, Jerusalém que descia do céu, de junto de Deus,","11":"com a glória de Deus. Seu esplendor é como de uma pedra preciosíssima, pedra de jaspe cristalino.","12":"Ela está cercada por alta e grossa muralha, com doze portas. Sobre as portas há doze Anjos. Cada porta tem um nome escrito: os nomes das doze tribos de Israel.","13":"São três portas no lado do oriente, três portas ao norte, três portas ao sul e três portas no lado do poente.","14":"A muralha da cidade tem doze pilares. E nos pilares está escrito o nome dos doze apóstolos do Cordeiro.","15":"Aquele que estava falando comigo usava uma vara de ouro para medir a cidade, os portões e a muralha.","16":"A cidade é quadrada: o comprimento é igual à largura. O Anjo mediu a cidade com a vara: doze mil estádios. O comprimento, largura e altura são iguais.","17":"O Anjo mediu a muralha: cento e quarenta e quatro côvados. Ele media com medidas humanas.","18":"A muralha é de jaspe. A cidade é de ouro puro, tão puro que parece vidro transparente.","19":"Os pilares da muralha da cidade são recamados com todo tipo de pedras preciosas: o primeiro pilar é de jaspe, o segundo de safira, o terceiro de calcedônia, o quarto de esmeralda,","20":"o quinto de sardônica, o sexto de cornalina, o sétimo de crisólito, o oitavo de berilo, o nono de topázio, o décimo de crisópraso, o décimo primeiro de jacinto e o décimo segundo de ametista.","21":"As doze portas são doze pérolas. Cada uma das portas é feita de uma só pérola. A praça da cidade é de ouro puro, como vidro transparente.","22":"Não vi na Cidade nenhum Templo, pois o seu Templo é o Senhor, o Deus Todo-poderoso, e o Cordeiro.","23":"A Cidade não precisa do sol nem da lua para ficar iluminada, pois a glória de Deus a ilumina e sua lâmpada é o Cordeiro.","24":"As nações caminharão à sua luz, e os reis da terra trarão a sua glória para ela.","25":"Suas portas nunca se fecharão de dia, — pois aí jamais haverá noite —","26":"e a ela trarão a glória e o tesouro das nações.","27":"Nela jamais entrará qualquer imundície, nem os que praticam abominação e mentira. Vão entrar somente aqueles que têm o nome escrito no livro da vida do Cordeiro."}}