{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":22,"content":{"1":"O Anjo mostrou para mim um rio de água viva; era brilhante como cristal; o rio brotava do trono de Deus e do Cordeiro.","2":"No meio da praça, de cada lado do rio, estão plantadas árvores da vida; elas dão fruto doze vezes por ano; todo mês elas frutificam; suas folhas servem para curar as nações.","3":"Nunca mais haverá maldições. Nela estará sempre o trono de Deus e do Cordeiro, e seus servos lhe prestarão culto.","4":"Verão sua face, e seu nome estará sobre suas frontes.","5":"Não haverá mais noite: ninguém mais vai precisar da luz da lâmpada, nem da luz do sol. Porque o Senhor Deus vai brilhar sobre eles, e eles reinarão para sempre.","6":"Então o Anjo me disse: “Estas palavras são fiéis e verdadeiras, pois o Senhor, o Deus que inspira os profetas, enviou o seu Anjo para mostrar aos seus servos o que deve acontecer muito em breve.","7":"Eis que eu venho em breve. Feliz aquele que observa as palavras da profecia deste livro.”","8":"Eu, João, fui ouvinte e testemunha ocular dessas coisas. Tendo-as visto e ouvido, ajoelhei-me para adorar o Anjo, aquele que me havia mostrado essas coisas.","9":"Mas ele não deixou: “Não! Não faça isso! Eu sou servo como você, como os seus irmãos, os profetas, e como aqueles que praticam as palavras deste livro. É a Deus que você deve adorar.”","10":"O Anjo falou ainda: “Não guarde em segredo as palavras da profecia deste livro, pois o tempo está próximo.","11":"O injusto, que continue com sua injustiça; o sujo, que continue com suas sujeiras; o justo, pratique ainda a justiça; o santo, continue a se santificar!","12":"Eis que venho em breve, e comigo trago o salário para retribuir a cada um conforme o seu trabalho.","13":"Eu sou o Alfa e o Ômega, o Primeiro e o último, o Princípio e o Fim.","14":"Felizes aqueles que lavam suas roupas para terem poder sobre a árvore da Vida, e para entrarem na Cidade pelas portas.","15":"Vão ficar de fora os cães, os feiticeiros, os imorais, os assassinos, os idólatras e todos os que amam ou praticam a mentira.”","16":"Eu, Jesus, enviei o meu Anjo. Ele atestou para vocês todas essas coisas a respeito das igrejas. Eu sou o Rebento da família de Davi, a brilhante estrela da manhã.","17":"O Espírito e a Esposa dizem: “Vem!” Aquele que escuta isso, também diga: “Vem!” Quem estiver com sede, venha! E quem quiser, receba de graça a água da vida.","18":"A quem está escutando as palavras da profecia deste livro, eu declaro: “Se alguém acrescentar qualquer coisa a este livro, Deus vai acrescentar a essa pessoa as pragas que aqui estão descritas.","19":"E se alguém tirar alguma coisa das palavras do livro desta profecia, Deus vai retirar dessa pessoa a sua parte na árvore da Vida e na Cidade Santa, que estão descritas neste livro.”","20":"Aquele que atesta essas coisas diz: “Sim! Venho muito em breve.” Amém! Vem, Senhor Jesus!","21":"A graça do Senhor Jesus esteja com todos. Amém!"}}