{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":3,"content":{"1":"“Escreva ao Anjo da igreja de Sardes. Assim diz aquele que tem os sete Espíritos de Deus e as sete estrelas: Conheço sua conduta: você tem fama de estar vivo, mas está morto.","2":"Preste muita atenção para não deixar morrer o resto que ainda está vivo, pois acho que sua conduta não é perfeita diante do meu Deus.","3":"Lembre-se de como você recebeu e ouviu. Pratique e se converta! Se você não vigiar, eu venho como ladrão. E você vai se surpreender, porque não sabe a hora.","4":"Sei que aí em Sardes existem algumas pessoas que não sujaram a roupa. Estas vão andar comigo, vestidas de branco, pois são pessoas dignas.","5":"O vencedor vestirá roupa branca. E o nome dele não será apagado do livro da vida. Faço questão de dizer o nome dele diante de meu Pai e dos seus anjos.","6":"Quem tem ouvidos, ouça o que o Espírito diz às igrejas.”","7":"“Escreva ao Anjo da igreja de Filadélfia. Assim diz o Santo, o Verdadeiro, aquele que tem a chave de Davi, aquele que abre e ninguém fecha, aquele que fecha e ninguém mais abre:","8":"Conheço sua conduta; coloquei à sua frente uma porta aberta, que ninguém mais poderá fechar. Pois você tem pouca força, mas guardou minha palavra e não renegou meu nome.","9":"Sei que existem por aí alguns que se dizem judeus; são mentirosos, da sinagoga de Satanás. Vou entregá-los a você. Eles vão ter que ajoelhar aos seus pés e reconhecer que eu amo você.","10":"Uma vez que você guardou a minha ordem para perseverar, eu também guardarei você da hora da tentação. Essa hora virá sobre o mundo inteiro, para pôr à prova os habitantes da terra.","11":"Eu venho logo! Segure firme o que você tem, para ninguém tomar a sua coroa.","12":"Farei do vencedor uma coluna no templo do meu Deus; e aí ficará firme para sempre. Gravarei nele o nome do meu Deus; gravarei o nome da Cidade do meu Deus: ‘A Nova Jerusalém, que desce do céu, de junto do meu Deus’. Gravarei no vencedor o meu novo nome.","13":"Quem tem ouvidos, ouça o que o Espírito diz às igrejas.”","14":"“Escreva ao Anjo da igreja de Laodiceia. Assim diz o Amém, a Testemunha fiel e verdadeira, o Princípio da criação de Deus:","15":"Conheço sua conduta: você não é frio nem quente. Quem dera que fosse frio ou quente!","16":"Porque é morno, nem frio nem quente, estou para vomitar você da minha boca.","17":"Você diz: ‘Sou rico! E agora que sou rico, não preciso de mais nada’. Pois então escute: Você é infeliz, miserável, pobre, cego e nu. E nem sabe disso.","18":"Quer um conselho? Quer mesmo ficar rico? Então compre o meu ouro, ouro puro, derretido no fogo. Quer se vestir bem? Compre minhas roupas brancas, para cobrir a vergonha da sua nudez. Está querendo enxergar? Pois eu tenho o colírio para seus olhos.","19":"Quanto a mim, repreendo e educo todos aqueles que amo. Portanto, seja fervoroso e mude de vida!","20":"Já estou chegando e batendo à porta. Quem ouvir minha voz e abrir a porta, eu entro em sua casa e janto com ele, e ele comigo.","21":"Ao vencedor darei um prêmio: vai sentar-se comigo no meu trono, como também eu venci, e estou sentado com meu Pai no trono dele.","22":"Quem tem ouvidos, ouça o que o Espírito diz às igrejas.”"}}