{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":4,"content":{"1":"Depois de escrever as cartas às igrejas, eu, João, tive uma visão. Havia uma porta aberta no céu, e a primeira voz, que eu tinha ouvido falar-me como trombeta, disse: “Suba até aqui, para que eu lhe mostre as coisas que devem acontecer depois dessas.”","2":"Imediatamente o Espírito tomou conta de mim. Havia no céu um trono e, no trono, alguém sentado.","3":"Aquele que estava sentado parecia uma pedra de jaspe e cornalina; um arco-íris envolvia o trono com reflexos de esmeralda.","4":"Ao redor desse trono havia outros vinte e quatro; e neles vinte e quatro Anciãos estavam sentados, todos eles vestidos de branco e com uma coroa de ouro na cabeça.","5":"Do trono saíam relâmpagos, vozes e trovões. Diante do trono estavam acesas sete lâmpadas de fogo, que são os sete Espíritos de Deus.","6":"Na frente do trono havia como que um mar de vidro, como cristal. No meio do trono e ao redor estavam quatro Seres vivos, cheios de olhos pela frente e por detrás.","7":"O primeiro Ser vivo parece um leão; o segundo parece um touro; o terceiro tem rosto de homem; o quarto parece uma águia em pleno voo.","8":"Cada um dos quatro Seres vivos tem seis asas e são cheios de olhos ao redor e por dentro. Dia e noite sem parar, eles proclamam: “Santo! Santo! Santo! Senhor Deus Todo-poderoso! Aquele-que-é, que-era e que-vem!”","9":"Os Seres vivos dão glória, honra e ação de graças ao que está sentado no trono, e que vive para sempre.","10":"E a cada vez que os Seres vivos fazem isso, os vinte e quatro Anciãos se ajoelham diante daquele que está sentado no trono, para adorar aquele que vive para sempre. Cada Ancião tira a coroa da cabeça e a coloca diante do trono de Deus. E todos eles proclamam:","11":"“Senhor, nosso Deus, tu és digno de receber a glória, a honra e o poder. Porque tu criaste todas as coisas. Pela tua vontade elas começaram a existir e foram criadas.”"}}