{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":5,"content":{"1":"Vi depois um livro na mão direita daquele que estava sentado no trono. Era um livro escrito por dentro e por fora, e estava lacrado com sete selos.","2":"Vi então um Anjo forte que proclamava em alta voz: “Quem é capaz de romper os selos e abrir o livro?”","3":"Ninguém, nem no céu, nem na terra, nem no mundo dos mortos, era capaz de abrir o livro ou de ler o que nele estava escrito.","4":"Eu chorava muito, porque ninguém foi considerado capaz de abrir ou de ler o livro.","5":"Um dos Anciãos me consolou: “Pare de chorar! O Leão da tribo de Judá, o Rebento de Davi venceu! Ele é capaz de romper os selos e abrir o livro.”","6":"De fato, vi um Cordeiro. Estava entre o trono com os quatro Seres vivos e os Anciãos. Estava de pé, como que imolado. O Cordeiro tinha sete chifres e sete olhos, que são os sete Espíritos de Deus enviados por toda a terra.","7":"Então o Cordeiro veio receber o livro da mão direita daquele que está sentado no trono.","8":"Quando ele recebeu o livro, os quatro Seres vivos e os vinte e quatro Anciãos ajoelharam-se diante do Cordeiro. Cada um tinha uma harpa e taças de ouro cheias de incenso, que são as orações dos santos.","9":"E entoaram um canto novo: “Tu és digno de receber o livro e abrir seus selos, porque foste imolado, e com teu sangue adquiriste para Deus homens de toda tribo, língua, povo e nação.","10":"Deles fizeste para o nosso Deus um reino de sacerdotes. E eles reinarão sobre a terra.”","11":"Em minha visão, ouvi ainda o clamor de uma multidão de anjos em volta do trono, dos Seres vivos e dos Anciãos. Eram milhões de milhões e milhares de milhares,","12":"que proclamavam em alta voz: “O Cordeiro imolado é digno de receber o poder, a riqueza, a sabedoria, a força, a honra, a glória e o louvor.”","13":"Nessa hora, todas as criaturas do céu, da terra, de debaixo da terra, e do mar, todos os seres vivos proclamaram: “O louvor, a honra, a glória e o poder pertencem àquele que está sentado no trono e ao Cordeiro pelos séculos dos séculos.”","14":"Os quatro Seres vivos diziam: “Amém!” E os Anciãos se ajoelharam e adoraram."}}