{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":7,"content":{"1":"Depois disso vi quatro Anjos, um em cada canto da terra. Eles seguravam os quatro ventos da terra. Assim, o vento não podia soprar na terra, nem no mar, nem nas árvores.","2":"Vi também outro Anjo que vinha do Oriente, trazendo o selo do Deus vivo. Ele gritou em alta voz aos quatro Anjos, que tinham sido encarregados de fazer mal à terra e ao mar:","3":"“Não prejudiquem a terra, nem o mar, nem as árvores! Primeiro vamos marcar a fronte dos servos do nosso Deus.”","4":"Ouvi então o número dos que receberam a marca: cento e quarenta e quatro mil, de todas as tribos do povo de Israel.","5":"Foram marcados doze mil da tribo de Judá; doze mil da tribo de Rúben; doze mil da tribo de Gad;","6":"doze mil da tribo de Aser; doze mil da tribo de Neftali; doze mil da tribo de Manassés;","7":"doze mil da tribo de Simeão; doze mil da tribo de Levi; doze mil da tribo de Issacar;","8":"doze mil da tribo de Zabulon; doze mil da tribo de José; doze mil da tribo de Benjamim.","9":"Depois disso eu vi uma grande multidão, que ninguém podia contar: gente de todas as nações, tribos, povos e línguas. Estavam todos de pé diante do trono e diante do Cordeiro. Vestiam vestes brancas e traziam palmas na mão.","10":"Em alta voz, a multidão proclamava: “A salvação pertence ao nosso Deus, que está sentado no trono, e ao Cordeiro.”","11":"Nessa hora, todos os Anjos que estavam ao redor do trono, dos Anciãos e dos quatro Seres vivos, ajoelharam-se diante do trono para adorar a Deus.","12":"E diziam: “Amém! O louvor, a glória, a sabedoria, a ação de graças, a honra, o poder e a força pertencem ao nosso Deus, para sempre. Amém!”","13":"Um dos Anciãos tomou a palavra e me perguntou: “Você sabe quem são e de onde vieram esses que estão vestidos com roupas brancas?”","14":"Eu respondi: “Não sei não, senhor! O senhor é quem sabe!” Ele então me explicou: “São os que vêm chegando da grande tribulação. Eles lavaram e alvejaram suas roupas no sangue do Cordeiro.","15":"É por isso que ficam diante do trono de Deus, servindo a ele dia e noite em seu Templo. Aquele que está sentado no trono estenderá sua tenda sobre eles.","16":"Nunca mais terão fome, nem sede; nunca mais serão queimados pelo sol, nem pelo calor ardente.","17":"Pois o Cordeiro que está no meio do trono será o pastor deles; vai conduzi-los até às fontes de água da vida. E Deus lhes enxugará toda lágrima dos olhos.”"}}