{"meta":{"title":"Apocalipse","abbrev":"ap"},"chapter":9,"content":{"1":"O quinto Anjo tocou. Vi então uma estrela que tinha caído do céu sobre a terra. Ela recebeu a chave do poço do Abismo.","2":"E abriu o poço do Abismo. E daí subiu uma fumaça como fumaça de uma grande fornalha. O sol e o ar escureceram de tanta fumaça do poço.","3":"Da fumaça saíram gafanhotos voando sobre a terra. Tinham poder de matar como escorpiões.","4":"Eles receberam ordem de não estragar a vegetação da terra, nem o verde, nem as árvores. Só podiam ferir os homens que não tivessem na fronte a marca de Deus.","5":"Os gafanhotos não tinham permissão de matar. Mas podiam atormentar os homens durante cinco meses, com dores fortes, como picadas de escorpião.","6":"Naqueles dias, os homens vão correr em busca da morte, mas não saberão onde ela está. Vão querer a morte, mas a morte fugirá deles.","7":"Os gafanhotos pareciam como bando de cavalos preparados para a guerra; parecia que tinham na cabeça coroas de ouro, e o rosto deles parecia rosto de gente.","8":"Tinham cabelos compridos como de mulheres, e dentes de leão.","9":"Tinham couraças que pareciam de ferro, e o barulho de suas asas parecia o barulho de carros com muitos cavalos, correndo para a batalha.","10":"Tinham ferrão na cauda, como escorpião. E era na cauda que estava o poder de atormentar os homens durante cinco meses.","11":"O rei deles era o Anjo do Abismo. O nome desse Anjo é Abadôn, na língua hebraica; em grego é Apoliôn.","12":"O primeiro Ai passou. Mas depois dessas coisas ainda vêm outros dois Ais.","13":"O sexto Anjo tocou. Ouvi então uma voz que vinha dos quatro chifres do altar de ouro, que estava colocado diante de Deus.","14":"A voz dizia ao sexto Anjo, que estava com a trombeta: “Liberte os quatro Anjos que estão presos no grande rio Eufrates.”","15":"E os quatro Anjos que estavam prontos para a hora, o dia, o mês e o ano foram então libertados para matar a terça parte dos homens.","16":"O número dos cavaleiros do exército dos quatro Anjos era de duzentos milhões. Ouvi bem o número.","17":"Na minha visão, os cavalos e cavaleiros eram assim: vestiam couraça cor de fogo, jacinto e enxofre. A cabeça dos cavalos parecia de leão, e da sua boca saía fogo, fumaça e enxofre.","18":"A terça parte dos homens morreu por causa destas pragas: o fogo, a fumaça e o enxofre que saíam da boca dos cavalos.","19":"De fato, o poder desses cavalos está na boca e na cauda. Suas caudas parecem cobras: têm cabeças com as quais causam dano.","20":"Os outros homens que não foram mortos por essas pragas, nem mesmo assim renunciaram às obras de suas mãos. Não deixaram de adorar os demônios, os ídolos de ouro, prata, bronze, pedra e madeira, que não podem ver, nem ouvir, nem andar.","21":"Também não se converteram de seus homicídios, magias, fornicações e roubos."}}