{"meta":{"title":"Ageu","abbrev":"ag"},"chapter":1,"content":{"1":"No primeiro dia do sexto mês do segundo ano do reinado de Dario, a palavra de Deus foi dirigida, por meio do profeta Ageu, ao governador da Judeia, Zorobabel, filho de Salatiel, e ao chefe dos sacerdotes, Josué, filho de Josedec.","2":"Assim diz Javé dos exércitos: Esse povo anda dizendo que ainda não chegou a hora de reconstruir o Templo de Javé.","3":"E Javé dirigiu a palavra por meio do profeta Ageu:","4":"Então vocês acham que é tempo de morar tranquilos em casas bem cobertas, enquanto o Templo está em ruínas?","5":"Ora, assim diz Javé dos exércitos: Reflitam bem no comportamento de vocês.","6":"Vocês estão plantando muito e colhendo pouco; comem e não ficam satisfeitos; bebem e não ficam embriagados; vestem roupa, mas não esquentam o corpo; e o trabalhador está guardando o seu salário numa sacola furada.","7":"Assim diz Javé dos exércitos: Reflitam bem no comportamento de vocês.","8":"Subam à montanha para cortar madeira e construir o Templo. Eu vou gostar dele e nele manifestarei a minha glória — diz Javé.","9":"Vocês esperavam muito: era pouco o que vinha, e eu ainda soprava para longe o que vocês estavam recolhendo. Por que isso? — oráculo de Javé dos exércitos. Porque o meu Templo está em ruínas, enquanto cada um de vocês se preocupa com a sua própria casa.","10":"É por isso que o céu lhes recusa o orvalho e a terra nega o seu fruto.","11":"Eu mandei vir uma seca sobre a terra e os montes, sobre o trigo e o vinho, sobre o azeite e tudo o que a terra produz, sobre homens e animais, sobre todo o produto de suas mãos.","12":"Zorobabel, filho de Salatiel, com o chefe dos sacerdotes, Josué, filho de Josedec, e o resto do povo obedeceram à palavra de Javé, seu Deus, porque o povo, ouvindo as palavras do profeta Ageu, teve medo de Javé.","13":"Ageu, mensageiro de Javé, disse ao povo, conforme a mensagem de Javé: Eu estou com vocês — oráculo de Javé.","14":"Javé encorajou o governador da Judeia, Zorobabel, filho de Salatiel, o chefe dos sacerdotes, Josué, filho de Josedec, e o resto do povo. Então eles puseram mãos à obra na reconstrução do Templo de Javé dos exércitos, seu Deus.","15":"Era o dia vinte e quatro do sexto mês do segundo ano do reinado de Dario."}}