{"meta":{"title":"Ageu","abbrev":"ag"},"chapter":2,"content":{"1":"No dia vinte e um do sétimo mês, a palavra de Javé foi dirigida por meio do profeta Ageu nestes termos:","2":"Diga ao governador da Judeia, Zorobabel, filho de Salatiel, ao chefe dos sacerdotes, Josué, filho de Josedec, e ao resto do povo:","3":"Entre vocês há algum sobrevivente que tenha visto esse Templo no seu antigo esplendor? Que acham dele agora? Em comparação com o antigo, não lhes parece que este nem existe?","4":"E agora, coragem, Zorobabel! — oráculo de Javé. Coragem, Josué, filho de Josedec, chefe dos sacerdotes! Coragem, povo todo da terra! É o que Javé diz. Mãos à obra, pois eu estou com vocês — oráculo de Javé dos exércitos —","5":"conforme a palavra da Aliança que estabeleci com vocês, quando saíram do Egito. O meu espírito estará com vocês. Não tenham medo!","6":"Porque assim diz Javé dos exércitos: Daqui a pouco tempo eu estarei balançando os céus e a terra, o mar e a terra firme.","7":"Vou sacudir todas as nações e, então, as riquezas das nações hão de vir para cá, e assim eu encherei este Templo com a minha glória, diz Javé dos exércitos.","8":"Toda a prata é minha, todo o ouro me pertence!, diz Javé dos exércitos.","9":"A glória futura deste Templo será bem maior que a de antes, diz Javé dos exércitos. Neste lugar eu estabelecerei a paz, diz Javé dos exércitos.","10":"No dia vinte e quatro do nono mês do segundo ano do reinado de Dario, a palavra de Javé foi dirigida ao profeta Ageu nestes termos:","11":"Assim diz Javé dos exércitos: Consulte os sacerdotes sobre o seguinte caso:","12":"Se alguém, com a barra da veste, toca alguma carne consagrada e depois com ela toca o pão, a comida, o vinho, o azeite ou qualquer outro alimento, essas coisas ficam por acaso consagradas? Os sacerdotes responderam que não.","13":"Ageu continuou: Se alguém, estando impuro por contato com cadáver, toca numa dessas coisas, será que elas se tornam impuras? Os sacerdotes responderam que sim.","14":"Então Ageu disse: Pois a mesma coisa acontece com este povo e nação em relação a mim — oráculo de Javé. É isso que acontece com o trabalho de suas mãos: tudo o que eles me oferecem é impuro.","15":"Agora, pensem no dia de hoje e para o futuro. Antes de vocês colocarem uma pedra em cima da outra para construir o Templo de Javé,","16":"qual era a situação de vocês? Uma pessoa ia até um monte de trigo, esperando encontrar vinte medidas, e havia apenas dez; ia a um tonel para buscar cinquenta barris, e achava apenas vinte.","17":"Com o carvão e a ferrugem do trigo e também com a chuva de pedras, eu destruí todo o trabalho das mãos de vocês, mas ninguém voltou para mim — oráculo de Javé.","18":"Olhando para trás, prestem atenção daqui em diante, a partir do dia vinte e quatro do nono mês, dia em que foram lançados os alicerces do novo Templo de Javé:","19":"Vejam se vai faltar grão na tulha e se a videira, a figueira, a romãzeira e a oliveira não produzirão frutos, pois a partir de hoje eu abençoo vocês.","20":"No dia vinte e quatro, pela segunda vez, a palavra de Javé foi dirigida a Ageu nestes termos:","21":"Fale a Zorobabel, governador da Judeia: Eu vou balançar os céus e a terra.","22":"Vou derrubar os tronos dos reis, vou acabar com a força dos reinos das nações. Derrubarei o carro de guerra com o seu condutor; cavalos e cavaleiros cairão, cada um ferido pela espada de seu próprio companheiro.","23":"Nesse dia — oráculo de Javé dos exércitos — eu tomarei você, Zorobabel, meu servo, filho de Salatiel — oráculo de Javé — e farei de você um selo, pois você é o meu escolhido — oráculo de Javé dos exércitos."}}