{"meta":{"title":"Jonas","abbrev":"jn"},"chapter":1,"content":{"1":"Esta palavra de Javé foi dirigida a Jonas, filho de Amitai: ","2":"“Levanta-te, vai a Nínive, a grande cidade, e ali proclama que sua maldade subiu até mim”. ","3":"Jonas, porém, pôs-se a caminho para fugir para Társis, longe da presença de Javé. Desceu a Jope, onde encontrou um navio que ia para Társis. Pagou o preço da viagem e embarcou com eles para Társis, longe da presença de Javé.","4":"Mas Javé desencadeou sobre o mar um forte vento, e sobreveio ao mar uma tempestade tão grande que o navio estava a ponto de se despedaçar. ","5":"Os marinheiros, amedrontados, invocaram cada qual seu próprio deus e lançaram ao mar a carga do navio para diminuir seu peso. Entretanto, Jonas descera ao porão do navio e, deitado, dormia profundamente. ","6":"Chegou perto dele o comandante e lhe disse: “Que fazes aqui? dormes? Levanta-te, invoca teu Deus! Talvez Deus pensará em nós, e não morreremos”. ","7":"Depois disseram entre si: “Vamos tirar a sorte para saber por culpa de quem nos aconteceu esta calamidade”. Tiraram a sorte, e a sorte caiu sobre Jonas.","8":"Pergun­ta­ram-lhe: “Explica-nos por que nos sobreveio esta calamidade. Qual é tua profissão? Donde vens? Qual é teu país? A que povo pertences?” ","9":"Ele respondeu: “Sou hebreu e venero Javé, Deus do céu, que fez o mar e a terra”. ","10":"Aqueles homens foram tomados de grande temor e lhe perguntaram: “Que fizeste?” Ficaram sabendo então que ele estava fugindo para longe da presença de Javé, porque lhes havia contado. ","11":"Disseram-lhe: “Que devemos fazer-te para que se acalme o mar para nós?” Pois, o mar se enfurecia sempre mais. ","12":"Ele lhes disse: “Tomai-me e lançai-me ao mar, e se acalmará o mar para vós, porque sei que esta grande tempestade vos sobreveio por minha causa”. ","13":"Os homens remavam com força para chegar à praia, mas não conseguiam, porque o mar se tornava sempre mais tempestuoso e ameaçador. ","14":"Então clamaram a Javé e disseram: “Javé, não deixeis que pereçamos por causa da vida deste homem e não nos torneis culpados de sangue inocente, porque vós, Javé, fizestes conforme vossa vontade”. ","15":"Tomaram Jonas e o lançaram ao mar, e o mar aplacou sua fúria. ","16":"Os homens foram tomados de grande temor de Javé, ofereceram um sacrifício a Javé e fizeram votos."},"titles":{"8":"Jonas lançado ao mar. "}}