{"meta":{"title":"Jó","abbrev":"jó"},"chapter":8,"content":{"1":"Então respondeu Bildade, o suíta, e disse:","2":"Por quanto tempo tu falarás estas coisas; e por quanto tempo serão as palavras da tua boca como um vento forte?","3":"Acaso Deus perverte o julgamento? Ou acaso o Todo-Poderoso perverte a justiça?","4":"Se teus filhos pecaram contra ele, e ele os lançou fora por causa de sua transgressão;","5":"se tu buscares a Deus cedo e fizeres a tua súplica ao Todo-Poderoso;","6":"se tu fores puro e direito; certamente agora ele despertará para ti, e fará a habitação da tua justiça ­próspera.","7":"Embora teu início tenha sido pequeno, contudo teu fim aumentará grandemente.","8":"Pois indague, eu te rogo, às eras antigas, e prepara-te para a busca de seus pais;","9":"(porque nada somos a não ser de ontem, e nada sabemos; porque nossos dias sobre a terra são uma sombra).","10":"Não te ensinarão eles, e te contarão, e proferirão palavras do seu coração?","11":"Pode o papiro crescer sem lodo? Pode o junco crescer sem água?","12":"Enquanto ainda está em seu verdor, e não é cortado, ele seca antes de qualquer outra erva.","13":"Assim são as veredas de todos quantos se esquecem de Deus; e a esperança do hipócrita perecerá;","14":"cuja esperança será cortada fora, e cuja confiança será uma teia de aranha.","15":"Ele se inclinará sobre sua casa, mas ela não ficará de pé; apegar-se-á a ela, mas não perdurará.","16":"Ele é verde diante do sol, e seu galho brota em seu jardim.","17":"Suas raízes se entrelaçam em volta do amontoado, e vê o lugar das pedras.","18":"Se ele o destruir de seu lugar, então este negá-lo-á dizendo: Nunca te vi!","19":"Eis que esta é a alegria do seu caminho, e da terra outros crescerão.","20":"Eis que Deus não lançará fora um homem perfeito, nem ajudará os malfeitores;","21":"até que ele encha a tua boca de riso, e os teus lábios de júbilo.","22":"Os que te odeiam se vestirão de vergonha, e a moradia dos ímpios virá a ser nada."}}