{"meta":{"title":"1-Samuel","abbrev":"1sm"},"chapter":1,"content":{"1":"Havia um homem de Ramataim-Zofim, da região montanhosa de Efraim, cujo nome era Elcana. Ele era filho de Jeroão, filho de Eliú, filho de Toú, filho de Zufe, efraimita.","2":"Ele tinha duas esposas: uma se chamava Ana, e a outra Penina. Penina tinha filhos, mas Ana não tinha nenhum.","3":"Todos os anos, esse homem subia da sua cidade até Silo para adorar e oferecer sacrifícios a Jeová dos exércitos. Era ali que Hofni e Fineias, os dois filhos de Eli, serviam como sacerdotes de Jeová.","4":"Certo dia, quando Elcana ofereceu um sacrifício, ele deu porções à sua esposa Penina e a todos os filhos e filhas dela,","5":"mas a Ana ele deu uma porção especial, porque era a Ana que ele amava. No entanto, Jeová não tinha dado filhos a ela.","6":"E sua rival a provocava continuamente, para fazê-la se sentir aflita por Jeová não lhe ter dado filhos.","7":"Era assim que Penina fazia todos os anos. Sempre que Ana subia à casa de Jeová, sua rival a provocava tanto que ela chorava e não comia.","8":"Então Elcana, seu marido, lhe disse: “Ana, por que você está chorando e por que não come? Por que está tão triste? Será que eu não sou para você melhor do que dez filhos?”","9":"Depois Ana se levantou, quando terminaram de comer e beber em Silo. E Eli, o sacerdote, estava sentado na cadeira junto à lateral da porta do templo de Jeová.","10":"Ana estava muito angustiada, e começou a orar a Jeová e a chorar sem parar.","11":"E ela fez o seguinte voto: “Ó Jeová dos exércitos, se olhares para a aflição da tua serva e te lembrares de mim, e não te esqueceres da tua serva e deres à tua serva um filho, um menino, eu o entregarei a Jeová por todos os dias da sua vida, e não se passará navalha na sua cabeça.”","12":"Enquanto ela fazia uma longa oração a Jeová, Eli observava os seus lábios.","13":"Ana estava falando no seu coração; somente os seus lábios se mexiam, mas não se ouvia a sua voz. Por isso, Eli achou que ela estava bêbada,","14":"e lhe disse: “Até quando você ficará embriagada? Pare de beber vinho.”","15":"Ana respondeu: “Não, meu senhor! Sou uma mulher muito angustiada; não bebi vinho nem outra bebida alcoólica, mas derramo a minha alma perante Jeová.","16":"Não pense que a sua serva é uma mulher imprestável, pois estou orando até agora por estar muito angustiada e aflita.”","17":"Então Eli disse: “Vá em paz, e que o Deus de Israel lhe conceda o pedido que fez a ele.”","18":"Ela respondeu: “Que a sua serva ache favor aos seus olhos.” E a mulher foi embora e comeu, e não estava mais com o rosto abatido.","19":"Então se levantaram de manhã cedo e se curvaram perante Jeová; depois voltaram à sua casa em Ramá. Elcana teve então relações com sua esposa Ana, e Jeová voltou sua atenção para ela.","20":"Dentro de um ano, Ana ficou grávida e deu à luz um filho, e o chamou de Samuel, porque, como ela disse: “Eu o pedi a Jeová.”","21":"No devido tempo Elcana subiu com todos os da sua casa para oferecer o sacrifício anual a Jeová e apresentar a sua oferta em cumprimento de um voto.","22":"Mas Ana não subiu, pois disse a seu marido: “Assim que o menino for desmamado, eu o levarei; então ele comparecerá perante Jeová e ficará lá definitivamente.”","23":"Então Elcana, seu marido, lhe disse: “Faça o que achar melhor. Fique em casa até que o tenha desmamado. Que Jeová cumpra o que você disse.” Assim, a mulher ficou em casa e cuidou do seu filho até o desmamar.","24":"Assim que o tinha desmamado, levou-o a Silo, junto com um novilho de três anos, uma efa de farinha e um grande jarro de vinho, e chegou com o menino à casa de Jeová, em Silo.","25":"Abateram então o novilho e levaram o menino a Eli.","26":"Assim, ela disse: “Com licença, meu senhor. Tão certo como o senhor vive, eu sou a mulher que esteve aqui com o senhor, orando a Jeová.","27":"Foi este menino que eu pedi em oração, e Jeová atendeu ao meu pedido.","28":"Por isso, eu o entrego a Jeová. Ele pertencerá a Jeová por toda a sua vida.” E ele se curvou ali perante Jeová."}}