{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":12,"content":{"1":"2 Por fim, Samuel disse a todo o Israel: “Fiz tudo o que vocês me pediram, e designei um rei sobre vocês.","2":"Agora, aqui está o rei que os guiará! Quanto a mim, já estou velho e de cabelos brancos, e meus filhos estão com vocês. Guiei vocês desde a minha juventude até hoje.","3":"Aqui estou. Testemunhem contra mim diante de Jeová e do seu ungido: De quem foi que tomei um touro ou um jumento? A quem defraudei ou oprimi? Aceitei suborno de alguém para fazer vista grossa ao que ele fez? Se fiz isso, eu lhes farei restituição.”","4":"Eles disseram: “O senhor não nos defraudou nem nos oprimiu, e não aceitou coisa alguma das mãos de ninguém.”","5":"Assim, ele lhes disse: “Hoje Jeová é testemunha contra vocês, e hoje o ungido dele é testemunha de que vocês não podem me acusar de nada.” Então disseram: “Sim, ele é testemunha.”","6":"E Samuel disse ao povo: “Jeová, aquele que usou Moisés e Arão e que tirou os seus antepassados da terra do Egito, é testemunha.","7":"E agora fiquem onde estão, e eu os julgarei perante Jeová em vista de todos os atos justos que Jeová fez a favor de vocês e dos seus antepassados.","8":"“Depois que Jacó entrou no Egito e os antepassados de vocês clamaram a Jeová por socorro, Jeová enviou Moisés e Arão para que tirassem os seus antepassados do Egito e os fizessem morar neste lugar.","9":"Mas eles se esqueceram de Jeová, seu Deus, e ele os entregou nas mãos de Sísera, chefe do exército de Hazor, nas mãos dos filisteus e nas mãos do rei de Moabe, os quais lutaram contra eles.","10":"E clamaram a Jeová por socorro, dizendo: ‘Pecamos, pois abandonamos a Jeová para adorar os baalins e as imagens de Astorete; agora, livra-nos das mãos dos nossos inimigos para que te sirvamos.’","11":"Então Jeová enviou Jerubaal, Bedã, Jefté e Samuel, e livrou vocês das mãos dos inimigos em todo o redor, para que vocês pudessem viver em segurança.","12":"Quando vocês viram que Naás, o rei dos amonitas, veio contra vocês, persistiram em me dizer: ‘Não importa! Estamos decididos a ter um rei sobre nós’, embora Jeová, seu Deus, seja o seu Rei.","13":"Agora, aqui está o rei que escolheram, aquele que vocês pediram. Vejam! Jeová designou um rei sobre vocês.","14":"Se vocês temerem a Jeová e o servirem, se obedecerem à sua voz e não se rebelarem contra a ordem de Jeová, e, se tanto vocês como o rei que reina sobre vocês seguirem a Jeová, seu Deus, muito bem.","15":"Mas, se vocês não obedecerem à voz de Jeová e se rebelarem contra a ordem de Jeová, a mão de Jeová estará contra vocês e contra os seus pais.","16":"Agora, fiquem onde estão e vejam que coisa extraordinária Jeová fará diante dos seus olhos.","17":"Não estamos na época da colheita do trigo? Clamarei a Jeová para que mande trovões e chuva; então vocês saberão e reconhecerão que fizeram um grande mal aos olhos de Jeová ao pedirem um rei para vocês.”","18":"Então Samuel clamou a Jeová, e Jeová mandou trovões e chuva naquele dia, de modo que todo o povo ficou com muito medo de Jeová e de Samuel.","19":"E todo o povo disse a Samuel: “Ore por seus servos a Jeová, seu Deus, pois não queremos morrer; porque acrescentamos a todos os nossos pecados o mal de pedir um rei.”","20":"Assim, Samuel disse ao povo: “Não tenham medo. Vocês realmente cometeram esse grande mal. Mas agora não deixem de seguir a Jeová; sirvam a Jeová de todo o coração.","21":"Não se desviem para seguir coisas vãs, que não são de nenhum proveito e que não podem salvar, porque são vãs.","22":"Jeová não abandonará seu povo, por causa do seu grande nome, pois Jeová decidiu fazer de vocês o seu povo.","23":"Quanto a mim, eu jamais pecaria contra Jeová por deixar de orar por vocês. E eu continuarei a instruí-los no caminho bom e certo.","24":"Só peço que temam a Jeová e o sirvam fielmente, de todo o coração; lembrem-se das coisas grandiosas que ele fez por vocês.","25":"Mas, se fizerem obstinadamente o que é mau, tanto vocês como o seu rei serão destruídos.”"}}