{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":18,"content":{"1":"8 Depois dessa conversa entre Davi e Saul, surgiu uma grande amizade entre Jonatã e Davi; e Jonatã começou a amá-lo como a si mesmo.","2":"Daquele dia em diante, Saul manteve Davi consigo e não permitiu que ele voltasse à casa do seu pai.","3":"Jonatã amava Davi como a si mesmo, de modo que ele e Davi fizeram um pacto.","4":"Jonatã tirou sua túnica sem mangas e a deu a Davi, junto com sua roupa de combate, sua espada, seu arco e seu cinto.","5":"Davi começou a sair em campanhas militares e era bem-sucedido aonde quer que Saul o enviasse. De modo que Saul o colocou como encarregado dos guerreiros, e isso agradou a todo o povo e aos servos de Saul.","6":"Quando Davi e os soldados voltavam, depois de terem golpeado os filisteus, mulheres de todas as cidades de Israel saíam alegremente ao encontro do rei Saul, cantando e dançando com pandeiros e com instrumentos de cordas.","7":"As mulheres celebravam e cantavam: “Saul matou milhares, E Davi dezenas de milhares.”","8":"Saul ficou muito irado e não gostou do que as mulheres cantavam, e disse: “A Davi deram dezenas de milhares, mas a mim deram apenas milhares. Só falta agora lhe darem o reino!”","9":"Daquele dia em diante Saul sempre olhava com desconfiança para Davi.","10":"No dia seguinte, um espírito mau da parte de Deus tomou conta de Saul, e ele começou a agir de modo estranho em sua casa, enquanto Davi tocava harpa como de costume. Saul tinha uma lança na mão;","11":"ele arremessou a lança, dizendo a si mesmo: ‘Vou cravar Davi na parede!’ Mas Davi escapou dele duas vezes.","12":"Então Saul ficou com medo de Davi, porque Jeová estava com ele, mas havia abandonado Saul.","13":"Assim, Saul o afastou da sua presença e o designou como chefe de mil, e Davi liderava o exército nas batalhas.","14":"Davi continuou a ser bem-sucedido em tudo o que fazia, e Jeová estava com ele.","15":"Quando Saul viu que ele era muito bem-sucedido, ficou com medo dele.","16":"Mas todo o Israel e Judá amavam Davi, porque ele os liderava em suas campanhas militares.","17":"Mais tarde, Saul disse a Davi: “Eu lhe darei como esposa a minha filha mais velha, Merabe. Mas continue a me mostrar coragem, travando as guerras de Jeová.” Pois Saul dizia a si mesmo: ‘Que ele não morra pelas minhas mãos, mas pelas mãos dos filisteus.’","18":"Então Davi disse a Saul: “Quem sou eu e quem são os meus parentes, a família de meu pai em Israel, para me tornar genro do rei?”","19":"Mas, quando chegou a época de Merabe, filha de Saul, ser dada em casamento a Davi, ela já tinha sido dada a Adriel, o meolatita.","20":"Mical, filha de Saul, estava apaixonada por Davi, e Saul gostou quando lhe contaram isso.","21":"Portanto, Saul pensou: ‘Eu a darei a ele para que ela lhe sirva de armadilha, fazendo-o cair nas mãos dos filisteus.’ Então Saul disse a Davi pela segunda vez: “Hoje você se tornará meu genro.”","22":"Além disso, Saul ordenou aos seus servos: “Conversem em particular com Davi e digam-lhe: ‘O rei se agrada de você, e todos os servos dele gostam de você. Portanto, aceite ser genro do rei.’”","23":"Quando os servos de Saul disseram isso a Davi, Davi disse: “Vocês acham que é fácil para alguém pobre e desprezado como eu se tornar genro do rei?”","24":"Então os servos de Saul contaram ao rei o que Davi tinha dito.","25":"Portanto, Saul disse: “Digam isto a Davi: ‘O rei só quer como preço de noiva cem prepúcios dos filisteus, para se vingar dos inimigos do rei.’” Saul estava tramando fazer com que Davi fosse morto pelos filisteus.","26":"Assim, seus servos comunicaram essas palavras a Davi, e a ideia de se tornar genro do rei agradou a Davi. Antes de terminar o prazo estipulado,","27":"Davi e seus homens foram e mataram 200 filisteus. E Davi levou todos os prepúcios ao rei, a fim de se tornar genro do rei. Assim, Saul lhe deu Mical, sua filha, como esposa.","28":"Saul percebeu que Jeová estava com Davi, e que Mical, sua filha, o amava.","29":"Isso fez com que Saul ficasse com mais medo ainda de Davi, e Saul se tornou inimigo de Davi pelo resto da vida.","30":"Os príncipes dos filisteus saíam para a batalha, mas sempre que isso acontecia, Davi tinha mais êxito do que todos os servos de Saul, e seu nome era muito respeitado."}}