{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":19,"content":{"1":"9 Mais tarde, Saul falou a Jonatã, seu filho, e a todos os seus servos sobre sua intenção de matar Davi.","2":"Visto que Jonatã, filho de Saul, gostava muito de Davi, Jonatã lhe contou: “Saul, meu pai, quer que você seja morto. Tenha cuidado amanhã cedo; vá para um lugar secreto e fique escondido.","3":"Irei com meu pai ao campo, perto de onde você estiver. Falarei com meu pai a seu respeito, e, se eu ficar sabendo de alguma coisa, contarei a você.”","4":"Então Jonatã falou bem de Davi a Saul, seu pai. Ele lhe disse: “O rei não deve pecar contra seu servo Davi, pois ele não pecou contra o senhor. Pelo contrário, o que ele fez pelo senhor foi muito bom.","5":"Ele arriscou a vida para matar o filisteu, de modo que Jeová deu uma grande vitória a todo o Israel. O senhor viu isso e ficou muito contente. Assim, por que pecar contra sangue inocente, fazendo com que Davi seja morto sem nenhum motivo?”","6":"Saul escutou Jonatã e jurou: “Tão certo como Jeová vive, ele não será morto.”","7":"Depois, Jonatã chamou Davi e lhe contou todas essas coisas. Então Jonatã levou Davi até Saul, e Davi voltou a servir Saul assim como antes.","8":"Com o tempo houve novamente uma guerra. Davi saiu para lutar contra os filisteus e matou um grande número deles; e os filisteus fugiram de diante dele.","9":"E um espírito mau da parte de Jeová veio sobre Saul. Ele estava sentado em casa com uma lança na mão enquanto Davi tocava harpa.","10":"Saul tentou cravar Davi na parede com a lança, mas ele se desviou, de modo que a lança penetrou na parede. Naquela noite Davi fugiu.","11":"Mais tarde, Saul enviou mensageiros à casa de Davi para que a vigiassem e para que o matassem pela manhã, mas Mical, esposa de Davi, lhe disse: “Se você não fugir esta noite, amanhã será um homem morto.”","12":"Imediatamente Mical ajudou Davi a descer pela janela, para que ele pudesse fugir.","13":"Mical pegou o ídolo doméstico e o colocou na cama, e, no lugar onde Davi deitava a cabeça, ela pôs uma rede de pelos de cabra, e cobriu o ídolo com uma roupa.","14":"Saul enviou então mensageiros para que trouxessem Davi, mas ela disse: “Ele está doente.”","15":"Portanto, Saul enviou os mensageiros de volta para verem Davi e lhes disse: “Tragam-no para cá na cama, para que ele seja morto.”","16":"Ao entrarem, os mensageiros encontraram na cama o ídolo doméstico e uma rede de pelos de cabra no lugar onde estaria a cabeça de Davi.","17":"Em vista disso, Saul perguntou a Mical: “Por que você me enganou assim, e ajudou meu inimigo a escapar?” Mical respondeu: “Ele me disse que, se eu não o ajudasse a fugir, ele me mataria.”","18":"Enquanto isso, Davi tinha fugido e se encontrou com Samuel em Ramá. Ele lhe contou tudo o que Saul tinha feito a ele. Então ele e Samuel foram embora para Naiote e ficaram lá.","19":"Com o tempo Saul foi informado: “Davi está em Naiote, em Ramá.”","20":"Saul enviou imediatamente mensageiros para capturar Davi. Quando eles viram os profetas mais velhos profetizando e Samuel liderando-os, o espírito de Deus veio sobre os mensageiros de Saul, e eles também começaram a agir como profetas.","21":"Quando Saul ficou sabendo disso, enviou imediatamente outros mensageiros, mas eles também começaram a agir como profetas. Então Saul enviou um terceiro grupo de mensageiros, e eles também começaram a agir como profetas.","22":"Por fim, ele mesmo foi a Ramá. Quando chegou à grande cisterna em Seco, ele perguntou: “Onde estão Samuel e Davi?” Responderam-lhe: “Lá em Naiote, em Ramá.”","23":"Enquanto Saul estava indo dali a Naiote, em Ramá, o espírito de Deus veio também sobre ele, e ele continuou andando e agindo como profeta, até chegar a Naiote, em Ramá.","24":"Ele também tirou a roupa e agiu como profeta diante de Samuel, e ficou deitado ali nu o dia inteiro e a noite inteira. É por isso que se diz: “Será que Saul também está entre os profetas?”"}}