{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":2,"content":{"1":"2 Então Ana disse em oração: “Meu coração se alegra em Jeová; Em Jeová minha força aumenta. Minha boca se abre contra os meus inimigos, Pois me alegro nos teus atos de salvação.","2":"Ninguém é santo como Jeová; Não há outro além de ti, E não há rocha igual ao nosso Deus.","3":"Não continuem a falar de modo orgulhoso; Não saiam da sua boca palavras arrogantes, Porque Jeová é um Deus de conhecimento, E ele avalia corretamente as ações.","4":"Os arcos dos fortes são quebrados, Mas os que tropeçam são fortalecidos.","5":"Os que estavam saciados têm de trabalhar pelo pão, Mas os que estavam famintos não passam mais fome. A estéril deu à luz sete filhos, Mas aquela que tinha muitos filhos ficou desolada.","6":"Jeová tira a vida e preserva a vida; Ele faz descer à Sepultura e dela faz subir.","7":"Jeová faz empobrecer e faz enriquecer; Ele rebaixa, e ele exalta.","8":"Ele levanta do pó o de condição humilde; Do monte de cinzas ergue o pobre, Para fazê-los se sentar com os príncipes, Dando-lhes um lugar de honra. A Jeová pertencem os alicerces da terra, E sobre eles ele põe o solo produtivo.","9":"Ele protege os passos dos que lhe são leais, Mas os maus serão silenciados na escuridão, Pois o homem não vence pela sua própria força.","10":"Jeová destruirá os que lutam contra ele; Trovejará contra eles desde os céus. Jeová julgará até os confins da terra, Dará poder ao seu rei E aumentará a força do seu ungido.”","11":"Então Elcana foi para sua casa em Ramá, mas o menino se tornou servo de Jeová perante Eli, o sacerdote.","12":"Os filhos de Eli eram maus; não respeitavam a Jeová.","13":"Isto é o que eles faziam com as porções que os sacerdotes tinham direito de receber do povo: sempre que um homem oferecia um sacrifício, vinha um ajudante do sacerdote com um garfo de três pontas na mão, enquanto se cozinhava a carne,","14":"e o enfiava na panela, no tacho, no caldeirão ou na caçarola. Tudo o que era tirado com o garfo, o sacerdote pegava para si. Era isso que faziam com todos os israelitas que iam a Silo.","15":"Além disso, antes mesmo que o homem que oferecia o sacrifício fizesse fumegar a gordura, vinha um ajudante do sacerdote e dizia a ele: “Dê carne para o sacerdote assar. Ele não aceitará de você carne cozida, somente crua.”","16":"Quando o homem lhe respondia: “Primeiro, deixe que eles façam fumegar a gordura; depois pegue para você tudo que quiser”, o ajudante dizia: “Não, dê-me a carne agora; senão eu a tomarei à força!”","17":"Assim, o pecado dos ajudantes veio a ser muito grande perante Jeová, pois os homens tratavam a oferta de Jeová com desrespeito.","18":"Mas Samuel prestava serviço perante Jeová vestindo um éfode de linho, embora fosse apenas um menino.","19":"E sua mãe fazia para ele uma pequena túnica sem mangas e a trazia todos os anos quando subia com seu marido para oferecer o sacrifício anual.","20":"E Eli abençoou Elcana e sua esposa e disse: “Que Jeová lhe conceda um filho por meio desta esposa, no lugar daquele que foi dado a Jeová.” E eles voltaram para casa.","21":"Jeová voltou sua atenção para Ana, a fim de que ela pudesse engravidar; e ela deu à luz mais três filhos e duas filhas. E o menino Samuel continuava a crescer diante de Jeová.","22":"Eli era muito idoso e tinha ouvido falar de tudo o que seus filhos estavam fazendo a todo o Israel, e que eles se deitavam com as mulheres que prestavam serviço à entrada da tenda de reunião.","23":"Ele lhes dizia: “Por que vocês continuam a fazer essas coisas? As coisas que ouço o povo falar sobre vocês são más.","24":"Não, meus filhos, o que ouço falar entre o povo de Jeová não é bom.","25":"Se um homem pecar contra outro homem, alguém pode apelar a Jeová em favor dele; mas se um homem pecar contra Jeová, quem poderá orar por ele?” Mas eles não queriam escutar o seu pai, pois Jeová tinha decidido entregá-los à morte.","26":"Enquanto isso, o menino Samuel continuava a crescer e se tornava cada vez mais estimado, tanto por Jeová como pelo povo.","27":"Um homem de Deus veio até Eli e lhe disse: “Assim diz Jeová: ‘Por acaso não me revelei claramente à casa do seu pai, enquanto estavam no Egito como escravos da casa de Faraó?","28":"Ele foi escolhido dentre todas as tribos de Israel para servir como meu sacerdote e para subir ao meu altar a fim de fazer sacrifícios, oferecer incenso e usar um éfode diante de mim; e eu dei à casa do seu antepassado todas as ofertas feitas por fogo apresentadas pelos israelitas.","29":"Por que vocês desprezam o meu sacrifício e a minha oferta, que ordenei que fossem feitos no meu lugar de morada? Por que você persiste em honrar mais a seus filhos do que a mim, engordando a si mesmos com as melhores porções de toda oferta do meu povo Israel?","30":"“‘Por isso, esta é a palavra de Jeová, o Deus de Israel: “De fato, eu disse que a sua casa e a casa do seu antepassado sempre andariam diante de mim.” Mas agora Jeová diz: “Isso jamais acontecerá, porque honrarei os que me honrarem, mas os que me desprezarem serão tratados com desprezo.”","31":"Estão chegando os dias em que acabarei com o seu poder e com o poder da casa do seu pai, de modo que nenhum homem da sua casa chegará à velhice.","32":"E, em meio a todo o bem que se faz a Israel, você verá um rival na minha morada; nunca mais haverá homem idoso na sua casa.","33":"O seu descendente que eu não remover do serviço no meu altar fará com que os seus olhos falhem e lhe causará desgosto, mas a maioria dos da sua casa morrerá pela espada dos homens.","34":"E o que acontecerá com os seus dois filhos, Hofni e Fineias, servirá como sinal para você: ambos morrerão no mesmo dia.","35":"Depois farei surgir para mim um sacerdote fiel. Ele agirá de acordo com o desejo do meu coração; edificarei para ele uma casa permanente, e ele sempre andará perante o meu ungido.","36":"Quem restar na casa de Eli virá e se curvará diante dele para obter pagamento em dinheiro e um pão, e dirá: “Por favor, dê-me um cargo sacerdotal, para que eu tenha um pedaço de pão para comer.”’”"}}