{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":24,"content":{"1":"24 Assim que Saul voltou, depois de perseguir os filisteus, disseram-lhe: “Davi está no deserto de En-Gedi.”","2":"Saul pegou então 3.000 dos melhores homens de todo o Israel e foi procurar Davi e seus homens nos penhascos das cabras-montesas.","3":"Saul chegou aos currais de pedra para ovelhas ao longo da estrada, onde havia uma caverna, e entrou nela para fazer suas necessidades. Acontece que Davi e seus homens estavam escondidos bem no fundo da caverna.","4":"Os homens de Davi lhe disseram: “Este é o dia em que Jeová lhe diz: ‘Estou entregando seu inimigo nas suas mãos, e você pode fazer com ele o que quiser.’” Assim, Davi foi com muito cuidado e cortou uma ponta da túnica sem mangas de Saul.","5":"Mas depois disso o coração de Davi o acusava por ele ter cortado a ponta da túnica de Saul.","6":"Ele disse aos seus homens: “Em respeito a Jeová, eu jamais faria uma coisa destas a meu senhor, o ungido de Jeová; eu não levantaria a minha mão contra ele, pois ele é o ungido de Jeová.”","7":"Assim Davi conteve os seus homens com essas palavras e não permitiu que eles atacassem Saul. Então Saul saiu da caverna e seguiu caminho.","8":"Depois, Davi saiu da caverna e gritou para Saul: “Ó rei, meu senhor!” Quando Saul olhou para trás, Davi se curvou e se prostrou com o rosto por terra.","9":"Davi disse a Saul: “Por que o senhor escuta os que dizem que eu quero lhe fazer mal?","10":"Hoje mesmo o senhor viu com os seus próprios olhos como Jeová o entregou nas minhas mãos, na caverna. Mas quando alguém me disse para matá-lo, tive compaixão do senhor e disse: ‘Não levantarei a minha mão contra o meu senhor, pois ele é o ungido de Jeová.’","11":"E veja, meu pai, veja a ponta da sua túnica na minha mão. Quando cortei a sua túnica, eu não o matei. Agora o senhor pode ver que não tenho a intenção de lhe fazer mal nem de me rebelar. Também não pequei contra o senhor, embora o senhor esteja me perseguindo para tirar a minha vida.","12":"Que Jeová seja o juiz entre nós dois e que Jeová me vingue do senhor, mas eu não levantarei a minha mão contra o senhor.","13":"Assim diz o antigo ditado: ‘Dos maus vem a maldade’, mas eu não levantarei a minha mão contra o senhor.","14":"Atrás de quem saiu o rei de Israel? Quem o senhor está perseguindo? Um cão morto? Uma simples pulga?","15":"Que Jeová seja o juiz, e ele julgará entre nós dois; ele examinará o assunto, defenderá a minha causa, fará justiça e me livrará das suas mãos.”","16":"Assim que Davi acabou de falar essas palavras, Saul perguntou: “É você, meu filho Davi?” Então Saul começou a chorar alto","17":"e disse a Davi: “Você é mais justo do que eu, porque você me fez o bem, e eu lhe retribuí com o mal.","18":"Hoje você me falou do bem que me fez por não me matar quando Jeová me entregou nas suas mãos.","19":"Pois, que homem encontra o seu inimigo e o deixa ir embora sem lhe fazer nenhum mal? Jeová recompensará você com o bem pelo que fez por mim hoje.","20":"Agora sei que você com certeza será rei, e que o reino de Israel continuará firme em suas mãos.","21":"Portanto, jure-me por Jeová que não eliminará os meus descendentes e que não apagará o meu nome da casa do meu pai.”","22":"Assim, Davi jurou a Saul. Depois Saul foi para casa, mas Davi e seus homens voltaram para o refúgio."}}