{"meta":{"title":"2 Tessalonicenses","abbrev":"2ts"},"chapter":2,"content":{"1":"Quanto à vinda de nosso Senhor Jesus Cristo e nossa reunião com Ele, nós vos rogamos, irmãos, ","2":"que não fiqueis facilmente desnorteados ou apavorados por causa de revelação profética, palavra ou carta atribuída a nós, como se o dia do Senhor estivesse perto. ","3":"Que ninguém vos engane de nenhum modo. Pois antes deve vir a apostasia e deve revelar-se o Ímpio, o Condenado,","4":"o Adversário, aquele que se levanta acima de tudo o que traz o nome de Deus ou recebe um culto, chegando até a sentar-se em pessoa no santuário de Deus, apresentando-se como Deus. ","5":"Não vos lembrais de que, quando eu ainda estava convosco, vos dizia essas coisas?","6":"E agora sabeis o que impede sua manifestação, que acontecerá em sua hora. ","7":"Pois o mistério da iniquidade já está agindo, mas é necessário que seja afastado aquele que até agora o retém. ","8":"Então o Ímpio se revelará, mas o Senhor Jesus o fará desaparecer com o sopro de sua boca e o aniquilará pelo resplendor de sua vinda.","9":"A vinda do Ímpio será acompanhada, por obra de Satanás, de toda a espécie de portentos, de sinais e de prodígios enganadores, ","10":"e de toda a espécie de sedução do mal, para os que são destinados à perdição, por não terem acolhido o amor da verdade para serem salvos. ","11":"Eis por que Deus lhes envia uma potência enganadora, que os leva a crer na mentira, ","12":"de tal sorte que sejam condenados todos os que não creram na verdade, mas se deleitaram com a injustiça.","13":"Nós, porém, devemos dar graças a Deus por vós a todo momento, irmãos amados do Senhor, porque Deus vos escolheu como primícias, para serdes salvos pelo Espírito santificador e pela fé na verdade. ","14":"Foi a isso que Ele vos chamou por nosso Evangelho, para que tomeis posse da glória de nosso Senhor Jesus Cristo. ","15":"Portanto, irmãos, ficai firmes, guardai fielmente as tradições que aprendestes de nós, de viva voz ou por carta. ","16":"Que o mesmo nosso Senhor Jesus Cristo e também Deus, nosso Pai, que nos amou e nos deu pela graça a consolação eterna e uma esperança feliz, ","17":"anime vossos corações e vos fortaleça em toda obra e palavra boa."},"titles":{"13":"A firmeza na fé. "}}