{"1":["Habacuc viveu no Judá durante o reinado do Joacim (2 Rseis 23.36-24.5). Profetizou entre a queda do Nínive (capital de Assíria) em 612 a.C. e a invasão do Judá em 589 a.C. Com Assíria desorganizada, Babilônia se convertia na potência mundial dominante. Este livro narra o diálogo do profeta com Deus ao lhe perguntar: \"por que Deus parece indiferente ante o mal? por que parecesse como se a gente malvada fica sem castigo?\" Embora outros livros proféticos levam a Palavra de Deus ao homem, este livro leva as perguntas do homem a Deus."],"5":["Deus respondeu às perguntas e preocupações do Habacuc lhe assegurando que realizaria maravilhas que o assombrariam. Quando as circunstâncias que nos rodeiam se voltam quase insuportáveis, perguntamo-nos se Deus nos esqueceu. Entretanto, recordemos que O está ao leme. Tem um plano e julgará aos malfeitores a seu tempo. Se formos na verdade humildes, estaremos dispostos a aceitar a resposta de Deus e a esperar o momento.","Deus disse aos habitantes de Jerusalém que se surpreenderiam do que estava a ponto de fazer. O povo veria uma série de feitos incríveis: (1) Judá, seu próprio reino independente e próspero, logo seria uma nação submetida; (2) Egito, uma potência mundial durante séculos, seria esmagada quase por completo; (3) Nínive, capital do Império Assírio, seria tão saqueada que o povo esqueceria onde estava localizada; e (4) os caldeos (babilonios) levantariam-se com grande poder. Eram palavras realmente surpreendentes, mas o povo viu seu cumprimento."],"6":["Os caldeos (babilonios), que viviam ao noroeste do golfo Pérsico, surgiram com grande poder ao redor de 630 a.C. e começaram a impor-se no Império Assírio. Já para 605 a.C. tinham conquistado a Assíria e Egito para converter-se na primeira potência mundial. Entretanto, eram tão malvados como os assírios porque procuravam cativos (1.9), estavam orgulhosos de suas táticas de guerra (1.10) e confiavam em seu poderio militar (1.11)."],"10":["Os exércitos podiam conquistar cidades fortificadas porque construíam aterros, maciço de terra que acumulavam contra as muralhas."],"11":["Os babilonios estavam orgulhosos de seu poderio militar, estratégia, seus exércitos e armas. Como não respeitavam ao ser humano, seus exércitos levavam a sua nação riquezas, botas de cano longo, prisioneiros e tributos das nações conquistadas. Tal é a essência da idolatria: pedir aos deuses que fabricou sua ajuda para obter o que desejam. A essência do cristianismo é lhe pedir ao Deus que nos fez que nos ajude a obter o que desejamos. A meta da idolatria é sua glória; a meta do cristianismo é a glória de Deus."],"13":["Judá receberia seu castigo de mãos dos babilonios. Habacuc se sentiu consternado porque Deus ia utilizar a uma nação mais malvada que Judá para castigá-la. Mas os babilonios não sabiam que Deus os utilizava para que Judá voltasse para O e o orgulho de Babilônia por suas vitórias seria sua ruína. O mal é autodestructivo e nunca está fora do alcance de Deus. O pode utilizar qualquer instrumento, embora seja pouco comum, para nos corrigir ou nos castigar. Quando nos merecemos o castigo ou a disciplina, como podemos nos queixar pela classe de \"vara\" com a que Deus nos castiga?"]}