{"1":["O vigia e a torre de vigilância, uma imagem que freqüentemente os profetas utilizavam para expressar expectativa (Isa 21:8; Isa 21:11; Jr 6:17; Eze 3:17), expressam a atitude de espera paciente do Habacuc pela resposta de Deus. Estas torres de pedra se construíam sobre os muros da cidade ou sobre os aterros para que os vigias pudessem ver as pessoas (inimigos ou mensageiros) que se aproximavam da cidade enquanto ainda estavam a certa distância. As atalaias também se construíam nas vinhas para proteger as uvas amadurecidas (Isa 5:2). Habacuc queria estar em uma posição estratégica para receber a mensagem de Deus.Este capítulo assinala as respostas de Deus às perguntas do Habacuc: (1) Por quanto tempo prevalecerá o mal (Isa 1:2-3)? (2)por que foi escolhida Babilônia para castigar ao Judá (Isa 1:13)? Deus disse que o julgamento, mesmo que demorasse em chegar, era seguro. Mesmo que Deus utilizaria a Babilônia contra Judá, O estava consciente dos pecados de Babilônia e a castigaria ao seu devido tempo."],"3":["O mundo parece estar sob o domínio do mal. Ao igual a Habacuc, os cristãos freqüentemente se sentem zangados e desalentados quando vêem o que está acontecendo. Habacuc se queixou a Deus vigorosamente quanto a isso. A resposta que Deus lhe deu é a mesma que nos daria : \"Tenha paciência! Levarei a cabo meus planos ao seu devido tempo\". Não é fácil ser paciente; entretanto, é bom recordar que Deus aborrece o pecado ainda mais que nós. O castigo do pecado chegará com certeza. Como disse Deus ao Habacuc: \"espera-o-a confiança plena em Deus significa confiar no mesmo que não compreendamos por que ocorrem as coisas dessa forma."],"4":["Os malvados babilonios confiavam em si mesmos e por isso cairiam, mas o justo por sua fé viveria. Este versículo inspirou a inumeráveis cristãos. Paulo o cita em Rom 1:17 e em Gal 3:11. O escritor de Hebreus o cita em 10.38, justamente antes do famoso capítulo da fé. E resulta de grande ajuda a quão cristãos têm que viver tempos difíceis sem ver sinais de esperança. Os crentes devem confiar em que Deus dirige todas as coisas de acordo com seus propósitos."],"18":["A idolatria pode parecer um pecado que a gente moderna não tem que temer. Entretanto a idolatria não é só o inclinar-se ante ídolos; é confiar no que alguém criou e portanto, no poder de um como criador e sustentador. Se dissermos que adoramos a Deus, mas depositamos nossa confiança em contas bancárias, casa, negócios e organizações, somos idólatras. Confia você em Deus mais do que confia no que criaram suas mãos?"],"20":["Os ídolos não têm vida, nem personalidade, nem poder; são pedaços ocos de madeira ou pedra. Os templos construídos para os ídolos estão igualmente vazios: ninguém vive neles. Entretanto o Senhor está em seu templo. O é uma pessoa real,viva e poderosa. O é total e verdadeiramente Deus. Os idólatras ordenam a seus ídolos que os salvem, mas os que adoramos ao Deus vivente vamos ao com temor reverente e grande respeito. Reconhecemos que tudo está submetido ao e sabe o que está fazendo. Os ídolos permanecem em silêncio: não podem responder. O Deus vivente, em troca, fala-nos por meio da Bíblia. Aproxime-se de Deus com reverência e espere em silencio para escutar o que O queira lhe dizer."]}