{"1":["Habacuc elogiou a Deus por responder a suas perguntas. O mal não triunfará para sempre; Deus está ao leme e podemos confiar plenamente em que O reivindicará aos que lhe são fiéis. Devemos esperar em silêncio que O atue (3.16)."],"2":["Habacuc sabia que Deus ia disciplinar ao Judá, e que não ia ser uma experiência agradável. Entretanto, aceitou a vontade de Deus, e lhe pediu ajuda e misericórdia. Habacuc não pediu escapar da disciplina, mas sim aceitou a verdade: Judá precisava aprender uma lição. Deus segue disciplinando com amor, para que seus filhos retornem ao (Hb 12:5-6). Aceite sua disciplina com agrado e lhe peça que o ajude a trocar."],"3":["A palavra \"selah\" aparece setenta e uma vezes em Salmos e três no Habacuc. Embora seu significado preciso se desconhece, muitos o consideram um termo musical. Poderia ser para levantar as mãos, ou um sinal de adoração ou possivelmente uma exclamação como \"Amém!\" ou \"Aleluia!\" para corroborar a verdade da passagem."],"19":["Deus dará a seus seguidores uma confiança plena nos tempos difíceis. Correrão como cervos através de terrenos acidentados e perigosos. Deus exercerá sua justiça e terminará completamente com o mal em ao seu devido tempo. Enquanto isso, o povo de Deus precisa viver na fortaleza de seu Espírito, confiando na vitória final sobre o mal.","A nota para o diretor musical se utilizava quando esta passagem se cantasse como salmo na adoração do templo.","Habacuc perguntou a Deus por que os maus prosperam enquanto que os justos sofrem. A resposta de Deus foi: Não é assim, à larga não é assim. Habacuc viu suas limitações em contraste com o controle ilimitado de Deus sobre os acontecimentos do mundo. Deus está vivo e tem o controle do mundo e o que nele ocorre. Não podemos ver tudo o que Deus faz nem tudo o que fará. Mas devemos estar seguros de que O é Deus e que fará o que é bom. Saber isto nos dá confiança e esperança em meio de um mundo confuso."]}