{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":18,"content":{"1":"And the","2":"And he lift up his eyes and looked, and, lo, three men stood by him: and when he saw","3":"And said, My Lord, if now I have found favour in thy sight, pass not away, I pray thee, from thy servant:","4":"Let a little water, I pray you, be fetched, and wash your feet, and rest yourselves under the tree:","5":"And I will fetch a morsel of bread, and comfort ye your hearts; after that ye shall pass on: for therefore are ye come to your servant. And they said, So do, as thou hast said.","6":"And Abraham hastened into the tent unto Sarah, and said, Make ready quickly three measures of fine meal, knead","7":"And Abraham ran unto the herd, and fetcht a calf tender and good, and gave","8":"And he took butter, and milk, and the calf which he had dressed, and set","9":"And they said unto him, Where","10":"And he said, I will certainly return unto thee according to the time of life; and, lo, Sarah thy wife shall have a son. And Sarah heard","11":"Now Abraham and Sarah","12":"Therefore Sarah laughed within herself, saying, After I am waxed old shall I have pleasure, my lord being old also?","13":"And the","14":"Is any thing too hard for the","15":"Then Sarah denied, saying, I laughed not; for she was afraid. And he said, Nay; but thou didst laugh.","16":"And the men rose up from thence, and looked toward Sodom: and Abraham went with them to bring them on the way.","17":"And the","18":"Seeing that Abraham shall surely become a great and mighty nation, and all the nations of the earth shall be blessed in him?","19":"For I know him, that he will command his children and his household after him, and they shall keep the way of the","20":"And the","21":"I will go down now, and see whether they have done altogether according to the cry of it, which is come unto me; and if not, I will know.","22":"And the men turned their faces from thence, and went toward Sodom: but Abraham stood yet before the","23":"And Abraham drew near, and said, Wilt thou also destroy the righteous with the wicked?","24":"Peradventure there be fifty righteous within the city: wilt thou also destroy and not spare the place for the fifty righteous that","25":"That be far from thee to do after this manner, to slay the righteous with the wicked: and that the righteous should be as the wicked, that be far from thee: Shall not the Judge of all the earth do right?","26":"And the","27":"And Abraham answered and said, Behold now, I have taken upon me to speak unto the Lord, which","28":"Peradventure there shall lack five of the fifty righteous: wilt thou destroy all the city for","29":"And he spake unto him yet again, and said, Peradventure there shall be forty found there. And he said, I will not do","30":"And he said","31":"And he said, Behold now, I have taken upon me to speak unto the Lord: Peradventure there shall be twenty found there. And he said, I will not destroy","32":"And he said, Oh let not the Lord be angry, and I will speak yet but this once: Peradventure ten shall be found there. And he said, I will not destroy","33":"And the"}}