{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":36,"content":{"1":"Now these","2":"Esau took his wives of the daughters of Canaan; Adah the daughter of Elon the Hittite, and Aholibamah the daughter of Anah the daughter of Zibeon the Hivite;","3":"And Bashemath Ishmael’s daughter, sister of Nebajoth.","4":"And Adah bare to Esau Eliphaz; and Bashemath bare Reuel;","5":"And Aholibamah bare Jeush, and Jaalam, and Korah: these","6":"And Esau took his wives, and his sons, and his daughters, and all the persons of his house, and his cattle, and all his beasts, and all his substance, which he had got in the land of Canaan; and went into the country from the face of his brother Jacob.","7":"For their riches were more than that they might dwell together; and the land wherein they were strangers could not bear them because of their cattle.","8":"Thus dwelt Esau in mount Seir: Esau","9":"And these","10":"These","11":"And the sons of Eliphaz were Teman, Omar, Zepho, and Gatam, and Kenaz.","12":"And Timna was concubine to Eliphaz Esau’s son; and she bare to Eliphaz Amalek: these","13":"And these","14":"And these were the sons of Aholibamah, the daughter of Anah the daughter of Zibeon, Esau’s wife: and she bare to Esau Jeush, and Jaalam, and Korah.","15":"These","16":"Duke Korah, duke Gatam,","17":"And these","18":"And these","19":"These","20":"These","21":"And Dishon, and Ezer, and Dishan: these","22":"And the children of Lotan were Hori and Hemam; and Lotan’s sister","23":"And the children of Shobal","24":"And these","25":"And the children of Anah","26":"And these","27":"The children of Ezer","28":"The children of Dishan","29":"These","30":"Duke Dishon, duke Ezer, duke Dishan: these","31":"And these","32":"And Bela the son of Beor reigned in Edom: and the name of his city","33":"And Bela died, and Jobab the son of Zerah of Bozrah reigned in his stead.","34":"And Jobab died, and Husham of the land of Temani reigned in his stead.","35":"And Husham died, and Hadad the son of Bedad, who smote Midian in the field of Moab, reigned in his stead: and the name of his city","36":"And Hadad died, and Samlah of Masrekah reigned in his stead.","37":"And Samlah died, and Saul of Rehoboth","38":"And Saul died, and Baal-hanan the son of Achbor reigned in his stead.","39":"And Baal-hanan the son of Achbor died, and Hadar reigned in his stead: and the name of his city","40":"And these","41":"Duke Aholibamah, duke Elah, duke Pinon,","42":"Duke Kenaz, duke Teman, duke Mibzar,","43":"Duke Magdiel, duke Iram: these"}}