{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":37,"content":{"1":"And Jacob dwelt in the land wherein his father was a stranger, in the land of Canaan.","2":"These","3":"Now Israel loved Joseph more than all his children, because he","4":"And when his brethren saw that their father loved him more than all his brethren, they hated him, and could not speak peaceably unto him.","5":"And Joseph dreamed a dream, and he told","6":"And he said unto them, Hear, I pray you, this dream which I have dreamed:","7":"For, behold, we","8":"And his brethren said to him, Shalt thou indeed reign over us? or shalt thou indeed have dominion over us? And they hated him yet the more for his dreams, and for his words.","9":"And he dreamed yet another dream, and told it his brethren, and said, Behold, I have dreamed a dream more; and, behold, the sun and the moon and the eleven stars made obeisance to me.","10":"And he told","11":"And his brethren envied him; but his father observed the saying.","12":"And his brethren went to feed their father’s flock in Shechem.","13":"And Israel said unto Joseph, Do not thy brethren feed","14":"And he said to him, Go, I pray thee, see whether it be well with thy brethren, and well with the flocks; and bring me word again. So he sent him out of the vale of Hebron, and he came to Shechem.","15":"And a certain man found him, and, behold,","16":"And he said, I seek my brethren: tell me, I pray thee, where they feed","17":"And the man said, They are departed hence; for I heard them say, Let us go to Dothan. And Joseph went after his brethren, and found them in Dothan.","18":"And when they saw him afar off, even before he came near unto them, they conspired against him to slay him.","19":"And they said one to another, Behold, this dreamer cometh.","20":"Come now therefore, and let us slay him, and cast him into some pit, and we will say, Some evil beast hath devoured him: and we shall see what will become of his dreams.","21":"And Reuben heard","22":"And Reuben said unto them, Shed no blood,","23":"And it came to pass, when Joseph was come unto his brethren, that they stript Joseph out of his coat,","24":"And they took him, and cast him into a pit: and the pit","25":"And they sat down to eat bread: and they lifted up their eyes and looked, and, behold, a company of Ishmeelites came from Gilead with their camels bearing spicery and balm and myrrh, going to carry","26":"And Judah said unto his brethren, What profit","27":"Come, and let us sell him to the Ishmeelites, and let not our hand be upon him; for he","28":"Then there passed by Midianites merchantmen; and they drew and lifted up Joseph out of the pit, and sold Joseph to the Ishmeelites for twenty","29":"And Reuben returned unto the pit; and, behold, Joseph","30":"And he returned unto his brethren, and said, The child","31":"And they took Joseph’s coat, and killed a kid of the goats, and dipped the coat in the blood;","32":"And they sent the coat of","33":"And he knew it, and said,","34":"And Jacob rent his clothes, and put sackcloth upon his loins, and mourned for his son many days.","35":"And all his sons and all his daughters rose up to comfort him; but he refused to be comforted; and he said, For I will go down into the grave unto my son mourning. Thus his father wept for him.","36":"And the Midianites sold him into Egypt unto Potiphar, an officer of Pharaoh’s,"}}