{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":38,"content":{"1":"And it came to pass at that time, that Judah went down from his brethren, and turned in to a certain Adullamite, whose name","2":"And Judah saw there a daughter of a certain Canaanite, whose name","3":"And she conceived, and bare a son; and he called his name Er.","4":"And she conceived again, and bare a son; and she called his name Onan.","5":"And she yet again conceived, and bare a son; and called his name Shelah: and he was at Chezib, when she bare him.","6":"And Judah took a wife for Er his firstborn, whose name","7":"And Er, Judah’s firstborn, was wicked in the sight of the","8":"And Judah said unto Onan, Go in unto thy brother’s wife, and marry her, and raise up seed to thy brother.","9":"And Onan knew that the seed should not be his; and it came to pass, when he went in unto his brother’s wife, that he spilled","10":"And the thing which he did displeased the","11":"Then said Judah to Tamar his daughter in law, Remain a widow at thy father’s house, till Shelah my son be grown: for he said, Lest peradventure he die also, as his brethren","12":"And in process of time the daughter of Shuah Judah’s wife died; and Judah was comforted, and went up unto his sheepshearers to Timnath, he and his friend Hirah the Adullamite.","13":"And it was told Tamar, saying, Behold thy father in law goeth up to Timnath to shear his sheep.","14":"And she put her widow’s garments off from her, and covered her with a vail, and wrapped herself, and sat in an open place, which","15":"When Judah saw her, he thought her","16":"And he turned unto her by the way, and said, Go to, I pray thee, let me come in unto thee; (for he knew not that she","17":"And he said, I will send","18":"And he said, What pledge shall I give thee? And she said, Thy signet, and thy bracelets, and thy staff that","19":"And she arose, and went away, and laid by her vail from her, and put on the garments of her widowhood.","20":"And Judah sent the kid by the hand of his friend the Adullamite, to receive","21":"Then he asked the men of that place, saying, Where","22":"And he returned to Judah, and said, I cannot find her; and also the men of the place said,","23":"And Judah said, Let her take","24":"And it came to pass about three months after, that it was told Judah, saying, Tamar thy daughter in law hath played the harlot; and also, behold, she","25":"When she","26":"And Judah acknowledged","27":"And it came to pass in the time of her travail, that, behold, twins","28":"And it came to pass, when she travailed, that","29":"And it came to pass, as he drew back his hand, that, behold, his brother came out: and she said, How hast thou broken forth?","30":"And afterward came out his brother, that had the scarlet thread upon his hand: and his name was called Zarah."}}