{"meta":{"title":"Gênesis","abbrev":"gn"},"chapter":40,"content":{"1":"And it came to pass after these things,","2":"And Pharaoh was wroth against two","3":"And he put them in ward in the house of the captain of the guard, into the prison, the place where Joseph","4":"And the captain of the guard charged Joseph with them, and he served them: and they continued a season in ward.","5":"And they dreamed a dream both of them, each man his dream in one night, each man according to the interpretation of his dream, the butler and the baker of the king of Egypt, which","6":"And Joseph came in unto them in the morning, and looked upon them, and, behold, they","7":"And he asked Pharaoh’s officers that","8":"And they said unto him, We have dreamed a dream, and","9":"And the chief butler told his dream to Joseph, and said to him, In my dream, behold, a vine","10":"And in the vine","11":"And Pharaoh’s cup","12":"And Joseph said unto him, This","13":"Yet within three days shall Pharaoh lift up thine head, and restore thee unto thy place: and thou shalt deliver Pharaoh’s cup into his hand, after the former manner when thou wast his butler.","14":"But think on me when it shall be well with thee, and shew kindness, I pray thee, unto me, and make mention of me unto Pharaoh, and bring me out of this house:","15":"For indeed I was stolen away out of the land of the Hebrews: and here also have I done nothing that they should put me into the dungeon.","16":"When the chief baker saw that the interpretation was good, he said unto Joseph, I also","17":"And in the uppermost basket","18":"And Joseph answered and said, This","19":"Yet within three days shall Pharaoh lift up thy head from off thee, and shall hang thee on a tree; and the birds shall eat thy flesh from off thee.","20":"And it came to pass the third day,","21":"And he restored the chief butler unto his butlership again; and he gave the cup into Pharaoh’s hand:","22":"But he hanged the chief baker: as Joseph had interpreted to them.","23":"Yet did not the chief butler remember Joseph, but forgat him."}}