{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":1,"content":{"1":"Memórias de Neemias, filho de Hacalias. No mês de Casleu do vigésimo ano, eu estava na fortaleza de Susa,","2":"quando chegou meu irmão Hanani com alguns homens de Judá. Pedi logo notícias dos judeus repatriados, e também de Jerusalém.","3":"Eles me disseram: “Os sobreviventes do exílio estão lá, na província, em situação muito miserável e vergonhosa. As muralhas de Je­rusalém estão em ruínas e suas portas foram devoradas pelo fogo”.","4":"Ao ouvir tais notícias, sentei-me, chorei e fiquei de luto vários dias, jejuando e rezando ao Deus do céu.","5":"Eu disse: “Javé, Deus do céu, Deus grande e terrível, fiel à aliança e misericordioso com aqueles que te amam e observam teus mandamentos!","6":"Estejam teus ouvidos atentos e teus olhos abertos para atender à súplica do teu servo. Dia e noite eu suplico a ti em favor dos israelitas, teus servos, confessando os pecados que nós, israelitas, cometemos contra ti. Também eu e a família do meu pai pecamos!","7":"Nós agimos muito mal contigo, e não guardamos os mandamentos, estatutos e normas que transmitiste ao teu servo Moisés.","8":"Lembra-te, porém, do que disseste ao teu servo Moisés: ‘Se vocês forem infiéis, vou espalhá-los entre as nações.","9":"Contudo, se vocês voltarem para mim e observarem e colocarem em prática os meus mandamentos, mesmo que seus exilados estejam espalhados pelos confins do mundo, eu os recolherei de lá e os reconduzirei ao lugar que escolhi para nele fazer habitar o meu Nome’.","10":"Eles são teus servos e teu povo. Tu os resgataste com grande poder e mão for­te!","11":"Que os teus ouvidos, Senhor, estejam aten­tos à súplica do teu servo e dos outros servos teus, que desejam temer o teu No­me! Faze, então, que eu tenha sucesso e possa conquistar a boa vontade deste homem!” Eu era, então, copeiro do rei."}}