{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":10,"content":{"1":"Por tudo isso, assumimos por escrito um compromisso sério. O documento foi assinado por nossos chefes, nossos levitas e sacerdotes.","2":"O documento foi assinado por Neemias, filho de Hacalias, por Sedecias,","3":"Saraías, Azarias, Jeremias,","4":"Fasur, Amarias, Mel­quias,","5":"Hatus, Sebanias, Meluc,","6":"Harim, Meremot, Abdias,","7":"Daniel, Genton, Baruc,","8":"Mosolam, Abias, Miamin,","9":"Maazias, Belgai e Semeías, que eram sacerdotes.","10":"Os levitas que assinaram foram: Josué, filho de Azanias, Benui, dos filhos de Henadad, Cadmiel","11":"e seus irmãos, Se­que­nias, Odovias, Celita, Falaías, Hanã,","12":"Mi­cas, Roob, Hasebias,","13":"Zacur, Serebias, Se­banias,","14":"Odias, Bani e Canani.","15":"Os chefes do povo que assinaram foram: Faros, Faat-Moab, Elam, Zetu, Bani,","16":"Buni, Azgad, Bebai,","17":"Adonias, Beguai, Adin,","18":"Ater, Ezequias, Azur,","19":"Adias, Ha­sum, Besai,","20":"Haref, Anatot, Nebai,","21":"Meg­fias, Mosolam, Hazir,","22":"Mesezebel, Sadoc, Jedua,","23":"Feltias, Hanã, Anaías,","24":"Oseias, Hananias, Hasub,","25":"Aloés, Falea, Sobec,","26":"Reum, Hasabna, Maasias,","27":"Aías, Hanã, Anã,","28":"Meluc, Harim, Baana.","29":"O resto do povo, os sacerdotes, os levitas, os porteiros, os cantores, os doados e todos os que se separaram da população local para se converter à Lei de Deus, junto com suas mulheres, filhos, filhas e todos os que tinham uso da razão,","30":"se uniram a seus irmãos e chefes, e se comprometeram solenemente a proceder segundo a Lei de Deus, dada por Moisés, servo de Deus, e a praticar todos os mandamentos, normas e estatutos de Javé, nosso Deus.","31":"Não dar nossas filhas à população local e não casar nossos filhos com as filhas deles.","32":"Não comprar em dia de sábado e dias de festa as mercadorias, principalmente o trigo que a população local vende no dia de sábado. A cada sete anos, renunciar à colheita e perdoar qualquer tipo de dívida.","33":"Nós nos comprometemos também a entregar todo ano a terça parte de um siclo para o culto do Templo do nosso Deus.","34":"Isso servirá para os pães oferecidos a Deus, para a oferta diária, para o holo­causto diário, para as solenidades dos sábados, luas novas e festas, para as consagrações e sacrifícios pelo pecado de Israel, e para todo o serviço do Templo do nosso Deus.","35":"Nós, sacerdotes, levitas e povo, divididos por famílias, tiramos sorte para ver quem ofereceria lenha a ser levada ao Templo nas épocas certas, todos os anos, a fim de acender o fogo no altar de Javé, nosso Deus, conforme está escrito na Lei.","36":"Nós nos comprometemos também a levar para o Templo de Javé, todos os anos, os primeiros frutos de nossas lavouras, os primeiros frutos de todas as árvores frutíferas,","37":"e os primogênitos de nossos filhos e rebanhos, conforme está escrito na Lei; e a entregar aos sacerdotes, que servem no Templo, os primogênitos de nossos rebanhos graúdos e miúdos.","38":"A flor de nossa farinha de trigo, nossas ofertas, toda espécie de frutas, nosso vinho e óleo, também vamos levar para os sacerdotes aos armazéns do Templo do nosso Deus. Daremos o dízimo de nossa terra aos levitas. Os próprios levitas recolherão esse dízimo nos lugares cultivados por nós.","39":"Um sacerdote, da descendência de Aarão, estará com os levitas, quando estes estiverem recolhendo o dízimo. Os levitas levarão um décimo do dízimo para a sala do tesouro do Templo de Deus.","40":"É para essas mesmas salas do Templo de Deus que os israelitas e levitas levarão as oferendas de trigo, vinho e óleo. É aí também que ficam os objetos sagrados e os sacerdotes encarregados de guardá-los, além dos por­teiros e cantores. Nunca mais descuidaremos do Templo do nosso Deus!"}}