{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":11,"content":{"1":"Os chefes do povo ficaram morando em Jerusalém. O resto do povo tirou sorte para que, de cada dez, um morasse na cidade santa de Jerusalém, e os outros nove nas outras cidades.","2":"O povo abençoou a todos os que se ofereceram para morar em Jerusalém.","3":"São estes os chefes de família da província que ficaram morando em Jerusalém. Os sacerdotes, levitas, doados e descendentes dos escravos de Salomão ficaram morando nas várias cidades de Judá, cada qual na sua propriedade.","4":"Em Jerusalém ficaram morando os des­cendentes de Judá e Benjamim. Descendentes de Judá: Ataías, filho de Ozias, filho de Zacarias, filho de Amarias, filho de Safatias, filho de Malaleel, descendente de Farés.","5":"Maasias, filho de Baruc, filho de Col-Hoza, filho de Hazias, filho de Adaías, filho de Joiarib, filho de Zacarias, descendente de Sela.","6":"Total dos descendentes de Farés que ficaram morando em Jerusalém: quatrocentos e sessenta e oito homens valentes.","7":"Descendentes de Benjamim: Salu, fi­lho de Mosolam, filho de Joed, filho de Fadaías, filho de Calaías, filho de Maasias, filho de Eteel, filho de Isaías,","8":"com seus irmãos Gabai e Salai. Ao todo, novecentos e vinte e oito.","9":"Joel, filho de Zecri, era chefe deles. Co­mo segunda autoridade na cidade, ficou Judá, filho de Senua.","10":"Sacerdotes: Jedaías, filho de Joaquim,","11":"filho de Saraías, filho de Helcias, filho de Mosolam, filho de Sadoc, filho de Ma­raiot, filho de Aquitob, chefe do Templo de Deus,","12":"e seus irmãos que exerciam suas funções no Templo. Ao todo, oitocentos e vinte e dois. Além desses, havia ainda Adaías, filho de Jeroam, filho de Fe­lelias, filho de Amsi, filho de Zacarias, filho de Fasur, filho de Melquias,","13":"com seus irmãos, chefes de família. Ao todo, duzentos e quarenta e dois. Ficaram ainda: Amasai, filho de Azareel, filho de Aazi, filho de Mosolamot, filho de Emer,","14":"e seus irmãos, perfazendo um total de cento e vinte e oito homens valentes. O chefe deles era Zabdiel, filho de Agadol.","15":"Levitas: Semeías, filho de Asub, filho de Ezricam, filho de Hasabias, filho de Buni;","16":"Sabatai e Jozabad, entre os chefes levitas, eram os encarregados dos serviços externos do Templo de Deus;","17":"Ma­tanias, filho de Micas, filho de Zabdi, filho de Asaf, dirigia os hinos e cantava a ação de graças na oração; Becbecias, que era o segundo da família, e Abdias, filho de Samua, filho de Galal, filho de Iditun.","18":"Havia duzentos e oitenta e quatro levitas na cidade santa.","19":"Porteiros: Acub, Telmon e seus irmãos. Ao todo, cento e setenta e dois, que montavam guarda nas portas.","20":"Os outros israelitas, sacerdotes e levitas, ficaram espalhados pelas cidades de Judá, cada qual na sua propriedade.","21":"Os doados ficaram morando no Ofel. À frente deles estavam Sia e Gasfa.","22":"O chefe dos levitas em Jerusalém era Ozi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Micas. Ele fazia parte dos filhos de Asaf, cantores encarrega­dos do serviço no Templo de Deus.","23":"Uma ordem do rei e um regulamento fixavam a tarefa diária dos cantores.","24":"Fetaías, filho de Mesezebel, descendente de Zara, filho de Judá, estava a serviço do rei, para todos os assuntos relativos ao povo.","25":"Também nas aldeias e campos moravam judeus. Os descendentes de Judá ficaram morando em Cariat-Arbe e suas aldeias, em Dibon e suas aldeias, em Cabseel e suas aldeias,","26":"em Jesua, Molada, Bet-Falet,","27":"Haser-Sual, Bersabeia e suas aldeias,","28":"em Si­celeg, Mecona e suas aldeias,","29":"em En-Remon, Saraá, Jarmut,","30":"Zanoe, Odolam e suas aldeias, em Laquis e seus campos, em Azeca e suas aldeias. Eles ocuparam toda a região, desde Bersabeia até o vale de Enom.","31":"Os descendentes de Benja­mim ficaram morando em Gaba, Macmas, Aía, Betel e suas aldeias,","32":"em Anatot, Nob, Ananias,","33":"Hasor, Ramá, Getaim,","34":"Hadid, Seboim, Nebalat,","35":"Lod e Ono, e vale dos Artesãos.","36":"Um grupo de levitas ficou mo­rando na região de Judá e Benjamim."}}