{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":13,"content":{"1":"Nesse tempo, lendo ao povo o livro de Moisés, encontramos escrito o seguinte: “O amonita e o moabita nunca poderão entrar na assembleia de Deus,","2":"porque não foram com pão e água ao encontro dos filhos de Israel. Contrataram Balaão para os amaldiçoar, mas o nosso Deus transformou a maldição em bênção”.","3":"Quando ouviram a Lei, separaram de Israel todo elemento estrangeiro que com ele estava misturado.","4":"Antes disso, porém, o sacerdote Eliasib tinha sido encarregado das salas do Templo do nosso Deus. Sendo parente de To­bias,","5":"arranjou para este uma sala bem grande, onde antes se colocavam as ofertas, o incenso e os objetos do culto, o dí­zimo do trigo, do vinho e do azeite, isto é, as partes que cabiam aos levitas, aos cantores e aos porteiros, e o que era reservado para os sacerdotes.","6":"Enquanto isso acontecia, eu estava fora de Jerusalém, pois no trigésimo segundo ano de Artaxerxes, rei da Babilônia, eu tinha voltado para junto do rei. Depois de algum tempo, pedi licen­ça ao rei,","7":"e voltei para Jerusalém. Então fiquei sabendo do mal que Eliasib tinha cometido em favor de Tobias, ceden­do-lhe uma sala nas dependências do Templo de Deus.","8":"Fiquei indignado, e joguei na rua toda a mobília de Tobias.","9":"Mandei purificar a sala e, depois, recolocar nela os objetos do Templo de Deus, as ofertas e o incenso.","10":"Também fiquei sabendo que não estavam mais dando aos levitas as contribuições devidas, e que os levitas e cantores, encarregados do culto, tinham fugido cada qual para a sua propriedade.","11":"Enfrentei os ministros e lhes disse: “Por que o Templo de Deus está abandonado?” Reuni de novo os levitas e os reintegrei nas suas funções.","12":"Então, todos os judeus co­meçaram a trazer de novo para os armazéns o dízimo do trigo, do vinho e do azeite.","13":"Coloquei, como encarregados dos armazéns, o sacerdote Selemias, o escrivão Sadoc e o levita Fadaías, ajudados por Hanã, filho de Zacur, filho de Matanias, pois eles tinham fama de serem íntegros. A função deles era distribuir as porções para seus irmãos.","14":"Por tudo isso, lembra-te de mim, ó meu Deus! Não deixes apagar da tua lembrança as boas ações que realizei pelo Templo de Deus e pelo seu culto.","15":"Nessa ocasião, vi em Judá gente pisando uvas no tanque, em dia de sábado; gente que transportava trigo e o colocava sobre jumentos, e também vinho, uva, figo e to­da espécie de carga, e levavam isso para Je­ru­salém em dia de sábado! Chamei a atenção deles, para que não vendessem seus produtos.","16":"Havia em Jerusalém até gente de Tiro, que trazia peixe e outras mercadorias, que eram vendidas aos judeus em dia de sábado.","17":"Repreendi o pessoal importante de Judá, dizendo-lhes: “Vocês estão fazendo uma coisa abominável, profanando o dia de sábado.","18":"Não foi isso que seus antepassados fizeram? Então Deus mandou toda essa desgraça sobre nós e sobre esta cidade. Com essa profanação do sábado, vocês estão aumentando a ira de Deus contra Israel”.","19":"Mandei que fechassem as por­tas de Jerusalém ao cair da tarde, antes do sábado, com ordem de não abri-las en­quanto o sábado não tivesse passado. Coloquei alguns dos meus homens perto das portas da cidade, para não deixar que entrasse nenhum carregamento na cidade durante o sábado.","20":"Por uma ou duas vezes, alguns mascates e negociantes de artigos tiveram de passar a noite do lado de fora de Jerusalém.","21":"Então, eu os avisei: “Por que vocês estão dormindo ao pé da muralha? Se fizerem isso de novo, vou prender vocês”. Daí por diante, não voltaram mais aos sábados.","22":"Mandei também que os levitas se purificassem e vigiassem as portas da cidade, para santificar o dia de sábado. Por tudo isso, lembra-te de mim, ó meu Deus, e tem piedade de mim, por tua grande misericórdia!","23":"Nessa mesma ocasião, notei que os judeus estavam se casando com mulheres azotitas, amonitas e moabitas.","24":"Metade de seus filhos falava a língua de Azoto e outras línguas estrangeiras, e não sabiam mais falar a língua dos judeus.","25":"Eu os reprovei e amaldiçoei, bati em alguns, arranquei cabelos de outros e os fiz jurar em nome de Deus que não dariam suas filhas em casamento aos filhos deles, nem tomariam as filhas deles para seus filhos ou para si próprios.","26":"Eu disse: “Não foi esse o pecado de Salomão, rei de Israel? Entre numerosas nações, não havia um rei como ele. E Deus o amava tanto que o tornou rei de todo o Israel. Pois até a ele as mulhe­res estrangeiras fizeram pecar!","27":"E agora, casando-se com mulheres estrangeiras, vocês cometem esse grande crime de trair nosso Deus!”","28":"Um dos filhos de Joiada, filho de Elia­sib, o sumo sacerdote, tinha-se tornado genro do horonita Sanabalat. Expulsei-o para longe.","29":"Lembra-te, ó meu Deus, da profanação que essa gente cometeu contra o sacerdó­cio e contra a aliança dos sacerdotes e levitas.","30":"Então purifiquei o povo de todo costume estrangeiro, e restabeleci as funções dos sacerdotes e levitas, determinando a tarefa de cada um.","31":"Também dei as normas sobre o fornecimento de lenha no tempo certo e sobre os primeiros frutos. Lembra-te de mim, ó meu Deus, para o meu bem!"}}