{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":2,"content":{"1":"No mês de Nisã do vigésimo ano do reinado de Artaxerxes, como era eu o responsável pela bebida, peguei o vinho e fui servir ao rei. Eu nunca me apresentara triste na presença dele.","2":"Então o rei me perguntou: “Por que você está com o rosto abatido? Você não está doente, mas tem o coração angustiado”. Eu me assustei,","3":"mas respondi ao rei: “Viva o rei para sempre! Como não iria ficar triste, quando a cidade onde estão enterrados os meus antepassados está em ruínas e suas portas devoradas pelo fogo?”","4":"O rei então me disse: “O que você gostaria de fazer?” Rezei ao Deus do céu,","5":"e respondi: “Se Vossa Majestade concorda e está satisfeito com o seu servo, deixe-me ir para Judá, a fim de reconstruir a cidade onde estão enterrados os meus antepassados”.","6":"O rei e a rainha, que estava sentada ao lado dele, me perguntaram: “Quanto tempo vai durar a sua viagem? Quando voltará?” Marquei uma data. O rei concordou e me deixou ir.","7":"Então acrescentei: “Se Vossa Majestade estiver de acordo, dê-me cartas de recomendação para os governadores da região ocidental do rio Eufrates, a fim de que me facilitem a viagem até Judá.","8":"Dê-me também uma carta para Asaf, guarda do parque florestal do rei, a fim de que ele me forneça a madeira necessária para reformar as portas da fortaleza do Templo, as portas da muralha e também a casa onde vou morar”. O rei me deu as cartas, porque a mão bondosa do meu Deus estava do meu lado.","9":"Cheguei até os governadores da região ocidental do rio Eufrates, e apresentei as cartas do rei. E o rei me concedeu também uma escolta formada por oficiais e cavaleiros do exército.","10":"Quando o horonita Sanabalat e o ministro amonita Tobias souberam da minha chegada, ficaram aborrecidos porque alguém chegava para trabalhar em benefício dos israelitas.","11":"Cheguei a Jerusalém e descansei três dias.","12":"Depois me levantei à noite, acompanhado de alguns homens, sem falar a ninguém o que Deus me havia inspirado fazer em Jerusalém. Levava comigo apenas o jumento que eu montava.","13":"Saí de noite pela porta do Vale, e fui até a fonte do Dragão e a porta do Esterco. Comprovei que as muralhas de Jerusalém estavam cheias de brechas e as portas consumidas pelo fogo.","14":"Segui para a porta da Fonte e o reservatório de água do rei. Como não havia espaço para o animal,","15":"continuei a pé cór­rego acima, pela noite adentro. Observei as muralhas, entrei de novo pela porta do Vale, e voltei para casa.","16":"As autoridades não ficaram sabendo por onde eu tinha andado ou que coisa pensava fazer. Eu ainda não tinha contado nada aos judeus, nem aos sacerdotes, nem ao pessoal importante, nem às autoridades ou responsáveis pelas obras.","17":"Mais tarde, falei a eles: “Vocês estão vendo a miséria em que nos encontramos. Jerusalém está em ruínas e suas portas foram queimadas. Vamos reconstruir as muralhas de Jerusalém, e essa vergonha acabará”.","18":"Então contei de que maneira o meu Deus me ajudava, e tudo o que o rei me havia dito. Eles disseram: “Vamos começar o trabalho”. E arregaçaram as mangas para realizar esse bom projeto.","19":"Quando o horonita Sanabalat, o ministro amonita de nome Tobias e o árabe Go­sem souberam do fato, começaram a caçoar e a fazer pouco caso de nós, dizendo: “Que negócio é esse que vocês estão fazendo? Querem se revoltar contra o rei?”","20":"Mas eu lhes respondi: “O Deus do céu nos dará sucesso. Nós, servos de Deus, con­tinuaremos reconstruindo. Vocês, porém, não terão terrenos, nem direitos, nem lembrança em Jerusalém”."}}