{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":3,"content":{"1":"O sumo sacerdote Eliasib e seus irmãos sacerdotes começaram a reconstruir a porta das Ovelhas. Montaram os portais, colocaram os batentes, as fechaduras e as trancas, reformaram a muralha até a torre dos Cem e a torre de Hananeel.","2":"Ao lado de Eliasib trabalharam os homens de Jericó e também Zacur, filho de Imri.","3":"O pessoal de Asená reconstruiu a porta dos Peixes, montou os portais, colocou os batentes, as fechaduras e as trancas.","4":"Ao lado deles trabalhavam na restauração Meremot, filho de Urias, da família de Acus, Mosolam, filho de Baraquias, da família de Mesezebel, e também Sadoc, filho de Baa­na.","5":"O povo de Técua reformou o tre­cho seguinte da muralha, mas o pessoal importante se negou a colaborar com os mestres de obras.","6":"Joiada, filho de Fasea, e Mosolam, filho de Besodias, reformaram a porta do bairro Novo. Montaram os portais e coloca­ram os batentes, as fechaduras e as trancas.","7":"Reformaram o trecho seguinte: Mel­tias de Gabaon e Jadon de Meronot, gente de Gabaon e Masfa, da jurisdição do governador da região ocidental do rio Eu­frates.","8":"Ao lado deles trabalhavam Oziel, que era ourives, e Hananias, que era perfumista; esses puseram Jerusalém em ordem até a muralha larga.","9":"Ao lado deles trabalhava Rafaías, filho de Hur, chefe de um subdistrito de Jerusalém.","10":"Jedaías, filho de Haromaf, reformou a parte da muralha que fica em frente da sua casa. Hatus, filho de Hasebonias, reformou o tre­cho ao lado.","11":"O trecho seguinte, até a torre dos Fornos, foi reformado por Melquias, filho de Herem, e por Hasub, filho de Faat-Moab.","12":"Outro chefe de subdistrito de Jerusalém, Selum, filho de Aloés, acompanhado de seus filhos, reformou o trecho ao lado.","13":"A porta do Vale foi reformada por Hanun e pelos moradores de Zanoe. Eles a reconstruíram, colocaram os batentes, as fechaduras e as trancas, e reconstruíram também quinhentos metros da muralha até a porta do Esterco.","14":"O chefe do distrito de Bet-Acarem, de nome Melquias, filho de Recab, foi quem retocou a porta do Esterco. Ele a reconstruiu, colocou os batentes, as fechaduras e as trancas.","15":"O chefe do distrito de Masfa, Selum, filho de Col-Hoza, reformou a porta da Fonte. Refez o teto da entrada, colocou os batentes, as fechaduras e as trancas. Reconstruiu também as muralhas desde o reservatório de água de Siloé, ao lado do Jardim do Rei, até a escada que desce da Cidade de Davi.","16":"Daí para a frente, Neemias, filho de Azboc e chefe do subdistrito de Betsur, continuou o trabalho até o cemitério de Da­vi, onde se encontra o reservatório arti­ficial, perto da Casa dos Heróis.","17":"O trecho seguinte ficou para os levitas Reum, filho de Bani, e Hasabias, que era também chefe de um subdistrito de Ceila, para a parte que atingia a sua jurisdição.","18":"Daí em frente, trabalharam outros seus irmãos levitas: o chefe de outro subdistrito de Ceila, Benui, filho de Henad,","19":"com o chefe de Masfa, Azer, filho de Jesua, reformando a parte ao lado. Eles refizeram totalmente a área da curva que fica na Esquina, em frente à subida do Arsenal.","20":"Seguindo em frente, Baruc, filho de Zabai, restaurou a parte que vai da Esquina até a porta da casa do sumo sacerdote Eliasib.","21":"A parte da muralha que vai da porta até o fim da casa de Eliasib foi totalmente refeita por Meremot, filho de Urias, da fa­mília de Acos.","22":"O pedaço seguinte foi reconstruído pelos sacerdotes que moravam na periferia:","23":"Benjamim e Hasub reformaram a parte que fica de frente para as suas casas; Azarias, filho de Maasias, filho de Ananias, reformou a parte que fica ao lado de sua casa.","24":"A parte seguinte, desde a casa de Azarias até a Esquina e até o Ângulo foi totalmente re­construída por Benui, filho de Henadad.","25":"Falel, filho de Ozi, reformou a parte que fica em frente à Esquina, diante da torre que sobressai acima do palácio do rei e que dá para o pátio da prisão. Depois vem a parte retocada por Fadaías, filho de Faros,","26":"até em frente à porta das Águas, do lado oriental, em frente à torre que sobressai.","27":"Desde essa grande torre até o muro do Ofel, os moradores de Técua cuidaram da reforma.","28":"A partir da porta dos Cavalos, os sacerdotes cuidaram das reformas, cada um fazendo a parte que estava em frente à própria casa.","29":"Assim foi que Sadoc, filho de Hemer, reformou a muralha em frente à sua casa, e o mesmo fez Semaías, filho de Sequenias, que era guarda da porta Oriental.","30":"Hananias, filho de Selemias, e Hanun, sexto filho de Selef, fizeram outro pedaço da muralha, no trecho seguinte. O próximo trecho foi reformado por Moso­lam, filho de Baraquias, bem na frente da sua morada.","31":"Em seguida, o ourives Mel­quias consertou a parte que vai até a casa dos doados e dos comerciantes, em frente à porta do Vigia, até a sala alta do Ângulo.","32":"Da sala alta do Ângulo até a porta das Ovelhas, a reforma correu por conta dos ourives e dos comerciantes.","33":"Quando ouviu falar que nós estávamos reconstruindo as muralhas, Sanabalat ficou furioso, e irritado começou a zombar dos judeus,","34":"dizendo à sua gente e aos poderosos de Samaria: “O que é que esses judeus miseráveis estão fazendo? Reconstruir as muralhas e oferecer sacrifícios? Vão querer terminar tudo num dia? Vão querer dar vida nova às pedras desses montes de cacos que sobraram do incêndio?”","35":"O amonita Tobias estava ao lado dele, e com­pletou: “Deixe que eles construam! Basta uma raposa subir aí, que a muralha vem abaixo!”","36":"‘‘Escuta, nosso Deus, como caçoam de nós! Devolve a essa gente o insulto que fazem! Manda-os para o exílio, para que outros caçoem deles.","37":"Não perdoes o pecado deles. Não tires da tua vista o crime deles, pois estão ofendendo os que trabalham na reconstrução”.","38":"Continuamos reconstruindo a muralha, que foi restaurada por completo até sua meia altura. O povo trabalhava com disposição."}}