{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":4,"content":{"1":"Quando ouviram contar que a refor­ma das muralhas de Jerusalém estava indo em frente e que as brechas começavam a ser fechadas, Sanabalat, Tobias, os árabes, o pessoal de Amon e o pessoal de Azoto ficaram irritados.","2":"Combinaram atacar Jerusalém e espalhar confusão dentro dela.","3":"Então invocamos o nosso Deus e colocamos guardas dia e noite para proteger a cidade.","4":"Os judeus diziam: “Os carregadores estão esgotados e as ruínas são muitas. So­zinhos, não conseguiremos reconstruir a muralha!”","5":"Enquanto isso, nossos inimigos comentavam: “Vamos nos in­­filtrar entre eles, sem que percebam. Nós os mataremos, e a construção ficará paralisada”.","6":"Alguns judeus, que viviam entre eles, chegavam de diversos lugares e frequente­mente nos contavam que eles iam nos atacar.","7":"Então organizei o povo por famílias, todos armados de espadas, lanças e arcos, e os coloquei em trincheiras por trás das muralhas e nos lugares abertos.","8":"Notando que o povo estava as­sustado, chamei a aten­ção do pessoal importante, das autoridades e de todo o povo, dizendo: “Não tenham medo deles! Lembrem-se que o Senhor é grande e terrível! E lutem por seus irmãos, filhos, filhas, mulheres e casas”.","9":"Quando nossos inimigos perceberam que nós sabíamos de tudo, e que Deus tinha derrubado o plano deles, todos nós pudemos voltar para a reforma das muralhas, cada um para a sua tarefa.","10":"A partir desse dia, porém, metade dos meus homens trabalhava, enquanto a outra metade ficava de prontidão com lanças, escudos, arcos e couraças, porque andavam atrás de todos os judeus","11":"que reconstruíam a muralha. Os carregadores também estavam armados: com uma das mãos faziam o serviço e com a outra seguravam a arma.","12":"Todos os construtores tinham a espada na cintura enquanto trabalhavam. Ao meu lado ficava sempre um tocador de trombeta,","13":"porque eu havia dito ao pessoal importante, às autoridades e ao povo: “Temos muito trabalho, e numa extensão muito grande! Nós estamos muito espalhados, cada qual num ponto de muralha, longe um do outro.","14":"Quando vocês ouvirem a trombeta, estejam onde estiverem, corram para se reunir conosco. O nosso Deus vai combater por nós”.","15":"E assim continuamos, uns trabalhando e outros empunhando as lanças, desde o raiar da aurora até sur­girem as primeiras estrelas.","16":"Nessa ocasião, eu disse também ao povo: “Todos pernoitarão em Jerusalém com seus serventes. De noite montaremos guarda e de dia traba­lha­remos”.","17":"Eu, meus irmãos, meus serventes e meus guarda-costas dor­míamos vestidos e com a arma ao alcance da mão."}}