{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":5,"content":{"1":"O povo pobre, sobretudo as mulheres, começaram a protestar fortemente contra seus irmãos judeus.","2":"Uns diziam: “Fomos obrigados a vender os nossos filhos e filhas para comprar trigo, e assim comer e não morrer de fome”.","3":"Outros diziam: “Passamos tanta fome que precisamos hipotecar nossos campos, vinhas e casas para conseguir trigo”.","4":"Outros ainda diziam: “Tivemos que pedir dinheiro emprestado, penhorando nossos campos e vinhas, para podermos pagar os impostos ao rei.","5":"Pois bem! Nós somos iguais aos nossos irmãos, e nossos filhos são como os filhos deles! Apesar disso, somos obrigados a sujeitar nossos filhos e filhas à escravidão. E algumas de nossas filhas já foram reduzidas à escravidão, e não podemos fazer nada, pois nossos campos e vinhas já pertencem a outros”.","6":"Fiquei indignado ao ouvir essas queixas e o que estava acontecendo.","7":"Não me contive e repreendi o pessoal importante e os chefes, dizendo: “Vo­cês estão agindo como usurários em relação a seus irmãos!” Convoquei contra eles uma assembleia geral,","8":"e lhes disse: “Nós, à medida que pudemos, resgatamos nossos irmãos judeus que se tinham vendido aos estrangeiros. Vocês, porém, vendem seus irmãos para que os resgatemos”. Eles não acharam resposta e ficaram calados.","9":"Eu continuei: “O que vocês fazem não está certo. Vocês não querem agir conforme o temor de Deus, para que as nações inimigas não caçoem de nós?","10":"Eu, meus irmãos e meus ajudantes também em­prestamos dinheiro e trigo para essas pessoas. Pois bem! Vamos perdoar essa dívida.","11":"Devolvam hoje mesmo seus campos, vinhas, olivais e casas. Perdoem também a penhora em dinheiro, trigo, vinho e óleo, que vocês tomaram deles”.","12":"Eles disseram: “Vamos devolver tudo, sem cobrar nada. Faremos como você propôs”. Então chamei os sacerdotes e, na presença destes, fiz com que eles jurassem manter a palavra.","13":"Depois, sacudi a dobra do meu manto, e disse: “Que Deus sacuda para fo­ra de sua própria casa e de seus bens todo aquele que não mantiver sua palavra. Será sacudido e despojado”. Toda a assembleia respondeu: “Amém!” e louvou a Javé. E eles cumpriram o que haviam prometido.","14":"Desde o dia em que o rei me nomeou governador do país de Judá, isto é, do vigésimo ao trigésimo segundo ano do rei Artaxerxes, por doze anos, eu e meus irmãos jamais comemos às custas do cargo.","15":"Os governadores anteriores exploravam o povo, exigindo diariamente quatrocentos gramas de prata para alimento e vinho. E até seus subordinados se aproveitavam do povo. Eu, por temor de Deus, não fiz nada disso.","16":"Além do mais, trabalhei pessoalmente na reconstrução da muralha, embora não fosse proprietário de terreno, e os meus empregados passavam o dia na obra.","17":"À minha mesa comiam cento e cinquenta, entre pessoas importantes e chefes, além de outras pessoas dos povos vizinhos que nos vinham visitar.","18":"Todo dia, na minha casa, eram preparados um boi, seis ovelhas gordas e muitas aves. De dez em dez dias se renovava com fartura o estoque de toda espécie de vinho. E, com isso tudo, eu nunca cobrei a manutenção de governador, pois o encargo de impostos já pesava muito sobre o povo.","19":"Lembra-te em meu favor, ó Deus, de tudo o que fiz de bom para esse povo!"}}