{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":6,"content":{"1":"Sanabalat, Tobias, o árabe Gosem e outros inimigos nossos souberam que eu tinha recons­truído a muralha e que não havia mais brecha nenhuma. Eu só não tinha colocado as folhas das portas.","2":"Então Sanabalat e Go­sem me mandaram dizer: “Venha nos en­con­trar em Cefirim, no vale de Ono”. Eles, po­rém, tinham más intenções,","3":"e eu lhes mandei responder: “Estou com muito traba­lho e não posso ir. Não vou parar a obra para me encontrar com vocês”.","4":"Quatro vezes eles mandaram o mesmo recado, quatro vezes eu dei a mesma resposta.","5":"Na quinta vez, Sanabalat mandou o mesmo recado, através de um empregado seu que trazia na mão uma carta aberta.","6":"Nessa carta estava escrito: “Entre as nações corre a notícia — e Gosem confirma — segundo a qual você e os judeus estão querendo promover uma revolução, e por isso você está reconstruindo as muralhas. Conforme os rumores, você seria o rei","7":"e teria nomeado profetas para proclamarem aí em Jerusalém que há um rei em Judá. Esses boatos vão chegar aos ouvidos do rei. Então, venha, e conversaremos sobre o assunto”.","8":"Eu lhe mandei dizer: “Esses boatos não têm fundamento. São pura inven­ção sua”.","9":"Na verdade, eles nos queriam amedrontar, pensando que iríamos abandonar a obra, deixando-a sem acabar. Mas aí é que eu colocava mais coragem no trabalho.","10":"Certo dia, fui à casa de Semaías, filho de Delaías, da família de Metabeel, que se achava impedido. Ele me disse: “Vamos ao Templo de Deus, dentro do santuário. Vamos fechar bem as portas, porque estão vindo para matar você. Eles pensam em matá-lo esta noite”.","11":"Mas eu lhe respondi: “Um homem como eu não foge, nem se esconde no Templo para salvar a vida. Não vou”.","12":"Percebi que não era Deus que o tinha mandado fazer essa profecia. To­bias e Sanabalat é que tinham pago para ele fazer isso,","13":"a fim de que eu ficasse com medo e fizesse o que eles queriam. Cometendo um erro, eu iria estragar o meu nome, e eles me poderiam desmoralizar.","14":"Lembra-te, meu Deus, do que Tobias e Sanabalat fizeram! Lembra-te também da profetisa Noadias e dos outros profetas que me tentaram amedrontar.","15":"As muralhas ficaram prontas no dia vinte e cinco do mês de Elul, após cinquenta e dois dias de trabalho.","16":"Quando nossos inimigos souberam e as nações vizinhas viram isso, ficaram muito admirados e reconheceram que o nosso Deus era o autor dessa obra.","17":"Nesse tempo, as pessoas importantes de Judá mantinham muita correspondência de cartas com Tobias,","18":"que tinha muitos aliados em Judá, pois era genro de Sequenias, filho de Area, e seu filho Joanã era casado com a filha de Mosolam, filho de Baraquias.","19":"Eles o elogiavam muito na minha presença e contavam a ele tudo o que eu dizia. E Tobias continuava sempre mandando cartas para me intimidar."}}