{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":7,"content":{"1":"Quando a muralha ficou pronta e eu coloquei as portas, foram nomeados os porteiros, cantores e levitas.","2":"Confiei a administração de Jerusalém ao meu irmão Hanani e a Hananias, chefe da fortaleza, homem fiel e que temia a Deus como poucos.","3":"Eu lhes disse: “Não abram as portas de Jerusalém antes que o sol comece a esquentar. À tarde, com o sol ainda alto, fechem e tranquem as portas. Formem também corpos de guarda com os habitantes de Jerusa­lém, uns vigiando em seus postos e outros diante de sua própria casa.","4":"A cidade era espaçosa e grande, mas o povo que aí morava era minguado e as casas ainda não estavam reconstruídas.","5":"Então Deus me inspirou a reunir as pessoas importantes, os chefes e o povo, a fim de fazer o recenseamento das famílias. Encontrei o registro genealógico dos primeiros que tinham voltado do exílio, e achei escrito o seguinte:","6":"Estes são os cidadãos da província que voltaram do exílio. São aqueles que Nabu­co­donosor, rei da Babilônia, tinha exilado, e que voltaram para Jerusalém e Judá, cada qual para a sua cidade.","7":"Eles vieram com Zorobabel, Josué, Neemias, Azarias, Raamias, Naamani, Mardoqueu, Belsã, Mesfarat, Beguai, Naum e Baana.","8":"Duas mil, cento e setenta e duas pessoas, da descendência de Faros.","9":"Trezentas e setenta e duas pes­soas, da descendência de Safatias.","10":"Seiscentas e cinquenta e duas, da descendência de Area.","11":"Duas mil, oitocentas e de­zoito, da descendência de Faat-Moab, isto é, da família de Josué e Joab.","12":"Mil, duzentas e cinquenta e quatro pessoas, da descendência de Elam.","13":"Oitocentas e quarenta e cinco, da descendência de Zetua.","14":"Setecentas e sessenta, da descendência de Zacai.","15":"Seiscentas e quarenta e oito, da descendência de Benui.","16":"Seiscentas e vinte e oito, da descendência de Bebai.","17":"Duas mil, trezentas e vinte e duas pessoas, da descendência de Azgad.","18":"Seiscentas e sessenta e sete, da descendência de Adonicam.","19":"Duas mil e sessenta e sete, da descendência de Beguai.","20":"Seiscentas e cinquenta e cinco, da descendência de Adin.","21":"Noventa e oito, da descendência de Ater, ou seja, de Eze­quias.","22":"Trezentas e vinte e oito, da descen­dência de Hasum.","23":"Trezentas e vinte e quatro, da descendência de Besai.","24":"Cento e doze, da descendência de Haref.","25":"Noventa e cinco descendentes de Gabaon.","26":"Cento e oitenta e oito homens de Belém e de Netofa.","27":"Cento e vinte e oito homens de Anatot.","28":"Quarenta e duas pessoas originárias de Bet-Azmot.","29":"Setecentas e quarenta e três pessoas de Cariat-Iarim, Cafira e Beerot.","30":"Seiscentas e vinte e uma, de Ra­má e Gaba.","31":"Cento e vinte e duas, de Mac­mas.","32":"Cento e vinte e três, de Betel e Hai.","33":"Cinquenta e duas pessoas originárias de outro Nebo.","34":"Mil, duzentas e cinquenta e quatro, da descendência de outro Elam.","35":"Trezentas e vinte, da descendência de Ha­rim.","36":"Trezentas e quarenta e cinco descendentes de Jericó.","37":"Setecentas e vinte e uma, de Lod, Hadid e Ono.","38":"Três mil, no­vecentos e trinta descendentes de Senaá.","39":"Sacerdotes: Novecentos e setenta e três, descendentes de Jedaías, ou seja, da família de Josué.","40":"Mil e cinquenta e dois descendentes de Emer.","41":"Mil, duzentos e quarenta e sete descendentes de Fasur.","42":"Mil e dezessete descendentes de Harim.","43":"Levitas: Setenta e quatro descendentes de Josué e Cadmiel, filhos de Odovias.","44":"Cantores: Cento e quarenta e oito des­cendentes de Asaf.","45":"Porteiros: Cento e trinta e oito descendentes de Selum, Ater, Telmon, Acub, Ha­tita e Sobai.","46":"Doados: Descendentes de Siaá, Ha­­­su­fa, Tabaot,","47":"Ceros, Sia, Fadon,","48":"Le­ba­na, Hagaba, Selmai,","49":"Hanã, Gidel, Gaar,","50":"Raaías, Rasin, Necoda,","51":"Gazam, Oza, Fa­sea,","52":"Besai, meunitas e nefusitas.","53":"Des­cendentes de Bacbuc, Hacufa, Harur,","54":"Baslut, Meida, Harsa,","55":"Bercos, Sísara, Tema,","56":"Nasias e Hatifa.","57":"Descendentes dos escravos de Salo­mão: descendentes de Sotai, Soferet, Fe­ruda,","58":"Jaala, Darcon, Gidel,","59":"Safatias, Hatil, Foqueret-Assebaim e Amon.","60":"Os doados e os descendentes dos escravos de Salomão eram ao todo trezentas e noventa e duas pessoas.","61":"As seguintes pessoas que voltaram de Tel-Mela, Tel Harsa, Querub, Adon e Emer não puderam provar que sua família e sua raça eram de origem israelita:","62":"Seiscentos e quarenta e dois descendentes de Dalaías, Tobias e Necoda,","63":"além do pessoal de família sacerdotal, descendentes de Hobias, Acos e Berzelai. Este se casara com uma filha do galaadita Berzelai, e adotara o nome dele.","64":"Todos eles procuraram o registro da sua genealogia, mas não encontraram. Foram afastados do sacerdócio como impuros.","65":"Sua Excelência os proibiu de comer os alimentos sagrados, até aparecer um sacerdote que consultasse o Urim e o Tumim .","66":"No total, a comunidade era de quarenta e duas mil, trezentas e sessenta pessoas,","67":"sem contar os sete mil, trezentos e trinta e sete escravos. Entre eles, havia também duzentos e quarenta e cinco cantores e cantoras.","68":"Tinham quatrocentos e trinta e cinco camelos, e seis mil, setecentos e vinte jumentos.","69":"Alguns chefes de família trouxeram do­nativos para as obras. Sua Excelência depo­sitou no cofre mil dracmas de ouro, cinquenta cálices e trinta túnicas para os sacerdotes.","70":"Alguns chefes de família depositaram, no cofre das obras, vinte mil dracmas de ouro e duas mil e duzentas minas de prata.","71":"Os donativos feitos pelo restante do povo alcançaram a soma de vinte mil dracmas de ouro, duas mil minas de prata e sessenta e sete túnicas para os sacerdotes.","72":"Os sacerdotes, levitas e parte do povo passaram a morar em Jerusalém, enquanto os cantores, porteiros e doados, como todos os israelitas, foram morar cada um na sua cidade."}}