{"meta":{"title":"Neemias","abbrev":"ne"},"chapter":9,"content":{"1":"No dia vinte e quatro desse mesmo mês, os israelitas se reuniram para um jejum, vestidos de pano de saco e com a cabeça coberta de pó.","2":"As pessoas de origem israelita se separaram de todos os estrangeiros e, de pé, puseram-se a confessar os próprios pecados e as culpas de seus antepassados.","3":"Num quarto do dia, o povo ficava de pé onde estava, e era feita a leitura da Lei de Javé, seu Deus. No outro quarto do dia, eles confessavam seus pecados, prostrando-se diante de Javé, seu Deus.","4":"Josué, Benui, Cadmiel, Sebanias, Buni, Serebias, Bani e Canani subiram ao palanque dos levitas e invocaram a Javé, seu Deus.","5":"Os levitas Josué, Cadmiel, Bani, Hasabneias, Serebias, Hodias, Sebanias e Fetaías disseram: “Levantem-se e bendigam a Javé, seu Deus”. Bendito sejas tu, Javé, nosso Deus, desde sempre e para sempre. Bendito seja o teu Nome glorioso, que supera toda bênção e louvor!","6":"Javé, tu és o único Deus! Fizeste o céu e o mais alto dos céus, e todos os seus exércitos. Fizeste a terra e o que ela contém. Fizeste os mares e o que neles existe. Dás vida a tudo isso, e o exército do céu te adora.","7":"Tu és Javé, o Deus que escolheu Abrão. Tu o tiraste de Ur dos Caldeus e lhe deste o nome de Abraão.<br /","8":"Viste que o coração dele era fiel a ti, e com ele fizeste aliança, para dar a ele e à sua descendência a terra dos cananeus, heteus e amorreus, dos ferezeus, jebuseus e gergeseus. E cumpriste a tua promessa, porque tu és justo.","9":"Viste a aflição de nossos antepassados no Egito, ouviste o clamor deles junto ao mar Vermelho.","10":"Realizaste sinais e prodígios contra o Faraó, contra seus ministros e todo o povo do país, pois sabias que tinham oprimido nossos antepassados, e ganhaste uma fama que dura até hoje.","11":"Abriste o mar diante deles, e atravessaram o mar a pé enxuto. Jogaste no abismo seus perseguidores, como pedra em águas profundas.","12":"De dia, tu os guiaste na coluna de nuvem, e de noite, na coluna de fogo, para iluminar na frente deles o caminho que deviam percorrer.","13":"Desceste ao monte Sinai, e do céu falaste com eles. Tu lhes deste normas justas e leis verdadeiras, estatutos e mandamentos excelentes.","14":"Revelaste a eles teu santo sábado, e, por meio do teu servo Moisés, tu lhes deste mandamentos, estatutos e a Lei.","15":"Quando tinham fome, tu lhes deste o pão do céu. Quando tinham sede, fizeste brotar água do rochedo. Tu os mandaste tomar posse da terra, que tinhas jurado dar a eles.","16":"Nossos antepassados, porém, se encheram de orgulho, se tornaram altivos e desobedeceram aos teus mandamentos.","17":"Não quiseram ouvir, nem lembrar as maravilhas que realizaste em favor deles. Ficaram altivos e se empenharam em voltar para a escravidão do Egito. Tu, porém, és o Deus que perdoa, cheio de piedade e compaixão, lento para a cólera e cheio de amor, e não os abandonaste.","18":"Fizeram um bezerro de metal e disseram: “Este é o seu Deus que tirou você do Egito!” Cometeram uma ofensa terrível.","19":"Tu, porém, com grande compaixão, não os abandonaste no deserto. Não se afastou deles a coluna de nuvem, que os guiava de dia pelo caminho, nem a coluna de fogo, que de noite lhes iluminava o caminho que deviam percorrer.","20":"Deste a eles teu bom espírito para torná-los prudentes. Não lhes tiraste da boca o maná, e, na sede, lhes deste água.","21":"Quarenta anos tu os sustentaste no deserto, e de nada sentiram falta. Suas roupas não se gastaram e seus pés não ficaram inchados.","22":"A eles entregaste reinos e povos, e entre eles repartiste o território. Tomaram posse da terra de Seon, rei de Hesebon, e da terra de Og, rei de Basã.","23":"Multiplicaste seus filhos como as estrelas do céu, e os introduziste na terra, cuja posse tinhas prometido a seus antepassados.","24":"Os filhos invadiram e tomaram posse da terra, e tu derrotaste diante deles os cananeus que moravam no país. Tu os entregaste na mão deles, e também os reis e os povos do país, para que os tratassem como bem entendessem.","25":"Eles conquistaram cidades fortificadas e terra fértil. Tomaram posse de casas bem abastecidas, cisternas prontas, vinhas e olivais, e muitas árvores frutíferas. Eles comeram, se fartaram e engordaram, desfrutando dos teus dons generosos.","26":"Depois disso, ficaram indóceis e se revoltaram contra ti. Desprezaram tua Lei e mataram os profetas que os advertiam a se converterem para ti. E cometeram graves ofensas.","27":"Então tu os entregaste aos inimigos que os oprimiram. Na angústia, porém, eles clamaram a ti, e do céu tu os escutaste. Com tua grande compaixão enviaste salvadores que os libertaram dos inimigos.","28":"Mas logo que recuperavam a paz, faziam de novo aquilo que reprovas, e tu os abandonavas aos inimigos que os oprimiam. De novo, eles clamavam a ti, e do céu tu os escutavas. Tu os libertaste muitas vezes, por causa de tua grande compaixão.","29":"Chamaste a atenção deles, a fim de que voltassem para tua Lei. Mas eles se encheram de orgulho e não obedeceram aos teus mandamentos. Pecaram contra as tuas normas, que dão vida a quem as observa. Voltaram as costas com rebeldia, ficaram altivos e não obedeceram.","30":"Por muitos anos, foste paciente com eles, e teu espírito os advertiu por meio dos profetas, mas eles não prestaram atenção. Por isso, os entregaste aos povos pagãos.","31":"Tu, porém, com tua grande compaixão, não os aniquilaste, nem os abandonaste, pois és um Deus de piedade e compaixão.","32":"E agora, Deus nosso, Deus grande, poderoso e terrível, fiel à aliança e ao amor, não fiques indiferente às aflições que se abateram sobre nossos reis, sobre nossos chefes, sacerdotes e profetas, sobre nossos antepassados e todo o teu povo, desde o tempo dos reis da Assíria, até o dia de hoje.","33":"És inocente de tudo o que nos aconteceu, porque tu agiste com fidelidade, enquanto nós praticávamos o mal.","34":"Sim! Nossos reis, chefes, sacerdotes e nossos antepassados não seguiram tua Lei, nem deram atenção aos teus mandamentos, nem às advertências com que os avisavas.","35":"Mesmo durante o reinado deles, apesar dos bens que lhes concedias e da terra vasta e fértil que lhes deste, não serviram a ti, nem se converteram de seu mal.","36":"Por isso, agora estamos escravizados. Hoje nós somos escravos na terra que deste a nossos antepassados para gozarem de seus frutos e bens.","37":"Seus produtos abundantes vão para os reis, aos quais tu nos sujeitaste por causa dos nossos pecados. Eles dominam como querem, tanto a nós, como a nossos rebanhos. Estamos em grande aflição!"}}