{"meta":{"title":"Amós","abbrev":"am"},"chapter":1,"content":{"1":"Palavras de Amós, um pastor de Técua, que teve visões a respeito de Israel, no tempo de Ozias, rei de Judá, e no tempo de Jeroboão, filho de Joás, rei de Israel, dois anos antes do terremoto.","2":"Ele disse: Javé ruge de Sião, de Jerusalém faz ouvir o seu grito; as pastagens dos pastores murcham, e até o pico do Carmelo seca.","3":"Assim diz Javé: Por três crimes de Damasco e pelo quarto, eu não vou perdoar: porque moeram Galaad com grade de ferro.","4":"Porei fogo na casa de Hazael e queimarei os palácios de Ben-Adad;","5":"arrebentarei os ferrolhos de Damasco; eliminarei os chefes de Biceat-Áven e o dono do poder em Bet-Éden; e o povo de Aram irá cativo para Quir — diz Javé.","6":"Assim diz Javé: Por três crimes de Gaza e pelo quarto, eu não vou perdoar: porque fizeram cativo um povo inteiro, para entregá-lo a Edom.","7":"Porei fogo nas muralhas de Gaza e queimarei seus palácios;","8":"eliminarei os chefes de Azoto e o dono do poder em Ascalon; voltarei minha mão contra Acaron, e o que sobrar dos filisteus será liquidado — diz Javé.","9":"Assim diz Javé: Por três crimes de Tiro e pelo quarto, eu não vou perdoar: porque fizeram cativo um povo inteiro para entregá-lo a Edom, sem respeitar o pacto de irmãos.","10":"Porei fogo nas muralhas de Tiro e queimarei seus palácios — diz Javé.","11":"Assim diz Javé: Por três crimes de Edom e pelo quarto, eu não vou perdoar: porque perseguiram seus irmãos com a espada, sem ouvir a voz do sangue fraterno, e porque acenderam sua raiva para sempre, guardando ódio eterno.","12":"Porei fogo em Temã e queimarei os palácios de Bosra — diz Javé.","13":"Assim diz Javé: Por três crimes de Amon e pelo quarto, eu não vou perdoar: porque rasgaram o ventre das mulheres grávidas de Galaad, só para alargar suas fronteiras.","14":"Porei fogo nas muralhas de Rabá e queimarei seus palácios, com gritos de guerra no dia da batalha, como vendaval em dia de tempestade;","15":"seu rei irá para o cativeiro, junto com seus chefes — diz Javé."}}