{"meta":{"title":"Amós","abbrev":"am"},"chapter":2,"content":{"1":"Assim diz Javé: Por três crimes de Moab e pelo quarto, eu não vou perdoar: porque eles queimaram até a cinzas os ossos do rei de Edom.","2":"Porei fogo em Moab e queimarei os palácios de Cariot; Moab vai morrer em meio ao barulho, entre gritos de guerra e ao som da corneta;","3":"eliminarei o juiz que aí existe e, com ele, trucidarei as suas autoridades — diz Javé.","4":"Assim diz Javé: Por três crimes de Judá e pelo quarto, eu não vou perdoar: porque desprezaram a lei de Javé e não guardaram os seus mandamentos, tomando um caminho no rastro das mentiras que um dia seus pais já tinham seguido.","5":"Porei fogo em Judá e queimarei os palácios de Jerusalém.","6":"Assim diz Javé: Por três crimes de Israel e pelo quarto, eu não vou perdoar: porque vendem o justo por dinheiro e o necessitado por um par de sandálias;","7":"pisoteiam os fracos no chão e desviam o caminho dos pobres! Pai e filho dormem com a mesma jovem, profanando assim o meu nome santo.","8":"Diante de todos os altares eles se deitam sobre roupas penhoradas e no templo do seu deus bebem o vinho de juros.","9":"E à frente de vocês, fui eu quem derrotou os amorreus, altos como cedros do Líbano e fortes como carvalhos: os frutos deles, eu cortei por cima, e por baixo as suas raízes.","10":"Fui eu quem retirou vocês da terra do Egito e, através do deserto, guiei vocês durante quarenta anos, a fim de os tornar proprietários da terra dos amorreus.","11":"Entre os filhos de vocês escolhi profetas, e entre os jovens de vocês escolhi homens consagrados. Não foi assim, ó filhos de Israel? — oráculo de Javé.","12":"No entanto, vocês embriagaram os homens consagrados e taparam a boca dos profetas.","13":"Pois eu vou abrir o chão debaixo de vocês, como abre o chão uma carroça carregada de feixes.","14":"O mais veloz não conseguirá fugir, a força do valente de nada lhe valerá; o forte não escapará da morte,","15":"o arqueiro não ficará de pé, o ligeiro das pernas não escapará, e nem mesmo o cavaleiro salvará a própria vida;","16":"o mais corajoso dos guerreiros fugirá nu nesse dia! — oráculo de Javé."}}