{"meta":{"title":"Amós","abbrev":"am"},"chapter":3,"content":{"1":"Escutem bem esta palavra que Javé diz a respeito de vocês, ó filhos de Israel, e a respeito de toda família que eu tirei da terra do Egito:","2":"De todas as famílias da terra, você foi a única que eu conheci; e é justamente por isso que eu vou lhe pedir contas de todos os seus pecados.","3":"Será que duas pessoas andam juntas, sem antes estarem de acordo?","4":"Ruge o leão na floresta, sem que tenha uma presa? Solta o leãozinho seu urro no esconderijo, sem que tenha a sua caça?","5":"Cai o pássaro por terra, sem que haja armadilha? Levanta-se uma rede do chão, sem que tenha pego algo?","6":"Soa a trombeta na cidade, sem que a população se alarme? Vem alguma desgraça sobre a cidade, sem que Deus a tenha mandado?","7":"Do mesmo modo, o Senhor Javé não faz coisa alguma sem revelar seu segredo aos profetas, seus servos.","8":"Ruge o leão: quem não temerá? Fala o Senhor Javé: quem não profetizará?","9":"Proclamem nos palácios de Azoto e nos palácios da terra do Egito. Digam a eles para se reunirem nas montanhas da Samaria, a fim de verem quantas desordens aí existem e quantos oprimidos há em seu meio!","10":"Não sabem viver com honestidade — oráculo de Javé — aqueles que em seus palácios entesouram violência e opressão.","11":"Portanto, assim diz Javé: O inimigo cercará o país, derrubará seu poder e saqueará seus palácios.","12":"Assim diz Javé: Como o pastor salva da boca do leão duas patas ou um pedaço de orelha, assim se salvarão os filhos de Israel, que moram em Samaria sobre uma tábua de cama ou sobre uma coberta de damasco.","13":"Escutem e testemunhem contra a casa de Jacó — oráculo do Senhor Javé, Deus dos exércitos.","14":"No dia em que eu pedir contas a Israel de seus crimes, pedirei contas pelo altar de Betel; as pontas do altar serão quebradas e cairão por terra.","15":"Vou derrubar a casa de inverno, junto com a casa de verão. Serão destruídas as casas de marfim, desaparecerão os palácios de luxo — oráculo de Javé."}}