{"meta":{"title":"Amós","abbrev":"am"},"chapter":4,"content":{"1":"Escutem esta palavra, vacas de Basã, que moram no monte de Samaria: vocês que oprimem os fracos, maltratam os necessitados, e dizem a seus maridos: “Tragam algo para beber”.","2":"O Senhor Javé jura por sua santidade que para vocês há de chegar o dia em que serão carregadas com ganchos e seus filhos em arpões.","3":"Terão que passar, uma atrás da outra, pela brecha da muralha, e para o Hermon serão levadas — oráculo de Javé.","4":"Dirijam-se a Betel, e pequem; vão a Guilgal, e pequem ainda mais! Ofereçam de manhã seus sacrifícios e ao terceiro dia levem seus dízimos!","5":"Ofereçam pão fermentado como sacrifício de louvor e proclamem em alta voz as ofertas espontâneas! Pois é disso que vocês gostam, filhos de Israel! — Oráculo do Senhor Javé.","6":"Eu deixei limpos os seus dentes em todas as cidades, e de todos os lugares retirei o pão. Mas nem assim mesmo vocês voltaram para mim! — Oráculo de Javé.","7":"De vocês eu escondi a chuva, três meses antes da colheita; eu mandava chover numa cidade e não fazia chover na outra; numa roça eu mandava chover, e a outra, onde não chovia, secava.","8":"Duas ou três cidades iam cambaleando beber água em outra cidade, e não conseguiam matar a sede. Mas nem assim mesmo vocês voltaram para mim! — Oráculo de Javé.","9":"Com o carvão e a ferrugem do trigo eu castiguei vocês; sequei suas hortas e vinhedos e o gafanhoto comeu suas figueiras e oliveiras. Mas nem assim mesmo vocês voltaram para mim! — Oráculo de Javé.","10":"Uma peste eu lhes mandei, igual às pragas do Egito; matei seus guerreiros à espada, e os cavalos foram levados pelo inimigo. Fiz subir pelas narinas de vocês o mau cheiro do acampamento. Mas nem assim mesmo vocês voltaram para mim! — Oráculo de Javé.","11":"Eu revirei vocês de cabeça para baixo, como Deus fez com Sodoma e Gomorra, e vocês ficaram como tição puxado do fogo. Mas nem assim mesmo vocês voltaram para mim! — Oráculo de Javé.","12":"Pois é assim que eu tratarei você, Israel. E porque vou tratá-lo assim, prepare-se, Israel, para encontrar-se com seu Deus!","13":"Vejam: ele forma os montes e cria os ventos; manifesta seu pensamento ao homem; faz a aurora e o crepúsculo e caminha sobre as alturas da terra: seu nome é Javé, Deus dos exércitos."}}