{"meta":{"title":"Amós","abbrev":"am"},"chapter":5,"content":{"1":"Escutem esta palavra que vou pronunciar contra vocês; é uma lamentação por você, casa de Israel:","2":"Caiu para nunca mais se levantar, a jovem Israel! Está prostrada no seu próprio chão, não há quem a levante!","3":"Pois assim diz o Senhor Javé à casa de Israel: A cidade que punha em campo mil guerreiros, ficará apenas com cem; aquela que saía com cem, ficará apenas com dez.","4":"Assim diz Javé à casa de Israel: Procurem a mim, e vocês viverão.","5":"Não procurem Betel, não façam romarias a Guilgal, nem corram para Bersabeia. Pois Guilgal irá toda para o exílio e Betel será reduzida a nada.","6":"Procurem a Javé, e vocês viverão. Senão, ele virá como um fogo sobre a casa de José e a queimará, e em Betel não haverá quem o apague.","7":"Ai dos que transformam o direito em veneno e atiram a justiça por terra.","8":"É ele quem fez as Plêiades e o Órion, é ele quem transforma as trevas em aurora e o dia em noite escura. Ele convoca as águas do mar para inundar a face da terra. Seu nome é Javé.","9":"É ele quem determina a invasão da fortaleza e comanda a destruição da praça forte.","10":"Eles odeiam os que defendem o justo no tribunal e têm horror de quem fala a verdade.","11":"Porque esmagam o fraco, cobrando dele o imposto do trigo, eles poderão construir casas de pedras lavradas, mas nelas jamais irão morar; poderão plantar vinhas de ótima qualidade, mas do seu vinho não beberão.","12":"Pois eu sei como são numerosos os seus crimes e graves os seus pecados: exploram o justo, aceitam subornos e enganam os necessitados no tribunal!","13":"É por isso que nesse tempo o prudente se cala, pois o tempo é de desgraça.","14":"Procurem o bem e não o mal; então vocês viverão. Quem sabe, assim — como vocês dizem — Javé, Deus dos exércitos, estará com vocês.","15":"Odeiem o mal e amem o bem; restabeleçam o direito no tribunal. Quem sabe, assim, Javé, Deus dos exércitos, terá misericórdia do resto de José.","16":"Assim diz Javé, o Senhor Deus dos exércitos: Em todas as ruas haverá gemidos, em todas as vielas dirão: “Ai, ai!” Chamarão para o luto o lavrador, e para o choro aqueles que sabem lamentar.","17":"Em todos os vinhedos haverá gemidos, porque eu passarei no meio de você — diz Javé.","18":"Ai dos que vivem suspirando pelo Dia de Javé! Como será para vocês o Dia de Javé? Será trevas, e não luz.","19":"Será como o indivíduo que foge do leão e topa com o urso; ou como a pessoa que, entrando em casa, apoia a mão na parede e é mordido pela cobra.","20":"Pois o Dia de Javé, por acaso não será trevas, ao invés de luz, escuridão sem claridade alguma?","21":"Eu detesto e desprezo as festas de vocês; tenho horror dessas reuniões.","22":"Ainda que vocês me ofereçam sacrifícios, suas ofertas não me agradarão, nem olharei para as oferendas gordas.","23":"Longe de mim o barulho de seus cânticos, nem quero ouvir a música de suas liras.","24":"Eu quero, isto sim, é ver brotar o direito como água e correr a justiça como riacho que não seca.","25":"Vocês por acaso fizeram ofertas ou me ofereceram sacrifícios durante os quarenta anos de deserto, ó casa de Israel?","26":"Vocês terão que carregar o seu próprio rei Sacut, e o ídolo Caivã, imagens de deuses que vocês fizeram para vocês próprios usarem.","27":"Porque eu vou levar vocês para o exílio, para muito além de Damasco — diz Javé, que se chama Deus dos exércitos."}}