{"meta":{"title":"Amós","abbrev":"am"},"chapter":6,"content":{"1":"Ai dos que vivem tranquilos em Sião e se sentem seguros no monte de Samaria; os nobres da primeira dentre as nações, aos quais recorre a casa de Israel!","2":"Vão a Calane para ver; daí, passem à grande cidade de Emat; depois desçam a Gat dos filisteus. Será que vocês são melhores que esses reinos? E o território de vocês, será maior que o deles?","3":"Aplicando o poder da violência, vocês pensam que estão afastando o dia fatal.","4":"Deitam-se em camas de marfim; esparramam-se em cima de sofás, comendo cordeiros do rebanho e novilhos cevados em estábulos;","5":"cantarolam ao som da lira, inventando, como Davi, instrumentos musicais;","6":"bebem canecões de vinho, usam os mais caros perfumes, sem se importar com a ruína de José!","7":"Por isso, vocês irão acorrentados à frente dos exilados. Acabou-se a festa dos boas-vidas.","8":"Oráculo de Javé, Deus dos exércitos: Jura o Senhor Javé por sua própria vida: Eu detesto o orgulho de Jacó, eu odeio seus palácios. Vou entregar a cidade inteira e tudo o que nela existe.","9":"Se numa casa sobrarem dez homens, todos morrerão.","10":"Pouca gente ficará para tirar da casa os cadáveres. Alguém perguntará ao outro que está no fundo da casa: “Há mais alguém aí com você?” E o outro responderá: “Acabou!” E dirá: “Silêncio!” Porque não se deve mencionar o nome de Javé.","11":"Aqui está o que Javé ordena: Que se arrebente a casa grande em pedaços e a casa pequena em frangalhos.","12":"No meio de pedras, podem os cavalos correr? No meio do mar, os bois podem arar? No entanto, vocês fizeram do direito um veneno, e do fruto da justiça um amargor!","13":"Vocês fazem festa por causa de Lo-Dabar, e dizem: “Não foi por nossa força que conquistamos Carnaim?”","14":"Pois bem, ó casa de Israel: eu vou levantar contra vocês uma nação que os esmagará desde a entrada de Emat até o riacho da Arabá — oráculo de Javé, Deus dos exércitos."}}