{"meta":{"title":"Amós","abbrev":"am"},"chapter":8,"content":{"1":"Isto me mostrou o Senhor Javé: Vi uma cesta de frutas maduras.","2":"E Javé me perguntou: “O que é que você está vendo, Amós?” Eu respondi: “Uma cesta de frutas maduras”. Ele me disse: “Está maduro o fim para o meu povo Israel; não o perdoarei mais.","3":"Nesse dia, as cantoras do santuário gemerão — oráculo do Senhor Javé. Haverá cadáveres atirados por toda a parte. Silêncio!”","4":"Escutem aqui, exploradores do necessitado, opressores dos pobres do país!","5":"Vocês ficam maquinando: “Quando vai passar a festa da lua nova, para podermos pôr à venda o nosso trigo? Quando vai passar o sábado, para abrirmos o armazém, para diminuir as medidas, aumentar o peso e viciar a balança,","6":"para comprar os fracos por dinheiro, o necessitado por um par de sandálias, e vender o refugo do trigo?”","7":"Javé jura pelo orgulho de Jacó: Não posso jamais me esquecer de tudo o que essa gente faz.","8":"Não é por isso que a terra treme e seus moradores todos se apavoram? Não é por isso que toda ela sobe como o rio Nilo e, como o rio do Egito, baixa novamente?","9":"Nesse dia — oráculo do Senhor Javé — eu farei o sol se esconder ao meio-dia, e em pleno dia escurecerei a terra;","10":"mudarei suas festas em funeral e seus cânticos em gemidos. A todos vestirei com roupas de luto e, no lugar da cabeleira, haverá cabeça raspada. Farei disso como o luto por um filho único, e seu fim será como um dia de amargura.","11":"Dias virão — oráculo do Senhor Javé — em que vou mandar a fome sobre o país: não será fome de pão, nem sede de água, e sim fome de ouvir a palavra de Javé.","12":"Irão cambaleando de um mar a outro, irão sem rumo do Norte para o Oriente, à procura da palavra de Javé, e não a encontrarão.","13":"Nesse dia, vão desmaiar de sede as jovens mais belas, e também os rapazes","14":"que juram por Asima, deusa da Samaria, e que costumam dizer: “Viva o teu ídolo, Dã!” Ou: “Viva o teu Bem-Amado, Bersabeia!” E cairão para nunca mais se levantar!"}}