{"meta":{"title":"Amós","abbrev":"am"},"chapter":9,"content":{"1":"Eu vi Javé perto do altar. Ele me dizia: “Bata no alto das colunas para fazer tremer os umbrais. Quebre a cabeça de todos, que o resto eu matarei pela espada. Ninguém conseguirá fugir, ninguém conseguirá escapar.","2":"Se eles se esconderem na mansão dos mortos, daí minha mão os arrancará; se subirem ao mais alto do céu, de lá os farei descer;","3":"se conseguirem esconder-se no pico do Carmelo, aí vou procurá-los e pegá-los; se mergulharem no fundo do mar, lá mandarei o dragão para que os morda;","4":"e se forem caminhando adiante do inimigo, darei ordem à espada para matá-los. Porei neles os meus olhos para o mal e não para o bem”.","5":"Javé, Deus dos exércitos, fere a terra, ela se desmancha e todos os seus habitantes ficam de luto. Ela sobe feito o rio Nilo, de novo baixa como o rio do Egito.","6":"No céu, Deus fez a sua alta morada e, por cima da terra, firmou sua abóbada. Ele é quem chama as águas do mar para inundar a face da terra. Javé é o seu nome!","7":"Por acaso, israelitas, para mim vocês são diferentes dos cuchitas? Eu não tirei Israel da terra do Egito? Mas, também não tirei os filisteus de Cáftor? E não fiz os arameus saírem de Quir?","8":"Os olhos do Senhor Javé se voltam para a nação pecadora; e eu vou eliminá-la da face da terra. Mas não vou arrasar completamente a casa de Jacó — oráculo de Javé.","9":"Pois eu darei ordem e sacudirei no meio de todos os povos a casa de Israel, como se abana o trigo na peneira, sem deixar que caia no chão um grãozinho sequer.","10":"Morrerão pela espada todos os pecadores do meu povo, aqueles que dizem: “A desgraça não se aproximará, nunca chegará até nós”.","11":"Nesse dia, vou armar de novo a tenda de Davi que caiu. Vou tapar seus buracos, levantar suas ruínas, até reconstruí-la como era antes,","12":"a fim de que possam conquistar o que sobrar de Edom e de todas as nações, sobre as quais o meu nome é invocado — oráculo de Javé, que realiza tudo isso.","13":"Dias virão — oráculo de Javé — nos quais aquele que estiver arando vai encontrar-se com quem estiver colhendo, e quem estiver esmagando a uva com quem estiver semeando. As montanhas vão destilar vinho novo, que escorrerá pelas colinas.","14":"Farei voltar os exilados do meu povo Israel. Eles voltarão a construir as cidades que foram destruídas, e nelas vão morar. Plantarão vinhedos e beberão seu vinho; formarão pomares e comerão suas frutas.","15":"Eu vou plantá-los na sua própria terra e jamais serão novamente arrancados dessa terra, que eu mesmo lhes dei — diz Javé, o Deus de vocês."}}