{"meta":{"title":"1ª Pedro","abbrev":"1pe"},"chapter":4,"content":{"1":"Ora, tendo Cristo sofrido na carne, armai-vos também vós do mesmo pensamento; pois aquele que sofreu na carne deixou o pecado,","2":"para que, no tempo que vos resta na carne, já não vivais de acordo com as paixões dos homens, mas segundo a vontade de Deus.","3":"Porque basta o tempo decorrido para terdes executado a vontade dos gentios, tendo andado em dissoluções, concupiscências, borracheiras, orgias, bebedices e em detestáveis idolatrias.","4":"Por isso, difamando-vos, estranham que não concorrais com eles ao mesmo excesso de devassidão,","5":"os quais hão de prestar contas àquele que é competente para julgar vivos e mortos;","6":"pois, para este fim, foi o evangelho pregado também a mortos, para que, mesmo julgados na carne segundo os homens, vivam no espírito segundo Deus.","7":"Ora, o fim de todas as coisas está próximo; sede, portanto, criteriosos e sóbrios a bem das vossas orações.","8":"Acima de tudo, porém, tende amor intenso uns para com os outros, porque o amor cobre multidão de pecados.","9":"Sede, mutuamente, hospitaleiros, sem murmuração.","10":"Servi uns aos outros, cada um conforme o dom que recebeu, como bons despenseiros da multiforme graça de Deus.","11":"Se alguém fala, fale de acordo com os oráculos de Deus; se alguém serve, faça-o na força que Deus supre, para que, em todas as coisas, seja Deus glorificado, por meio de Jesus Cristo, a quem pertence a glória e o domínio pelos séculos dos séculos. Amém!","12":"Amados, não estranheis o fogo ardente que surge no meio de vós, destinado a provar-vos, como se alguma coisa extraordinária vos estivesse acontecendo;","13":"pelo contrário, alegrai-vos na medida em que sois coparticipantes dos sofrimentos de Cristo, para que também, na revelação de sua glória, vos alegreis exultando.","14":"Se, pelo nome de Cristo, sois injuriados, bem-aventurados sois, porque sobre vós repousa o Espírito da glória e de Deus.","15":"Não sofra, porém, nenhum de vós como assassino, ou ladrão, ou malfeitor, ou como quem se intromete em negócios de outrem;","16":"mas, se sofrer como cristão, não se envergonhe disso; antes, glorifique a Deus com esse nome.","17":"Porque a ocasião de começar o juízo pela casa de Deus é chegada; ora, se primeiro vem por nós, qual será o fim daqueles que não obedecem ao evangelho de Deus?","18":"E, se é com dificuldade que o justo é salvo, onde vai comparecer o ímpio, sim, o pecador?","19":"Por isso, também os que sofrem segundo a vontade de Deus encomendem a sua alma ao fiel Criador, na prática do bem."},"titles":{"1":"A morte para o pecado e a pureza de vida","7":"Alguns deveres dos crentes uns para com os outros","12":"O sofrermos por Cristo é privilégio glorioso"}}