{"meta":{"title":"Tiago","abbrev":"tg"},"chapter":1,"content":{"1":"Tiago, um servo de Deus, e do Senhor Jesus Cristo, às doze tribos que estão dispersas no exterior, saudações.","2":"Meus irmãos, considerem tudo isso como alegria quando caírem em diversas tentações;","3":"sabendo disto, que a prova da vossa fé opera a paciência.","4":"Que a paciência, no entanto, realize a sua obra perfeita, para que sejais perfeitos e completos, sem vos faltar coisa alguma.","5":"Se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos os homens dá liberalmente, e sem acepção, e lhes será concedida.","6":"Mas peça-a com fé, não hesitando; porque o que hesita é como a onda do mar, que é levada pelo vento, e lançada de uma para outra parte.","7":"Não pense tal homem que receberá alguma coisa do Senhor.","8":"O homem indeciso é instável em todos os seus caminhos.","9":"Deixe o irmão de baixa posição social se alegrar em que ele é exaltado.","10":"Porém o rico, em seu abatimento; porque como a flor da erva ele passará.","11":"Porque o sol nasce com um calor ardente, e a erva seca, e a sua flor cai, e a graça da aparência perece; assim também se desvanecerá o rico em seus caminhos.","12":"Abençoado é o homem que resiste a tentação; porque, tendo sido posto à prova, receberá a coroa da vida, que o Senhor prometeu aos que o amam.","13":"Que homem algum, ao ser tentado, diga: Por Deus sou tentado; porque Deus não pode ser tentado pelo mal, e a nenhum homem tenta.","14":"Mas cada homem é tentado, quando atraído e seduzido pela sua própria concupiscência.","15":"Depois, havendo a concupiscência concebido, gera o pecado; e o pecado, sendo consumado, gera a morte.","16":"Não erreis, meus amados irmãos.","17":"Toda a boa dádiva e todo o dom perfeito vêm do alto, e descem do Pai das luzes, em quem não há mudança, nem sombra de variação.","18":"De sua própria vontade, gerou-nos pela palavra da verdade, para que fôssemos como primícias das suas criaturas.","19":"Portanto, meus amados irmãos, todo o homem esteja pronto para ouvir, tardio em falar, tardio em irar-se.","20":"Porque a ira do homem não opera a justiça de Deus.","21":"Portanto, rejeitando toda a imundície e superfluidade de malícia, recebei com mansidão a palavra em vós enxertada, a qual pode salvar as vossas almas.","22":"E sede cumpridores da palavra, e não ouvintes apenas, enganando-vos a vós mesmos.","23":"Porque, se alguém é ouvinte da palavra, e não cumpridor, é semelhante ao homem que contempla o seu rosto natural em um espelho.","24":"Porque ele contempla-se a si mesmo, e segue seu caminho, e logo se esquece que tipo de homem ele era.","25":"Porém, aquele que atenta para a lei perfeita da liberdade, e nela persevera, não sendo um ouvinte esquecido, mas realizador da obra, este homem será abençoado em seu feito.","26":"Se algum homem entre vós parece ser religioso, e não refreia a sua língua, antes engana o seu próprio coração, a religião desse homem é vã.","27":"A religião, pura e imaculada diante de Deus e Pai, é esta: Visitar os órfãos e as viúvas nas suas tribulações, e manter-se sem manchas do mundo"}}