{"meta":{"title":"Habacuque","abbrev":"hc"},"chapter":2,"content":{"1":"Vou ficar de sentinela, e postar-me sobre a trincheira; vou espreitar o que vai me dizer o Senhor, e o que ele vai responder ao meu pedido.*","2":"E o Senhor respondeu-me assim: “Escreve esta visão, grava-a em tabuinhas, para que ela possa ser lida facilmente;","3":"porque há ainda uma visão para um termo fixado, ela se aproxima rapidamente de seu termo e não falhará. Mas, se tardar, espera-a, porque ela se realizará com toda a certeza e não falhará.","4":"Eis que sucumbe o que não tem a alma íntegra, mas o justo vive por sua fidelidade.*","5":"Sem dúvida, o vinho é traiçoeiro: o homem arrogante não tem repouso, dilata a goela como a voragem da habitação dos mortos, e se mostra tão insaciável como a morte; ele junta para si todas as nações, e engloba em si todos os povos.*","6":"Porventura não se entregarão todos esses a compor sátiras sobre ele, a causticá-lo com zombarias e alusões picantes e a dizer: Ai daquele que amontoa o bem alheio! – Até quando? – E do que acumula sobre si o peso da dívida!*","7":"Porventura não se levantarão de repente os teus credores, e não surgirão os teus opressores? Tu te tornarás presa deles.","8":"Visto que despojaste numerosas nações, te despojarão os outros povos que restam, por causa do sangue humano derramado e das violências praticadas contra a terra, as cidades e as populações.","9":"Ai daquele que procura lucros criminosos para a sua casa, e que quer colocar bem alto o seu ninho, para escapar ao golpe da adversidade!","10":"Teus desígnios cobriram de vergonha a tua família, pois, destruindo muitos povos, fizeste mal a ti mesmo,","11":"porque as pedras das muralhas clamam vingança, e fazem-lhe eco as vigas de madeira.","12":"Ai daquele que constrói uma cidade a preço de sangue, que funda uma cidade na iniquidade!","13":"Não é esta uma ordem do Senhor dos exércitos: Que os povos trabalhem para o fogo, e as nações se fatiguem para o nada?","14":"Porque a terra se encherá do conhecimento da glória do Senhor, como o fundo do mar está coberto de suas águas.*","15":"Ai daquele que dá de beber aos outros, misturando à bebida um veneno que os embriague, para ver a sua nudez!","16":"Serás saciado de opróbrio, não de glória; bebe, também tu, e embriaga-te! Sobre ti se voltará a taça apresentada pela mão do Senhor, e a abjeção cairá sobre a tua glória,*","17":"porque a violência praticada contra o Líbano pesará sobre ti, e os estragos dos animais te farão tremer, por causa do sangue humano derramado e das violências praticadas contra a terra, as cidades e as populações.","18":"De que serve a imagem esculpida para que o escultor a talhe? E o ídolo fundido, que só ensina mentiras, para que o artífice nele ponha a sua confiança, fabricando divindades mudas?","19":"Ai daquele que diz à madeira: “Desperta!”. E à pedra: “Levanta-te!”. Não se ouvirá mais que silêncio. Ei-lo coberto de ouro e de prata, mas não há nele sopro algum de vida.*","20":"Mas o Senhor reside em sua santa morada; silêncio diante dele, ó terra inteira!"}}