{"meta":{"title":"Habacuque","abbrev":"hc"},"chapter":3,"content":{"1":"Oração do profeta Habacuc. Em tom de lamentação.","2":"Senhor, eu ouvi a vossa mensagem e enchi-me de temor diante de vossa obra. Fazei-a reviver no decorrer das idades, no decorrer das idades tornai-a manifesta. Em vossa ira, lembrai-vos da misericórdia!","3":"Deus vem de Temã, o Santo vem do monte de Farã. Sua majestade cobre os céus, e a terra se enche de sua glória.*","4":"Seu esplendor é deslumbrante como a luz, de suas mãos brotam raios; ali está o véu de seu poder.","5":"A calamidade avança diante dele, a febre ardente lhe segue as pegadas.","6":"Levantando-se, sacode ele a terra, olha e faz tremer as nações. Deslocam-se as montanhas eternas, desfazem-se as colinas antigas, e lhe abrem amplos caminhos!","7":"Vejo em aflição as tendas da Etiópia, tremem os pavilhões de Madiã.","8":"Porventura é contra os rios que se inflama o Senhor, é contra os rios que se desencadeia a vossa ira? Ou é contra o mar que se acende o vosso furor, quando montais em vossos cavalos e em vossos carros triunfais?","9":"Mostra-se desnudado o vosso arco, vossas flechas são as palavras que jurastes, fendeis a terra e dela saem torrentes.*","10":"À vossa vista tremem os montes, cai uma tromba-d’água, o abismo faz ouvir a sua voz, e levanta as mãos para o alto.","11":"O sol e a lua ficam em sua morada, ao verem a luz de vossas flechas que voam, e o brilho fulgurante de vossa lança.","12":"Vós calcais a terra em vosso furor, com a vossa cólera esmagais as nações.","13":"Partistes para a guerra, para a salvação do vosso povo, para a salvação do vosso Ungido. Derrubastes o teto da casa do ímpio, pusestes a nu os seus fundamentos até a base.*","14":"Transpassastes com vossas setas a cabeça dos príncipes que se precipitavam para nos dispersar, soltando gritos de alegria, como para devorar o infeliz em seu retiro.*","15":"Lançastes vossos cavalos através do mar no turbilhão das muitas águas.","16":"Ao ouvir esse tumulto, minhas entranhas comoveram-se; ao seu ruído meus lábios tremeram; a cárie penetra nos meus ossos, e meus passos vacilam debaixo de mim. Esperarei em silêncio o dia da aflição, que se há de levantar sobre o povo que nos oprime,*","17":"porque então a figueira não brotará, nulo será o produto das vinhas, faltará o fruto da oliveira, e os campos não darão de comer. Não haverá mais ovelhas no aprisco, nem gado nos estábulos.","18":"Eu, porém, me regozijarei no Senhor. Encontrarei minha alegria no Deus de minha salvação.","19":"Javé, meu Senhor, é minha força; ele torna meus pés ágeis como os da corça, e me faz andar sobre os cimos.* Ao mestre do canto. Para instrumentos de corda."}}