{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":19,"content":{"1":"9 “Cante uma lamentação a respeito dos maiorais de Israel.","2":"Diga: ‘Quem foi a sua mãe? Uma leoa no meio de leões. Ela se deitou entre leões jovens e fortes, e criou seus filhotes.","3":"Ela criou um dos filhotes, e ele se tornou um leão jovem e forte. Ele aprendeu a dilacerar a presa, Devorou até mesmo a homens.","4":"Nações ouviram falar dele e o apanharam numa cova, Então o levaram com ganchos para a terra do Egito.","5":"Ela ficou aguardando a volta dele até que por fim viu que não havia mais esperança. De modo que pegou outro filhote e fez dele um leão jovem e forte.","6":"Ele também andou no meio dos leões e se tornou um leão jovem e forte. Ele aprendeu a dilacerar a presa e devorou até mesmo a homens.","7":"Rondou torres fortificadas e devastou cidades, De modo que o som do seu rugido encheu aquela terra desolada.","8":"Nações das regiões ao redor vieram contra ele para lançar sobre ele sua rede E o apanharam numa cova.","9":"Com ganchos o puseram numa jaula e o levaram ao rei de Babilônia. Eles o aprisionaram lá para que não se ouvisse mais a sua voz nos montes de Israel.","10":"Sua mãe era como uma videira no seu sangue, plantada junto às águas. Ela produzia frutos e estava cheia de ramos por causa da grande quantidade de água.","11":"Ela desenvolveu ramos fortes, próprios para cetros de governantes. Ela cresceu e ficou mais alta do que as outras árvores. Podia ser vista de longe por causa da sua altura e da sua vasta folhagem.","12":"Mas com fúria ela foi arrancada pela raiz e lançada por terra, E um vento leste secou seus frutos. Seus ramos fortes foram arrancados e secaram, e o fogo os consumiu.","13":"Ela agora está plantada no deserto, Numa terra árida, sedenta.","14":"O fogo se espalhou a partir dos seus ramos e consumiu seus brotos e seus frutos. Nenhum ramo forte sobrou, nenhum cetro para governar. “‘Essa é uma lamentação, e servirá como lamentação.’”"}}