{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":28,"content":{"1":"28 Recebi novamente a palavra de Jeová:","2":"“Filho do homem, diga ao líder de Tiro: ‘Assim diz o Soberano Senhor Jeová: “Visto que o seu coração se tornou arrogante, você está dizendo: ‘Sou um deus. Estou sentado no trono de um deus, no coração do mar.’ Mas você é apenas um homem, não um deus, Embora no coração pense que é um deus.","3":"Você acha que é mais sábio do que Daniel, Que nenhum segredo pode ser escondido de você.","4":"Você enriqueceu com a sua sabedoria e o seu discernimento, E continua acumulando ouro e prata nos seus tesouros.","5":"Sua habilidade nos negócios deixou você muito rico, E o seu coração ficou arrogante por causa da sua riqueza.”’","6":"“‘Portanto, assim diz o Soberano Senhor Jeová: “Visto que você, no seu coração, pensa que é um deus,","7":"Estou trazendo contra você estrangeiros, a mais cruel das nações, E eles vão puxar suas espadas contra as belas coisas adquiridas com a sua sabedoria E vão profanar o seu glorioso esplendor.","8":"Eles o farão descer à cova, E você terá uma morte violenta no coração do alto-mar.","9":"Será que você ainda dirá: ‘Sou um deus’ àquele que vai matá-lo? Você será apenas um homem, não um deus, nas mãos daqueles que o profanarão.”’","10":"‘Às mãos de estrangeiros, você sofrerá a morte dos incircuncisos, Pois eu mesmo falei’, diz o Soberano Senhor Jeová.”","11":"Então recebi novamente a palavra de Jeová:","12":"“Filho do homem, cante uma lamentação a respeito do rei de Tiro. Diga a ele: ‘Assim diz o Soberano Senhor Jeová: “Você era o modelo da perfeição, Cheio de sabedoria e perfeito em beleza.","13":"Você estava no Éden, jardim de Deus. Estava adornado com todo tipo de pedras preciosas: Rubi, topázio, jaspe, crisólito, ônix, jade, safira, turquesa e esmeralda; E os engastes e suportes delas eram feitos de ouro. Tudo isso foi preparado no dia em que você foi criado.","14":"Eu o designei como o querubim protetor, o ungido. Você estava no monte santo de Deus e andava por entre pedras de fogo.","15":"Você era íntegro nos seus caminhos desde o dia em que foi criado Até que se achou injustiça em você.","16":"Por causa do seu grande volume de negócios, Você ficou cheio de violência e começou a pecar. Por isso, eu o expulsarei do monte de Deus como alguém profano e o eliminarei, Ó querubim protetor, do meio das pedras de fogo.","17":"Seu coração se tornou arrogante por causa da sua beleza. Você corrompeu a sua sabedoria por causa do seu glorioso esplendor. Vou lançá-lo por terra. Farei de você um espetáculo diante de reis.","18":"Por causa da sua grande culpa e dos seus negócios desonestos, você profanou os seus santuários. Farei irromper um fogo no seu meio, e ele o devorará. Reduzirei você a cinzas sobre a terra, diante de todos os que o observam.","19":"Todos os que o conheciam dentre os povos olharão para você espantados. Seu fim será repentino e terrível, E você deixará de existir para sempre.”’”","20":"Então recebi novamente a palavra de Jeová:","21":"“Filho do homem, vire-se na direção de Sídon e profetize contra ela.","22":"Você deve dizer: ‘Assim diz o Soberano Senhor Jeová: “Eu estou contra você, ó Sídon, e serei glorificado no seu meio; E as pessoas terão de saber que eu sou Jeová, quando eu executar nela o julgamento e for santificado por meio dela.","23":"Vou enviar a peste contra ela, e sangue correrá pelas suas ruas. Os mortos cairão no seu meio quando a espada a atacar por todos os lados, E terão de saber que eu sou Jeová.","24":"“‘“Então a casa de Israel nunca mais será cercada por abrolhos nocivos ou espinhos dolorosos, aqueles que os tratam com desprezo; e as pessoas terão de saber que eu sou o Soberano Senhor Jeová.”’","25":"“‘Assim diz o Soberano Senhor Jeová: “Quando eu reunir a casa de Israel dentre os povos pelos quais eles foram espalhados, serei santificado entre eles aos olhos das nações. E eles morarão na sua própria terra, a qual dei ao meu servo Jacó.","26":"Eles morarão nela em segurança, construirão casas e plantarão vinhedos. Sim, eles morarão em segurança quando eu executar o julgamento em todos ao seu redor que os tratam com desprezo, e eles terão de saber que eu sou Jeová, seu Deus.”’”"}}