{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":29,"content":{"1":"29 No décimo ano, no décimo mês, no dia 12 do mês, recebi a seguinte palavra de Jeová:","2":"“Filho do homem, vire-se na direção de Faraó, rei do Egito, e profetize contra ele e contra todo o Egito.","3":"Diga estas palavras: ‘Assim diz o Soberano Senhor Jeová: “Eu estou contra você, Faraó, rei do Egito, O grande monstro marinho que está deitado entre os canais do seu Nilo, Aquele que disse: ‘O rio Nilo é meu; Eu o fiz para mim.’","4":"Mas eu porei ganchos nas suas mandíbulas e farei com que os peixes do seu Nilo fiquem grudados nas suas escamas. Vou tirá-lo do seu Nilo, junto com todos os peixes do Nilo que grudarem nas suas escamas.","5":"Vou abandonar você no deserto, junto com todos os peixes do seu Nilo. Você cairá no campo aberto e ficará largado no chão; não será recolhido. Vou dá-lo como alimento aos animais selvagens da terra e às aves do céu.","6":"Então todos os habitantes do Egito terão de saber que eu sou Jeová, Pois eles, como apoio, não passaram de uma haste seca para a casa de Israel.","7":"Quando eles agarraram a sua mão, você se partiu, Rasgando o ombro deles. Quando eles se apoiaram em você, você quebrou E fez as pernas deles vacilar.”","8":"“‘Portanto, assim diz o Soberano Senhor Jeová: “Estou trazendo sobre você uma espada, e eliminarei de você tanto homens como animais.","9":"A terra do Egito se tornará um lugar desolado e devastado, e eles terão de saber que eu sou Jeová, pois você disse: ‘O rio Nilo é meu; fui eu que o fiz.’","10":"Portanto, eu estou contra você e contra o seu Nilo, e farei com que a terra do Egito fique devastada e seca, um deserto desolado, desde Migdol até Siene, até a fronteira com a Etiópia.","11":"Nem homem nem animal passarão por ela a pé, e ela não será habitada por 40 anos.","12":"Farei da terra do Egito a mais desolada das terras, e suas cidades serão as mais desoladas das cidades por 40 anos; e vou espalhar os egípcios pelas nações e dispersá-los pelas terras.”","13":"“‘Pois assim diz o Soberano Senhor Jeová: “Depois de 40 anos, reunirei os egípcios dentre os povos pelos quais terão sido espalhados;","14":"trarei de volta os cativos egípcios à terra de Patros, sua terra de origem, e ali eles se tornarão um reino insignificante.","15":"O Egito se tornará inferior aos outros reinos e não dominará mais as outras nações. Eu os diminuirei tanto que eles não conseguirão mais conquistar outras nações.","16":"O Egito nunca mais será um motivo de confiança para a casa de Israel; servirá apenas como lembrete do erro dela de ter recorrido à ajuda deles. E terão de saber que eu sou o Soberano Senhor Jeová.”’”","17":"No vigésimo sétimo ano, no primeiro mês, no primeiro dia do mês, recebi a seguinte palavra de Jeová:","18":"“Filho do homem, Nabucodonosor, rei de Babilônia, impôs ao seu exército uma dura campanha contra Tiro. Todas as cabeças ficaram calvas e todos os ombros foram esfolados. Mas ele e seu exército não receberam nenhum salário pela campanha que ele realizou em Tiro.","19":"“Portanto, assim diz o Soberano Senhor Jeová: ‘Estou dando a terra do Egito a Nabucodonosor, rei de Babilônia, e ele levará embora a sua riqueza e tomará dela muito despojo e espólio; e isso servirá como salário para o seu exército.’","20":"“‘Darei a ele a terra do Egito como pagamento pela sua campanha contra ela, visto que eles trabalharam para mim’, diz o Soberano Senhor Jeová.","21":"“Naquele dia farei surgir um poderoso para a casa de Israel, e darei a você uma oportunidade de falar no meio deles; e eles terão de saber que eu sou Jeová.”"}}