{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":36,"content":{"1":"36 “Filho do homem, profetize o seguinte aos montes de Israel: ‘Montes de Israel, ouçam a palavra de Jeová.","2":"Assim diz o Soberano Senhor Jeová: “O inimigo zombou de vocês, dizendo: ‘Ah! Até os montes antigos se tornaram nossa propriedade!’”’","3":"“Portanto, profetize o seguinte: ‘Assim diz o Soberano Senhor Jeová: “Visto que eles os devastaram e os atacaram de todas as direções, para que vocês se tornassem propriedade dos sobreviventes dentre as nações, e visto que as pessoas não param de falar de vocês e de caluniá-los,","4":"por isso, ó montes de Israel, ouçam a palavra do Soberano Senhor Jeová! Assim diz o Soberano Senhor Jeová aos montes e às colinas, aos rios e aos vales, às ruínas que foram desoladas e às cidades abandonadas que foram saqueadas e ridicularizadas pelos sobreviventes das nações ao redor;","5":"a esses, o Soberano Senhor Jeová diz: ‘Vou falar no fogo do meu zelo contra os sobreviventes das nações e contra todo o Edom, os que com grande alegria e profundo desprezo afirmam que minha terra é deles, para se apoderar das suas pastagens e para saqueá-la.’”’","6":"“Portanto, profetize a respeito da terra de Israel, e diga aos montes e às colinas, aos rios e aos vales: ‘Assim diz o Soberano Senhor Jeová: “Ouçam! Vou falar no meu zelo e no meu furor, por causa da humilhação que vocês sofreram da parte das nações.”’","7":"“Portanto, assim diz o Soberano Senhor Jeová: ‘Eu mesmo ergo minha mão e juro que as nações vizinhas também sofrerão sua própria vergonha.","8":"Mas vocês, montes de Israel, produzirão ramos e darão frutos para o meu povo Israel, pois eles voltarão em breve.","9":"Pois eu estou com vocês e voltarei a minha atenção para vocês, e vocês serão cultivados e semeados.","10":"Vou multiplicar o seu povo — toda a casa de Israel, toda ela —, as cidades serão habitadas e as ruínas serão reconstruídas.","11":"Sim, vou multiplicar o seu povo e os seus rebanhos; eles aumentarão e se tornarão muitos. Farei com que vocês sejam habitados como eram antes, e os farei prosperar mais do que no passado; e vocês terão de saber que eu sou Jeová.","12":"Farei com que pessoas — o meu povo Israel — andem sobre vocês, e eles tomarão posse de vocês. Vocês se tornarão a herança deles e nunca mais os deixarão sem filhos.’”","13":"“Assim diz o Soberano Senhor Jeová: ‘Visto que estão lhes dizendo: “Você é uma terra que devora as pessoas e deixa as suas nações sem filhos”,","14":"por isso, você não devorará mais as pessoas nem deixará mais as suas nações sem filhos’, diz o Soberano Senhor Jeová.","15":"‘Não a sujeitarei a mais nenhum insulto da parte das nações nem a farei suportar a zombaria da parte das pessoas, e você não fará mais as suas nações tropeçar’, diz o Soberano Senhor Jeová.”","16":"Então recebi novamente a palavra de Jeová:","17":"“Filho do homem, quando a casa de Israel estava morando na terra deles, eles a tornaram impura com os seus caminhos e com as suas ações. Seus caminhos eram para mim como a impureza menstrual.","18":"Então despejei sobre eles o meu furor por causa do sangue que haviam derramado sobre a terra e por terem tornado a terra impura com os seus ídolos repugnantes.","19":"De modo que os espalhei entre as nações e os dispersei entre as terras. Julguei-os conforme os seus caminhos e as suas ações.","20":"Mas, quando eles chegaram àquelas nações, as pessoas profanaram o meu santo nome, dizendo a respeito deles: ‘Esse é o povo de Jeová, mas eles tiveram de sair da terra dele.’","21":"Por isso terei consideração pelo meu santo nome, que a casa de Israel profanou entre as nações para as quais foram.”","22":"“Portanto, diga à casa de Israel: ‘Assim diz o Soberano Senhor Jeová: “Não é por vocês que estou agindo, ó casa de Israel, mas é pelo meu santo nome, que vocês profanaram entre as nações para as quais foram.”’","23":"‘Eu certamente santificarei o meu grande nome, que foi profanado entre as nações, que vocês profanaram entre elas; e as nações terão de saber que eu sou Jeová’, diz o Soberano Senhor Jeová, ‘quando eu for santificado entre vocês diante dos olhos delas.","24":"Vou tirá-los dentre as nações e reuni-los dentre todas as terras, e vou levá-los de volta à sua terra.","25":"Aspergirei água limpa sobre vocês, e vocês ficarão puros; eu os purificarei de toda a sua impureza e de todos os seus ídolos repugnantes.","26":"Eu lhes darei um novo coração e porei no seu íntimo um novo espírito. Tirarei do seu corpo o coração de pedra e lhes darei um coração de carne.","27":"Porei o meu espírito no seu íntimo e os farei andar nos meus decretos, e vocês obedecerão e cumprirão as minhas decisões judiciais.","28":"Então vocês morarão na terra que dei aos seus antepassados e serão o meu povo, e eu serei o seu Deus.’","29":"“‘Eu os livrarei de toda a sua impureza. Darei ordem aos cereais e os tornarei abundantes, e não trarei fome sobre vocês.","30":"Tornarei abundantes os frutos das árvores e os produtos dos campos, para que vocês nunca mais sofram a vergonha de passar fome entre as nações.","31":"Então vocês se lembrarão dos seus maus caminhos e das suas más ações, e sentirão nojo de si mesmos por causa da sua culpa e das suas práticas detestáveis.","32":"Mas saibam do seguinte: não é por vocês que faço isso’, diz o Soberano Senhor Jeová. ‘Pelo contrário, envergonhem-se e sintam-se humilhados por causa dos seus caminhos, ó casa de Israel.’","33":"“Assim diz o Soberano Senhor Jeová: ‘No dia em que eu purificar vocês de toda a sua culpa, farei com que as cidades sejam habitadas e que as ruínas sejam reconstruídas.","34":"A terra desolada, que estava desolada à vista de todos os que passavam, será cultivada.","35":"E as pessoas dirão: “A terra desolada se tornou como o jardim do Éden, e as cidades que estavam em ruínas, desoladas e derrubadas, estão agora fortificadas e habitadas.”","36":"E as nações que restaram em volta de vocês terão de saber que eu, Jeová, é que reconstruí o que estava derrubado e plantei o que estava desolado. Eu, Jeová, é que falei e fiz isso.’","37":"“Assim diz o Soberano Senhor Jeová: ‘Além disso, permitirei que a casa de Israel me peça para fazer isto por eles: multiplicarei sua população como um rebanho.","38":"Como o rebanho dos santificados, como o rebanho de Jerusalém nas suas festividades, as cidades que estavam em ruínas ficarão cheias de rebanhos de pessoas; e terão de saber que eu sou Jeová.’”"}}