{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":4,"content":{"1":"4 “Filho do homem, pegue um tijolo, ponha-o na sua frente e faça nele a gravura de uma cidade — Jerusalém.","2":"Cerque a cidade, construa em volta dela um muro de cerco, levante contra ela uma rampa de ataque, arme acampamentos contra ela e coloque aríetes ao redor dela.","3":"Pegue uma frigideira de ferro e coloque-a como se fosse um muro de ferro entre você e a cidade. Então volte seu rosto contra ela, e ela estará cercada; sim, você deve cercá-la. Isso será um sinal para a casa de Israel.","4":"“Depois, deite-se sobre o seu lado esquerdo e ponha sobre si mesmo a culpa da casa de Israel. Você carregará a culpa deles durante todos os dias em que ficar deitado sobre o seu lado.","5":"E eu lhe imporei 390 dias, o equivalente aos anos da culpa deles, e você carregará a culpa da casa de Israel.","6":"E você terá de terminar esse período. “Então você se deitará de novo, desta vez sobre o seu lado direito, e carregará a culpa da casa de Judá por 40 dias. Para cada dia um ano, para cada dia um ano é o que lhe impus.","7":"E você voltará seu rosto para o cerco de Jerusalém, com o seu braço descoberto, e terá de profetizar contra ela.","8":"“Escute: vou amarrá-lo com cordas para que você não possa virar-se de um lado para outro até terminar os dias do seu cerco.","9":"“E você deve pegar trigo, cevada, favas, lentilhas, painço e espelta, colocá-los numa vasilha e fazer o seu pão. Você o comerá durante todos os dias que estiver deitado sobre o seu lado, por 390 dias.","10":"Pesará e comerá 20 siclos de alimento por dia. Você o comerá em horários determinados.","11":"“E beberá água por medida, um sexto de um him. Você a beberá em horários determinados.","12":"“Você comerá o seu pão como se fosse um pão redondo de cevada. Deve assá-lo diante dos olhos deles, usando fezes humanas secas como combustível.”","13":"E Jeová acrescentou: “Da mesma forma, os israelitas comerão um pão impuro entre as nações pelas quais os espalharei.”","14":"Então eu disse: “Isso não, Soberano Senhor Jeová! Desde a minha juventude até agora eu nunca fiquei impuro por comer a carne de um animal encontrado morto ou de um animal dilacerado, nem entrou carne impura na minha boca.”","15":"Então ele me disse: “Está bem, deixarei você usar estrume de boi em lugar de fezes humanas para assar o seu pão.”","16":"Depois ele me disse: “Filho do homem, vou cortar o suprimento de alimento em Jerusalém, e o povo, angustiado, comerá pão racionado por peso, e, apavorado, beberá água racionada por medida.","17":"Isso acontecerá para que, sem terem pão nem água, olhem chocados uns para os outros e definhem por causa do seu erro."}}