{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":45,"content":{"1":"45 “‘Quando vocês distribuírem a terra como herança, devem oferecer como contribuição a Jeová uma porção santa da terra. Seu comprimento deve ser de 25.000 côvados, e sua largura 10.000 côvados. Toda essa área será uma porção santa.","2":"Dentro dessa área haverá um terreno quadrado para o lugar santo, de 500 côvados por 500 côvados, e ele terá de cada lado uma faixa de 50 côvados de largura para pastagens.","3":"Dessa área, você deve medir uma área com 25.000 côvados de comprimento e 10.000 de largura, e nela ficará o santuário, algo santíssimo.","4":"Essa será uma porção santa da terra para os sacerdotes, os que servem no santuário, que se aproximam para servir a Jeová. Será um lugar para suas casas e um lugar sagrado para o santuário.","5":"“‘Para os levitas, os que servem no templo, haverá uma porção de terra de 25.000 côvados de comprimento e 10.000 côvados de largura, e eles terão como propriedade 20 refeitórios.","6":"“‘Vocês devem dar como propriedade da cidade uma área de 25.000 côvados de comprimento (igual ao da contribuição sagrada) e 5.000 côvados de largura. Ela pertencerá a toda a casa de Israel.","7":"“‘E para o maioral haverá uma terra em cada um dos dois lados da contribuição sagrada e da área destinada à cidade. Ela ficará junto à contribuição sagrada e à propriedade da cidade. Ficará no lado oeste e no lado leste. Seu comprimento, desde o limite oeste até o limite leste, ficará adjacente ao da porção de terra de uma das tribos.","8":"Essa terra se tornará sua propriedade em Israel. Meus maiorais não mais maltratarão o meu povo, e darão o restante da terra à casa de Israel segundo as suas tribos.’","9":"“Assim diz o Soberano Senhor Jeová: ‘Vocês foram longe demais, maiorais de Israel!’ “‘Ponham fim à sua violência e opressão, e façam o que é justo e certo. Parem de tomar as propriedades do meu povo’, diz o Soberano Senhor Jeová.","10":"‘Vocês devem usar balanças exatas, uma efa exata e um bato exato.","11":"Deve haver uma medida fixa para a efa e para o bato. O bato deve conter um décimo do ômer, e a efa também deve conter um décimo do ômer. O ômer será o padrão para as medidas.","12":"O siclo deve equivaler a 20 geras. E 20 siclos, mais 25 siclos, mais 15 siclos serão iguais a um mané para vocês.’","13":"“‘Esta é a contribuição que vocês devem oferecer: um sexto de uma efa a cada ômer de trigo, e um sexto de uma efa a cada ômer de cevada.","14":"A porção concedida de azeite deve se basear na medida do bato. O bato é um décimo do coro, e dez batos são um ômer, pois dez batos equivalem a um ômer.","15":"E devem oferecer uma ovelha a cada duzentas do rebanho de Israel. Tudo isso será usado para a oferta de cereais, para a oferta queimada e para os sacrifícios de participação em comum, a fim de se fazer expiação pelo povo’, diz o Soberano Senhor Jeová.","16":"“‘Todo o povo da terra fará essa contribuição ao maioral de Israel.","17":"Mas o maioral será o responsável pelas ofertas queimadas, pela oferta de cereais e pela oferta de bebida nas festividades, nas luas novas, nos sábados e em todas as festividades fixas da casa de Israel. Será ele quem providenciará a oferta pelo pecado, a oferta de cereais, a oferta queimada e os sacrifícios de participação em comum, a fim de se fazer expiação pela casa de Israel.’","18":"“Assim diz o Soberano Senhor Jeová: ‘No primeiro mês, no primeiro dia do mês, você deve pegar um novilho sadio do rebanho e deve purificar de pecado o santuário.","19":"O sacerdote pegará um pouco do sangue da oferta pelo pecado e o porá na ombreira do templo, nos quatro cantos da plataforma do altar e na ombreira do portão do pátio interno.","20":"Você fará o mesmo no sétimo dia do mês, a favor de qualquer um que peque por engano ou por ignorância; e vocês devem fazer expiação pelo templo.","21":"“‘No primeiro mês, no dia 14 do mês, vocês celebrarão a Festividade da Páscoa. Durante sete dias devem-se comer pães sem fermento.","22":"Naquele dia, o maioral providenciará um novilho como oferta pelo pecado, a favor de si mesmo e de todo o povo da terra.","23":"Para os sete dias da festividade, para cada um dos sete dias, ele providenciará como oferta queimada a Jeová sete novilhos sadios e sete carneiros sadios, além de um bode por dia como oferta pelo pecado.","24":"Ele também deve providenciar uma oferta de cereais de uma efa para cada novilho e uma efa para cada carneiro, além de um him de azeite para cada efa.","25":"“‘No sétimo mês, no dia 15 do mês, durante os sete dias da festividade, ele deve providenciar as mesmas coisas: a oferta pelo pecado, a oferta queimada, a oferta de cereais e o azeite.’”"}}