{"meta":{"title":"Ezequiel","abbrev":"ez"},"chapter":48,"content":{"1":"48 “Estes são os nomes das tribos, começando da extremidade norte: a parte de Dã corre ao longo da estrada de Hetlom até Lebo-Hamate e até Hazar-Enã, ao longo do limite de Damasco em direção ao norte, junto a Hamate; e se estende desde a fronteira leste até a oeste.","2":"A parte de Aser faz limite com a de Dã, desde a fronteira leste até a fronteira oeste.","3":"A parte de Naftali faz limite com a de Aser, desde a fronteira leste até a fronteira oeste.","4":"A parte de Manassés faz limite com a de Naftali, desde a fronteira leste até a fronteira oeste.","5":"A parte de Efraim faz limite com a de Manassés, desde a fronteira leste até a fronteira oeste.","6":"A parte de Rubem faz limite com a de Efraim, desde a fronteira leste até a fronteira oeste.","7":"A parte de Judá faz limite com a de Rubem, desde a fronteira leste até a fronteira oeste.","8":"Fazendo limite com Judá, desde a fronteira leste até a fronteira oeste, vocês devem reservar como contribuição uma parte com 25.000 côvados de largura e com o comprimento igual ao das partes das outras tribos, desde a fronteira leste até a fronteira oeste. O santuário ficará no meio dela.","9":"“A contribuição que vocês devem reservar para Jeová terá 25.000 côvados de comprimento e 10.000 de largura.","10":"Essa será a contribuição sagrada para os sacerdotes. Ela terá 25.000 côvados no lado norte, 10.000 no oeste, 10.000 no leste e 25.000 no sul. O santuário de Jeová ficará no meio dela.","11":"Será para os sacerdotes santificados dentre os filhos de Zadoque, os que cuidaram de suas responsabilidades para comigo e não se desviaram quando os israelitas e os levitas se desviaram.","12":"Eles terão uma porção da contribuição da terra reservada como algo santíssimo, fazendo limite com a dos levitas.","13":"“Logo depois do território dos sacerdotes, os levitas terão uma porção de 25.000 côvados de comprimento e 10.000 de largura. (O comprimento total será de 25.000 côvados; e a largura, 10.000.)","14":"Eles não devem vender, trocar nem transferir nenhum pedaço dessa que é a melhor parte da terra, pois ela é sagrada para Jeová.","15":"“A área que sobrar, de 5.000 côvados de largura ao longo do limite de 25.000 côvados, será destinada ao uso comum da cidade, para moradia e para pastagem. A cidade ficará no meio dela.","16":"Estas são as medidas da cidade: o limite norte medirá 4.500 côvados, o limite sul medirá 4.500, o limite leste medirá 4.500, e o limite oeste medirá 4.500.","17":"A pastagem da cidade terá 250 côvados ao norte, 250 ao sul, 250 ao leste e 250 ao oeste.","18":"“O comprimento da parte que sobrar se estenderá ao longo da contribuição sagrada por 10.000 côvados ao leste e por 10.000 ao oeste. Ela se estenderá ao longo da contribuição sagrada, e sua produção servirá de alimento para os trabalhadores da cidade.","19":"Ela será cultivada pelos trabalhadores da cidade, vindos de todas as tribos de Israel.","20":"“A contribuição inteira é um quadrado de 25.000 côvados de lado. Vocês devem reservá-la como contribuição sagrada junto com a propriedade da cidade.","21":"“O que sobrar dos dois lados da contribuição sagrada e da propriedade da cidade pertencerá ao maioral. Ficará junto aos limites de 25.000 côvados ao leste e ao oeste da contribuição. Será paralelo às partes adjacentes e pertencerá ao maioral. A contribuição sagrada e o santuário do templo ficarão no seu meio.","22":"“A propriedade dos levitas e a propriedade da cidade ficarão no meio da parte que pertence ao maioral. O território do maioral ficará entre o limite de Judá e o limite de Benjamim.","23":"“Quanto às tribos restantes, a parte de Benjamim se estende desde a fronteira leste até a fronteira oeste.","24":"A parte de Simeão faz limite com a de Benjamim, desde a fronteira leste até a fronteira oeste.","25":"A parte de Issacar faz limite com a de Simeão, desde a fronteira leste até a fronteira oeste.","26":"A parte de Zebulão faz limite com a de Issacar, desde a fronteira leste até a fronteira oeste.","27":"A parte de Gade faz limite com a de Zebulão, desde a fronteira leste até a fronteira oeste.","28":"A fronteira sul, que passa ao longo do limite de Gade, vai desde Tamar até as águas de Meribate-Cades, até a Torrente e dali até o Grande Mar.","29":"“Essa é a terra que vocês devem distribuir como herança entre as tribos de Israel, e essas serão as suas partes”, diz o Soberano Senhor Jeová.","30":"“Estas serão as saídas da cidade: O lado norte medirá 4.500 côvados.","31":"“Os portões da cidade terão os nomes das tribos de Israel. Haverá três portões ao norte: um portão para Rubem, um portão para Judá e um portão para Levi.","32":"“O lado leste medirá 4.500 côvados, e haverá ali três portões: um portão para José, um portão para Benjamim e um portão para Dã.","33":"“O lado sul medirá 4.500 côvados, com três portões: um portão para Simeão, um portão para Issacar e um portão para Zebulão.","34":"“O limite oeste medirá 4.500 côvados, com três portões: um portão para Gade, um portão para Aser e um portão para Naftali.","35":"“O perímetro da cidade medirá 18.000 côvados. E daquele dia em diante o nome da cidade será Jeová Está Ali.”"}}