{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":10,"content":{"1":"Saindo dali, ele foi para a região da Judeia, além do Jordão. As multidões voltaram a segui-lo pelo caminho e de novo ele pôs-se a ensiná-las, como era seu costume.","2":"Chegaram os fariseus e perguntaram-lhe, para o pôr à prova, se era permitido ao homem repudiar sua mulher.","3":"Ele respondeu-lhes: “Que vos ordenou Moisés?”.","4":"Eles responderam: “Moisés permitiu escrever carta de divórcio e despedir a mulher”.","5":"Continuou Jesus: “Foi devido à dureza do vosso coração que ele vos deu essa Lei;","6":"mas, no princípio da Criação, Deus os fez homem e mulher.","7":"Por isso, deixará o homem pai e mãe e se unirá à sua mulher;*","8":"e os dois não serão senão uma só carne. Assim, já não são dois, mas uma só carne.","9":"Não separe, pois, o homem o que Deus uniu”.","10":"Em casa, os discípulos fizeram-lhe perguntas sobre o mesmo assunto.","11":"E ele disse-lhes: “Quem repudia sua mulher e se casa com outra, comete adultério contra a primeira.","12":"E se a mulher repudia o marido e se casa com outro, comete adultério”. (= Mt 19,13 ss = Lc 18,15 ss)","13":"Apresentaram-lhe então crian­ças para que as tocasse; mas os discípulos repreendiam os que as apresentavam.","14":"Vendo-o, Jesus indignou-se e disse-lhes: “Deixai vir a mim os pequeninos e não os impeçais, porque o Reino de Deus é daqueles que se lhes assemelham.","15":"Em verdade vos digo: todo o que não receber o Reino de Deus com a mentalidade de uma crian­ça, nele não entrará”.*","16":"Em seguida, ele as abraçou e as abençoou, impondo-lhes as mãos. (= Mt 19,16-29 = Lc 18,18-30 )","17":"Tendo ele saído para se pôr a caminho, veio alguém correndo e, dobrando os joelhos diante dele, suplicou-lhe: “Bom Mestre, que farei para alcançar a vida eterna?”.","18":"Jesus disse-lhe: “Por que me chamas bom? Só Deus é bom.","19":"Conheces os mandamentos: não mates; não cometas adultério; não furtes; não digas falso testemunho; não cometas fraudes; honra pai e mãe”.","20":"Ele respondeu-lhe: “Mestre, tudo isso tenho observado desde a minha mocidade”.","21":"Jesus fixou nele o olhar, amou-o e disse-lhe: “Uma só coisa te falta; vai, vende tudo o que tens e dá-o aos pobres e terás um tesouro no céu. Depois, vem e segue-me”.*","22":"Ele entristeceu-se com essas palavras e foi-se todo abatido, porque possuía muitos bens.","23":"E, olhando Jesus em derredor, disse a seus discípulos: “Quão dificilmente entrarão no Reino de Deus os ricos!”.","24":"Os discípulos ficaram assombrados com suas palavras. Mas Jesus replicou: “Filhinhos, quão difícil é entrarem no Reino de Deus os que põem a sua confiança nas riquezas!","25":"É mais fácil passar o camelo pelo fundo de uma agulha do que entrar o rico no Reino de Deus”.*","26":"Eles ainda mais se admiravam, dizendo a si próprios: “Quem pode então salvar-se?”.","27":"Olhando Jesus para eles, disse: “Aos homens isso é impossível, mas não a Deus; pois a Deus tudo é possível”.","28":"Pedro começou a dizer-lhe: “Eis que deixamos tudo e te seguimos”.","29":"Respondeu-lhe Jesus: “Em verdade vos digo: ninguém há que tenha deixado casa ou irmãos, ou irmãs, ou pai, ou mãe, ou filhos, ou terras por causa de mim e por causa do Evangelho","30":"que não receba, já neste século, cem vezes mais casas, irmãos, irmãs, mães, filhos e terras, com perseguições – e no século vindouro a vida eterna.","31":"Muitos dos primeiros serão os últimos, e dos últimos serão os primeiros”. (= Mt 20,17 ss = Lc 18,31-34 )","32":"Estavam a caminho de Jerusalém e Jesus ia adiante deles. Estavam perturbados e o seguiam com medo. E tomando novamente a si os Doze, começou a predizer-lhes as coisas que lhe ha­viam de acontecer:*","33":"“Eis que subimos a Jerusalém e o Filho do Homem será entregue aos príncipes dos sacerdotes e aos escribas; irão condená-lo à morte e será entregue aos gentios.","34":"Escarnecerão dele, cuspirão nele, irão açoitá-lo e hão de matá-lo; mas ao terceiro dia ele ressurgirá”. (= Mt 20,20-28 = Lc 22,24-30 )","35":"Aproximaram-se de Jesus Tiago e João, filhos de Zebedeu, e disseram-lhe: “Mestre, queremos que nos concedas tudo o que te pedirmos” –.","36":"“Que quereis que vos faça?” –","37":"“Concede-nos que nos sentemos na tua glória, um à tua direita e outro à tua esquerda.”","38":"– “Não sabeis o que pedis – retorquiu Jesus –. Podeis vós beber o cálice que eu vou beber, ou ser batizados no batismo em que eu vou ser batizado?”* –","39":"“Podemos” – asseguraram eles. Jesus prosseguiu: “Vós bebereis o cálice que eu devo beber e sereis batizados no batismo em que eu devo ser batizado.","40":"Mas, quanto a assentardes à minha direita ou à minha esquerda, isto não depende de mim: o lugar compete àqueles a quem está destinado”.","41":"Ouvindo isso, os outros dez começaram a indignar-se contra Tiago e João.","42":"Jesus chamou-os e deu-lhes esta lição: “Sabeis que os que são considerados chefes das nações dominam sobre elas e os seus intendentes exercem poder sobre elas.","43":"Entre vós, porém, não será assim: todo o que quiser tornar-se grande entre vós, seja o vosso servo;","44":"e todo o que entre vós quiser ser o primeiro, seja escravo de todos.","45":"Porque o Filho do Homem não veio para ser servido, mas para servir e dar a sua vida em redenção por muitos”. (= Mt 20,29-34 = Lc 18,35-43 )","46":"Chegaram a Jericó. Ao sair dali Jesus, seus discípulos e numerosa multidão, estava sentado à beira do caminho, mendigando, Bartimeu, que era cego, filho de Timeu.","47":"Sabendo que era Jesus de Nazaré, começou a gritar: “Jesus, filho de Davi, tem compaixão de mim!”.","48":"Muitos o repreendiam, para que se calasse, mas ele gritava ainda mais alto: “Filho de Davi, tem compaixão de mim!”.","49":"Jesus parou e disse: “Chamai-o”. Chamaram o cego, dizendo-lhe: “Coragem! Levanta-te, ele te chama”.","50":"Lançando fora a capa, o cego ergueu-se de um salto e foi ter com ele.","51":"Jesus, tomando a palavra, perguntou-lhe: “Que queres que te faça?” “Rabôni” –, respondeu-lhe o cego – “que eu veja!”. *","52":"Jesus disse-lhe: “Vai, a tua fé te salvou”. No mesmo instante, ele recuperou a vista e foi seguindo Jesus pelo caminho. (= Mt 21,1-11 = Lc 19,29-40 = Jo 12,12-19 )"}}