{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":11,"content":{"1":"Jesus e seus discípulos aproximavam-se de Jerusalém e chegaram aos arredores de Betfagé e de Betânia, perto do monte das Oliveiras. Desse lugar Jesus enviou dois de seus discípulos,","2":"dizendo-lhes: “Ide à aldeia que está defronte de vós e, logo ao entrardes nela, achareis preso um jumentinho, em que não montou ainda homem algum; desprendei-o e trazei-mo.","3":"E se alguém vos perguntar: Que fazeis?, dizei: O Senhor precisa dele, mas daqui a pouco o devolverá”.","4":"Indo eles, acharam o jumentinho atado fora, diante de uma porta, na curva do caminho. Iam-no desprendendo,","5":"quando alguns dos que ali estavam perguntaram: “Ei, que estais fazendo? Por que soltais o jumentinho?”.","6":"Responderam como Jesus lhes havia ordenado; e deixaram-no levar.","7":"Conduziram a Jesus o jumen­tinho, cobriram-no com seus mantos, e Jesus montou nele.","8":"Muitos estendiam seus mantos no caminho; outros cortavam ramos das árvores e espalhavam-nos, pelo chão.","9":"Tanto os que prece­diam como os que iam atrás clamavam: “Hosana! Bendito o que vem em nome do Senhor!","10":"Bendito o Reino que vai começar, o reino de Davi, nosso pai! Hosana no mais alto dos céus!”.","11":"Jesus entrou em Jerusalém e dirigiu-se ao templo. Aí lançou os olhos para tudo o que o cercava. Depois, como já fosse tarde, voltou para Betânia com os Doze. (= Mt 21,18 s)","12":"No outro dia, ao saírem de Betânia, Jesus teve fome.","13":"Avistou de longe uma figueira coberta de folhas e foi ver se encontrava nela algum fruto. Aproximou-se da árvore, mas só encontrou folhas pois não era tempo de figos.","14":"E disse à figueira: “Jamais alguém coma fruto de ti!”. E os discípulos ouviram essa maldição.* (= Mt 21,12-17 = Lc 19,45 s)","15":"Chegaram a Jerusalém e Jesus entrou no templo. E começou a expulsar os que no templo vendiam e compravam; derrubou as mesas dos trocadores de moedas e as cadeiras dos que vendiam pombas.","16":"Não consentia que ninguém transportasse algum objeto pelo templo.","17":"E ensinava-lhes nestes termos: “Não está porventura escrito: A minha casa será chamada casa de oração para todas as nações ( Is 56,7 )? Mas vós fizestes dela um covil de ladrões” ( Jr 7,11 ).","18":"Os príncipes dos sacerdotes e os escribas ouviram-no e procuravam um modo de o matar. Temiam-no, porque todo o povo se admirava da sua doutrina.","19":"Quando já era tarde, saíram da cidade. (= Mt 21,20 ss)","20":"No dia seguinte pela manhã, ao passarem junto da figueira, viram que ela secara até a raiz.","21":"Pedro lembrou-se do que se tinha passado na véspera e disse a Jesus: “Olha, Mestre, como secou a figueira que amaldiçoaste!”","22":"Res­pondeu-lhes Jesus: “Tende fé em Deus.","23":"Em verdade vos declaro: todo o que disser a este monte: Levanta-te e lança-te ao mar, se não duvidar no seu coração, mas acreditar que sucederá tudo o que disser, obterá esse milagre.","24":"Por isso, vos digo: tudo o que pedirdes na oração, crede que o tendes recebido, e vos será dado.*","25":"E, quando vos puserdes de pé para orar, perdoai, se tiverdes algum ressentimento contra alguém, para que também vosso Pai, que está nos céus, vos perdoe os vossos pecados. [","26":"Mas se não perdoardes, tampouco vosso Pai que está nos céus vos perdoará os vossos pecados.]”.* (= Mt 21,23-27 = Lc 20,1-8 )","27":"Jesus e seus discípulos voltaram outra vez a Jerusalém. E andando Jesus pelo templo, acercaram-se dele os príncipes dos sacerdotes, os escribas e os anciãos,","28":"e perguntaram-lhe: “Com que direito fazes isto? Quem te deu autoridade para fazer essas coisas?”.","29":"Jesus respondeu-lhes: “Também eu vos farei uma pergunta; respondei-ma, e vos direi com que direito faço essas coisas.","30":"O batismo de João vinha do céu ou dos homens? Respondei-me”.","31":"E discorriam lá consigo: “Se dissermos: Do céu, ele dirá: Por que razão, pois, não crestes nele?","32":"Se, ao contrário, dissermos: Dos homens, tememos o povo”. Com efeito, tinham medo do povo, porque todos julgavam ser João deveras um profeta.","33":"Responde­ram a Jesus: “Não o sabemos” –. “E eu tampouco vos direi” – disse Jesus – “com que direito faço essas coisas”. (= Mt 21,33-46 = Lc 20,9-19 )"}}