{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":12,"content":{"1":"E começou a falar-lhes em parábolas: “Um homem plantou uma vinha, cercou-a com uma sebe, cavou nela um lagar, edificou uma torre, arrendou-a a vinhateiros e ausentou-se daquela terra.","2":"A seu tempo, enviou aos vinhateiros um servo, para receber deles uma parte do produto da vinha.","3":"Ora, eles prenderam-no, feriram-no e reen­viaram-no de mãos vazias.","4":"Enviou-lhes de novo outro servo; também este feriram na cabeça e o cobriram de afrontas.","5":"O senhor enviou-lhes ainda um terceiro, mas o mataram. E enviou outros mais, dos quais feriram uns e mataram outros.","6":"Restava-lhe ainda seu filho único, a quem muito amava. Enviou-o também por último a ir ter com eles, dizendo: Terão respeito a meu filho!...","7":"Os vinhateiros, porém, disseram uns aos outros: Este é o herdeiro! Vinde, matemo-lo e será nossa a herança!","8":"Agarrando-o, mataram-no e lançaram-no fora da vinha.","9":"Que fará, pois, o senhor da vinha? Virá e exterminará os vinhateiros e dará a vinha a outro”.","10":"“Nunca lestes estas palavras da Escritura: A pedra que os cons­trutores rejeitaram veio a tornar-se pedra angular.","11":"Isto é obra do Senhor, e ela é admirável aos nossos olhos” ( Sl 117,22 s)?","12":"Procuravam prendê-lo, mas temiam o povo; porque tinham entendido que a respeito deles dissera esta parábola. E, deixando-o, retiraram-se.* (= Mt 22,15-22 = Lc 20,20-26 )","13":"Enviaram-lhe alguns fariseus e herodia­nos, para que o apanhassem em alguma palavra.","14":"Aproximaram-se dele e disseram-lhe: “Mestre, sabemos que és sincero e que não lisonjeias a ninguém; porque não olhas para as aparências dos homens, mas ensinas o caminho de Deus segundo a verdade. É permiti­do que se pague o imposto a César ou não? Devemos ou não pagá-lo?”.","15":"Conhecendo-lhes a hipocrisia, respondeu-lhes Jesus: “Por que me quereis armar um laço? Mostrai-me um denário”.","16":"Apresentaram-lho. E ele perguntou-lhes: “De quem é esta imagem e a inscrição?” “De César” – responderam-lhe.","17":"Jesus então lhes replicou: “Dai, pois, a César o que é de César e a Deus o que é de Deus”. E admiravam-se dele. (= Mt 22,23-33 = Lc 20,27-40 )","18":"Ora, vieram ter com ele os saduceus, que afirmam não haver ressurreição, e perguntaram-lhe:*","19":"“Mestre, Moisés prescreveu-nos: Se morrer o irmão de alguém, e deixar mulher sem filhos, seu irmão despose a viúva e suscite posteridade a seu irmão.","20":"Ora, havia sete irmãos; o primeiro casou e morreu sem deixar descendência.","21":"Então, o segundo desposou a viúva, e morreu sem deixar posteridade. Do mesmo modo o terceiro.","22":"E assim tomaram-na os sete, e não deixaram filhos. Por último, morreu também a mulher.","23":"Na ressurreição, a quem desses pertencerá a mulher? Pois os sete a tiveram por mulher”.","24":"Jesus respondeu-lhes: “Errais, não compreendendo as Escrituras nem o poder de Deus.","25":"Na ressurreição dos mortos, os homens não tomarão mulheres, nem as mulheres, maridos, mas serão como os anjos nos céus.","26":"Mas, quanto à ressurreição dos mortos, não lestes no livro de Moisés como Deus lhe falou da sarça, dizendo: Eu sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacó ( Ex 3,6 )?","27":"Ele não é Deus de mortos, senão de vivos. Portanto, estais muito errados”. (= Mt 22,34-40 = Lc 10,25-28 )","28":"Achegou-se dele um dos escribas que os ouvira discutir e, vendo que lhes respondera bem, indagou dele: “Qual é o primeiro de todos os mandamentos?”.","29":"Jesus respondeu-lhe: “O primeiro de todos os mandamentos é este: Ouve, Israel, o Senhor, nosso Deus, é o único Senhor;","30":"amarás ao Senhor teu Deus de todo o teu coração, de toda a tua alma, de todo o teu espírito e de todas as tuas forças.","31":"Eis aqui o segundo: Amarás o teu próximo como a ti mesmo. Outro mandamento maior do que estes não existe”.*","32":"Disse-lhe o escriba: “Perfeitamente, Mestre, disseste bem que Deus é um só e que não há outro além dele.","33":"E amá-lo de todo o coração, de todo o pensamento, de toda a alma e de todas as forças, e amar o próximo como a si mesmo, excede a todos os holocaustos e sacrifícios”.","34":"Vendo Jesus que ele falara sabiamente, disse-lhe: “Não estás longe do Rei­no de Deus”. E já ninguém ousava fazer-lhe perguntas. (= Mt 22,41-46 = Lc 20,41-44 )","35":"Continuava Jesus a ensinar no templo e propôs esta questão: “Como dizem os escribas que Cristo é o filho de Davi?","36":"Pois o mesmo Davi diz, inspirado pelo Espírito Santo: Disse o Senhor a meu Senhor: senta-te à minha direita, até que eu ponha os teus inimigos sob os teus pés ( Sl 109,1 ).","37":"Ora, se o próprio Davi o chama Senhor, como então é ele seu filho?”. E a grande multidão ouvia-o com satisfação.* (= Mt 23,1-7 = Lc 20,45 ss)","38":"Ele lhes dizia em sua doutrina: “Guardai-vos dos escribas que gostam de andar com roupas compridas, de ser cumprimentados nas praças públicas","39":"e de sentar-se nas primeiras cadeiras nas sinagogas e nos primeiros lugares nos banquetes.","40":"Eles devoram os bens das viúvas e dão aparência de longas orações. Estes terão um juízo mais rigoroso”. (= Lc 21,1-4 )","41":"Jesus sentou-se defronte do cofre de esmola e observava como o povo deitava dinheiro nele; muitos ricos depositavam grandes quan­tias.","42":"Chegando uma pobre viúva, lançou duas pequenas moedas, no valor de apenas um qua­drante.*","43":"E ele chamou os seus discípulos e disse-lhes: “Em verdade vos digo: esta pobre viú­va deitou mais do que todos os que lançaram no cofre,","44":"porque todos deitaram do que tinham em abundância; esta, porém, pôs, de sua indigência, tudo o que tinha para o seu sustento”. (= Mt 24,1-28 = Lc 21,5-24 )"}}