{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":14,"content":{"1":"Ora, dali a dois dias seria a festa da Páscoa e dos (pães) ázimos; e os sumos sacerdotes e os escribas buscavam algum meio de prender Jesus à traição para matá-lo.","2":"“Mas não durante a festa” – diziam eles – “para não haver talvez algum tumulto entre o povo.” (= Mt 26,6-13 = Jo 12,1-8 )","3":"Jesus se achava em Betânia, em casa de Simão, o leproso. Quando ele se pôs à mesa, entrou uma mulher trazendo um vaso de alabastro cheio de um perfume de nardo puro, de grande preço, e, quebrando o vaso, derramou-lho sobre a cabeça.","4":"Alguns, porém, ficaram indignados e disseram entre si: “Por que esse desperdício de bálsamo?","5":"Poderia ter sido vendido por mais de trezentos denários, e serem dados aos pobres”. E irritavam-se contra ela.","6":"Mas Jesus disse-lhes: “Deixai-a. Por que a molestais? Ela me fez uma boa obra.","7":"Vós sempre tendes convosco os pobres e, quando quiserdes, podeis fazer-lhes bem; mas a mim não me tendes sempre.","8":"Ela fez o que pode: embalsamou-me antecipadamente o corpo para a sepultura.","9":"Em verdade vos digo: onde quer que for pregado em todo o mundo o Evangelho, será contado para sua memória o que ela fez”. (= Mt 26,14 ss = Lc 22,3-6 )","10":"Judas Iscariotes, um dos Doze, foi avistar-se com os sumos sacerdotes para lhes entregar Jesus.","11":"A essa notícia, eles alegraram-se e prometeram dar-lhe dinheiro. E ele buscava ocasião oportuna para o entregar. (= Mt 26,17-29 = Lc 22,7-23 )","12":"No primeiro dia dos Ázimos, em que se imolava a Páscoa, perguntaram-lhe os discípulos: “Onde queres que preparemos a refeição da Páscoa?”.*","13":"Ele enviou dois de seus discípulos, dizendo: “Ide à cidade, e vos sairá ao encontro um homem, carregando um cântaro de água.","14":"Segui-o e, onde ele entrar, dizei ao dono da casa: O Mestre pergunta: Onde está a sala em que devo comer a Páscoa com os meus discípulos?","15":"E ele vos mostrará uma grande sala no andar superior, mobiliada e pronta. Fazei ali os preparativos”.","16":"Partiram os discípulos para a cidade e acharam tudo como Jesus lhes havia dito, e prepararam a Páscoa.","17":"Chegando a tarde, dirigiu-se ele para lá com os Doze.","18":"E enquanto estavam sentados à mesa e comiam, Jesus disse: “Em verdade vos digo: um de vós que come comigo me há de entregar”.","19":"Começaram a entristecer-se e a perguntar-lhe, um após outro: “Porventura sou eu?”.","20":"Respondeu-lhes ele: “É um dos Doze, que se serve comigo do mesmo prato.","21":"O Filho do Homem vai, segundo o que dele está escrito, mas ai daquele homem por quem o Filho do Homem for traído! Melhor lhe seria que nunca tivesse nascido...”.","22":"Durante a refeição, Jesus tomou o pão e, depois de o benzer, partiu-o e deu-lho, dizendo: “Tomai, isto é o meu corpo”.","23":"Em seguida, tomou o cálice, deu graças e apresentou-lho, e todos dele beberam.","24":"E disse-lhes: “Isto é o meu sangue, o sangue da aliança, que é derramado por muitos.","25":"Em verdade vos digo: já não beberei do fruto da videira até aquele dia em que o beberei de novo no Reino de Deus”.* (= Mt 26,30-35 = Lc 22,31-34 .39 = Jo 13,36 ss)","26":"Terminado o canto dos Salmos, saíram para o monte das Oliveiras.","27":"E Jesus disse-lhes: “Vós todos vos escandalizareis, pois está escrito: Ferirei o pastor, e as ovelhas serão dispersas ( Zc 13,7 ).","28":"Mas depois que eu ressurgir, eu vos precederei na Galileia”.","29":"Entretanto, Pedro lhe respondeu: “Ainda que todos se escandalizem de ti, eu, porém, nunca!”.","30":"Jesus disse-lhe: “Em verdade te digo: hoje, nesta mesma noite, antes que o galo cante duas vezes, três vezes me terás negado”.","31":"Mas Pedro repetia com maior ardor: “Ainda que seja preciso morrer contigo, não te rene­garei”. E todos disseram o mesmo. (= Mt 26,36-46 = Lc 22,39-46 )","32":"Foram em seguida para o lugar chamado Getsêmani, e Jesus disse a seus discípulos: “Sentai-vos aqui, enquanto vou orar”.","33":"Levou consigo Pedro, Tiago e João; e começou a ter pavor e a angustiar-se.","34":"Disse-lhes: “A minha alma está numa tristeza mortal; ficai aqui e vigiai”.","35":"Adiantando-se alguns passos, prostrou-se com a face por terra e orava que, se fosse possível, passasse dele aquela hora.","36":"“Aba! (Pai!), suplicava ele. Tudo te é possível; afasta de mim este cálice! Contudo, não se faça o que eu quero, senão o que tu queres.”","37":"Em seguida, foi ter com seus discípulos e achou-os dormindo. Disse a Pedro: “Simão, dormes? Não pudeste vigiar uma hora!","38":"Vigiai e orai, para que não entreis em tentação. Pois o espírito está pronto, mas a carne é fraca”.","39":"Afastou-se outra vez e orou, dizendo as mesmas palavras.","40":"Voltando, achou-os de novo dormindo, porque seus olhos estavam pesados; e não sabiam o que lhe res­ponder.","41":"Voltando pela terceira vez, disse-lhes: “Dormi e descansai. Basta! Veio a hora! O Filho do Homem vai ser entregue nas mãos dos pecadores.","42":"Levantai-vos e vamos! Aproxima-se o que me há de entregar”. (= Mt 26,47-56 = Lc 22,47-54 = Jo 18,2-12 )","43":"Ainda falava, quando chegou Judas Iscariotes, um dos Doze, e com ele um bando armado de espadas e cacetes, enviado pelos sumos sacerdotes, escribas e anciãos.","44":"Ora, o traidor tinha-lhes dado o seguinte sinal: “Aquele a quem eu beijar é ele. Prendei-o e levai-o com cuidado”.","45":"Assim que ele se aproximou de Jesus, disse: “Rabi!” –, e o beijou.","46":"Lançaram-lhe as mãos e o prenderam.","47":"Um dos circunstantes tirou da espada, feriu o servo do sumo sacerdote e decepou-lhe a orelha.","48":"Mas Jesus tomou a palavra e disse-lhes: “Como a um bandido, saístes com espadas e cacetes para prender-me!","49":"Entretanto, todos os dias estava convosco, ensinando no templo, e não me prendestes. Mas isso acontece para que se cumpram as Escrituras”.","50":"Então, todos o abandonaram e fugiram.","51":"Seguia-o um jovem coberto somente de um pano de linho; e prenderam-no.","52":"Mas, lançando ele de si o pano de linho, escapou-lhes despido.* (= Mt 26,57-68 = Lc 22,63-71 )","53":"Conduziram Jesus à casa do sumo sacerdote, onde se reuniram todos os sacerdotes, escribas e anciãos.","54":"Pedro o foi seguindo de longe até dentro do pátio. Sentou-se junto do fogo com os servos e aquecia-se.","55":"Os sumos sacerdotes e todo o conselho buscavam algum testemunho contra Jesus, para o condenar à morte, mas não o achavam.","56":"Muitos diziam falsos testemunhos contra ele, mas seus depoimentos não concordavam.","57":"Levantaram-se, então, alguns e deram este falso testemunho contra ele:","58":"“Ouvimo-lo dizer: Eu destruirei este templo, feito por mãos de homens, e em três dias edificarei outro, que não será feito por mãos de homens”.*","59":"Mas nem neste ponto eram coerentes os seus testemunhos.","60":"O sumo sacerdote levantou-se no meio da assembleia e perguntou a Jesus: “Não respondes nada? O que é isto que dizem contra ti?”.","61":"Mas Jesus se calava e nada respondia. O sumo sacerdote tornou a perguntar-lhe: “És tu o Cristo, o Filho de Deus bendito?”.","62":"Jesus respondeu: “Eu o sou. E vereis o Filho do Homem sentado à direita do poder de Deus, vindo sobre as nuvens do céu”.","63":"O sumo sacerdote rasgou então as suas vestes. “Para que desejamos ainda testemunhas?!” – exclamou ele –.","64":"“Ouvistes a blasfêmia! Que vos parece?” E unanimemente o julgaram merecedor da morte.","65":"Alguns começaram a cuspir nele, a tapar-lhe o rosto, a dar-lhe socos e a dizer-lhe: “Adivinha!”. Os servos igualmente davam-lhe bofetadas. (= Mt 26,69-75 = Lc 22,55-62 = Jo 18,15-27 )","66":"Estando Pedro embaixo, no pátio, veio uma das criadas do sumo sacerdote.","67":"Ela fixou os olhos em Pedro, que se aquecia, e disse: “Também tu estavas com Jesus de Nazaré”.","68":"Ele negou: “Não sei, nem compreendo o que dizes”. E saiu para a entrada do pátio; e o galo cantou.","69":"A criada, que o vira, começou a dizer aos circunstantes: “Este faz parte do grupo deles”.","70":"Mas Pedro negou outra vez. Pouco depois, os que ali estavam diziam de novo a Pedro: “Certamente tu és daqueles, pois és galileu.”","71":"Então, ele começou a praguejar e a jurar: “Não conheço esse homem de quem falais.”","72":"E imediatamente cantou o galo pela segunda vez. Pedro lembrou-se da palavra que Jesus lhe havia dito: “Antes que o galo cante duas vezes, três vezes me negarás”. E, lembrando-se disso, rompeu em soluços. (= Mt 27,1 s.11-26 = Lc 23,1-5 .13-25 = Jo 18,28 –19,16)"}}