{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":16,"content":{"1":"Passado o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé compraram aromas para ungir Jesus.","2":"E no primeiro dia da semana, foram muito cedo ao sepulcro, mal o sol havia despontado.*","3":"E diziam entre si: “Quem removerá a pedra do sepulcro para nós?”.","4":"Levantando os olhos, elas viram removida a pedra, que era muito grande.","5":"Entrando no sepulcro, viram, sentado do lado direito, um jovem, vestido de roupas brancas, e assustaram-se.","6":"Ele lhes falou: “Não tenhais medo. Buscais Jesus de Naza­ré, que foi crucificado. Ele ressuscitou, já não está aqui. Eis o lugar onde o depositaram.","7":"Mas ide, dizei a seus discípulos e a Pedro que ele vos precede na Galileia. Lá o vereis como vos disse”.","8":"Elas saíram do sepulcro e fugiram trêmulas e amedrontadas. E a ninguém disseram coisa alguma por causa do medo.","9":"Tendo Jesus ressuscitado de manhã, no primeiro dia da semana apareceu primeiramente a Maria de Magdala, de quem tinha expulsado sete demônios.*","10":"Foi ela noticiá-lo aos que estiveram com ele, os quais estavam aflitos e chorosos.","11":"Quando souberam que Jesus vivia e que ela o tinha visto, não quiseram acreditar. (= Mt 28,16-20 = Lc 24,13-49 = Jo 20,19-23 )","12":"Mais tarde, ele apareceu sob outra forma a dois entre eles que iam para o campo.*","13":"Eles foram anunciá-lo aos demais. Mas estes tampouco acreditaram.","14":"Por fim, apareceu aos Onze, quando estavam sentados à mesa, e censurou-lhes a incredulidade e dureza de coração, por não acreditarem nos que o tinham visto ressuscitado.","15":"E disse-lhes: “Ide por todo o mundo e pregai o Evangelho a toda criatura.","16":"Quem crer e for batizado será salvo, mas quem não crer será condenado.","17":"Estes milagres acompanharão os que crerem: expulsarão os demônios em meu nome, falarão novas línguas,","18":"manusearão serpentes e, se beberem algum veneno mortal, não lhes fará mal; imporão as mãos aos enfermos e eles ficarão curados”.","19":"Depois que o Senhor Jesus lhes falou, foi levado ao céu e está sentado à direita de Deus.","20":"Os discípulos partiram e pregaram por toda parte. O Senhor cooperava com eles e confirmava a sua palavra com os milagres que a acompanha­vam."}}