{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":3,"content":{"1":"Noutra vez, entrou ele na sinagoga e achava-se ali um homem que tinha a mão seca.","2":"Ora, estavam-no observando se o curaria no dia de sábado, para o acusarem.","3":"Ele diz ao homem da mão seca: “Vem para o meio”.","4":"Então, lhes pergunta: “É permitido fazer o bem ou o mal no sábado? Salvar uma vida ou matar?”. Mas eles se calavam.","5":"Então, lan­çando um olhar indignado sobre eles, e contristado com a dureza de seus corações, diz ao homem: “Estende tua mão!”. Ele estendeu-a e a mão foi curada.","6":"Saindo os fariseus dali, deliberaram logo com os herodianos como o haviam de prender.*","7":"Jesus retirou-se com os seus discípulos para o mar, e seguia-o uma grande multidão, vinda da Galileia.","8":"E da Judeia, de Jerusalém, da Idumeia, do além-Jordão e dos arredores de Tiro e de Sidônia veio a ele uma grande multidão, ao ouvir o que ele fazia.","9":"Ele ordenou a seus discípulos que lhe aprontassem uma barca, para que a multidão não o comprimisse.","10":"Curou a muitos, de modo que todos os que padeciam de algum mal se arrojavam a ele para o tocar.","11":"Quando os espíritos imundos o viam, prostravam-se diante dele e gritavam: “Tu és o Filho de Deus!”.","12":"Ele os proibia severamente que o dessem a conhecer. (= Mt 10,1-4 = Lc 6,12-16 )","13":"Depois, subiu ao monte e chamou os que ele quis. E foram a ele.","14":"Designou doze dentre eles para ficar em sua companhia.","15":"Ele os enviaria a pregar, com o poder de expulsar os demônios.","16":"Escolheu estes doze: Simão, a quem pôs o nome de Pedro;","17":"Tiago, filho de Zebedeu, e João, seu irmão, aos quais pôs o nome de Boanerges, que quer dizer Filhos do Trovão.","18":"Ele esco­lheu também André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu; Tadeu, Simão, o Zelador;","19":"e Judas Iscariotes, que o entregou. ( Mt 12,22-32 = Lc 11,14-26 )","20":"Dirigiram-se em seguida a uma casa. Aí afluiu de novo tanta gente, que nem podiam tomar alimento.","21":"Quando os seus o souberam, saí­ram para o reter; pois diziam: “Ele está fora de si”.","22":"Também os escribas, que haviam descido de Jerusalém, diziam: “Ele está possuído de Beelzebul: é pelo príncipe dos demônios que ele expele os demônios”.*","23":"Mas, havendo-os convocado, dizia-lhes em parábolas: “Como pode Satanás expulsar a Satanás?","24":"Pois, se um reino estiver dividido contra si mesmo, não pode durar.","25":"E se uma casa está dividida contra si mesma, tal casa não pode permanecer.","26":"E se Satanás se levanta contra si mesmo, está dividido e não poderá continuar, mas desaparecerá.","27":"Ninguém pode entrar na casa do homem forte e roubar-lhe os bens, se antes não o prender; e então saqueará sua casa.”","28":"Em verdade vos digo: “Todos os pecados serão perdoados aos filhos dos homens, mesmo as suas blasfêmias;","29":"mas todo o que tiver blasfemado contra o Espírito Santo jamais terá perdão, mas será culpado de um pecado eterno”.*","30":"Jesus falava assim porque tinham dito: “Ele tem um espírito imundo”. (= Mt 12,46-50 = Lc 8,19 ss)","31":"Chegaram sua mãe e seus irmãos e, estando do lado de fora, mandaram chamá-lo.*","32":"Ora, a multidão estava sentada ao redor dele; e disseram-lhe: “Tua mãe e teus irmãos estão aí fora e te procuram”.","33":"Ele respondeu-lhes: “Quem é minha mãe e quem são meus irmãos?”.","34":"E, correndo o olhar sobre a multidão, que estava sentada ao redor dele, disse: “Eis aqui minha mãe e meus irmãos.","35":"Aquele que faz a vontade de Deus, esse é meu irmão, minha irmã e minha mãe”. (= Mt 13,1-23 = Lc 8,4-15 )"}}