{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":5,"content":{"1":"Passaram à outra margem do lago, ao território dos gerasenos.","2":"Assim que saíram da barca, um homem possesso do espírito imundo saiu do cemitério","3":"onde tinha seu refúgio e veio-lhe ao encontro. Não podiam atá-lo nem com cadeia, mesmo nos sepulcros,","4":"pois tinha sido ligado muitas vezes com grilhões e cadeias, mas os despedaçara e ninguém o podia subjugar.","5":"Sempre, dia e noite, andava pelos sepulcros e nos montes, gritando e ferindo-se com pedras.","6":"Vendo Jesus de longe, correu e prostrou-se diante dele, gritando em alta voz:","7":"“Que queres de mim, Jesus, Filho do Deus Altíssimo? Conjuro-te por Deus, que não me atormentes”.","8":"É que Jesus lhe dizia: “Espírito imundo, sai deste homem!”.","9":"Perguntou-lhe Jesus: “Qual é o teu nome?”. Respondeu-lhe: “Legião é o meu nome, porque somos muitos”.","10":"E pediam-lhe com instância que não os lançasse fora daquela região.","11":"Ora, uma grande manada de porcos andava pastando ali jun­to do monte.","12":"E os espíritos suplicavam-lhe: “Manda-nos para os porcos, para entrarmos neles”.","13":"Jesus lhos permitiu. Então, os espíritos imundos, tendo saído, entraram nos porcos; e a manada, de uns dois mil, precipitou-se no mar, afogando-se.","14":"Fugiram os pastores e narraram o fato na cidade e pelos arredores. Então, saíram a ver o que tinha acontecido.","15":"Aproximaram-se de Jesus e viram o possesso assentado, coberto com seu manto e calmo, ele que tinha sido possuído pela Legião. E o pânico apoderou-se deles.","16":"As testemunhas do fato contaram-lhes como havia acontecido isso ao endemoninhado, e o caso dos porcos.","17":"Começaram então a rogar-lhe que se retirasse da sua região.","18":"Quando ele subia para a barca, veio o que tinha sido possesso e pediu-lhe permissão de acompa­nhá-lo.","19":"Jesus não o admitiu, mas disse-lhe: “Vai para casa, para junto dos teus e anuncia-lhes tudo o que o Senhor fez por ti, e como se compadeceu de ti”.","20":"Foi-se ele e começou a publicar, na Decápole, tudo o que Jesus lhe havia feito. E todos se admiravam.* ( Mt 9,18-26 = Lc 8,40-56 )","21":"Tendo Jesus navegado outra vez para a margem oposta, de novo afluiu a ele uma grande multidão. Ele se achava à beira do mar, quando","22":"um dos chefes da sinagoga, chamado Jairo, se apresentou e, à sua vista, lançou-se a seus pés,","23":"rogando-lhe com insistência: “Minha filhinha está nas últimas. Vem, impõe-lhe as mãos para que se salve e viva”.","24":"Jesus foi com ele e grande multidão o seguia, comprimindo-o.","25":"Ora, havia ali uma mulher que já por doze anos padecia de um fluxo de sangue.","26":"Sofrera muito nas mãos de vários médicos, gastando tudo o que possuía, sem achar nenhum alívio; pelo contrário, piorava cada vez mais.","27":"Tendo ela ouvido falar de Jesus, veio por detrás, entre a multidão, e tocou-lhe no manto.","28":"Dizia ela consigo: “Se tocar, ainda que seja na orla do seu manto, estarei curada”.","29":"Ora, no mesmo instante se lhe estancou a fonte de sangue, e ela teve a sensação de estar curada.","30":"Jesus percebeu imediatamente que saíra dele uma força e, voltando-se para o povo, perguntou: “Quem tocou minhas vestes?”.","31":"Responderam-lhe os seus discípulos: “Vês que a multidão te comprime e perguntas: Quem me tocou?”.","32":"E ele olhava em derredor para ver quem o fizera.","33":"Ora, a mulher, atemorizada e trêmula, sabendo o que nela se tinha passado, veio lançar-se a seus pés e contou-lhe toda a verdade.","34":"Mas ele lhe disse: “Filha, a tua fé te salvou. Vai em paz e sê curada do teu mal”.","35":"Enquanto ainda falava, chegou alguém da casa do chefe da sinagoga, anunciando: “Tua filha morreu. Para que ainda incomodas o Mestre?”.","36":"Ouvindo Jesus a notícia que era transmitida, dirigiu-se ao chefe da sinagoga: “Não temas; crê somente”.","37":"E não permitiu que ninguém o acompanhasse, senão Pedro, Tiago e João, irmão de Tiago.","38":"Ao chegar à casa do chefe da sinagoga, viu o alvoroço e os que estavam chorando e fazendo grandes lamentações.","39":"Ele entrou e disse-lhes: “Por que todo esse barulho e esses choros? A menina não morreu. Ela está dormindo”.","40":"Mas riam-se dele. Contudo, tendo mandado sair todos, tomou o pai e a mãe da menina e os que levava consigo, e entrou onde a menina estava deitada.","41":"Segurou a mão da menina e disse-lhe: “Talita cumi”, que quer dizer: “Menina, ordeno-te, levanta-te!”.","42":"E imedia­tamente a menina se levantou e se pôs a caminhar (pois contava doze anos). Eles ficaram assombrados.","43":"Ordenou-lhes seve­ramente que ninguém o soubesse e mandou que lhe dessem de comer. (= Mt 13,53-58 = Lc 4,16-30 )"}}