{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":6,"content":{"1":"Depois, ele partiu dali e foi para a sua pátria, seguido de seus discípulos.","2":"Quando chegou o dia de sábado, começou a ensinar na sinagoga. Muitos o ouviam e, tomados de admiração, diziam: “Donde lhe vem isso? Que sabedo­ria é essa que lhe foi dada, e como se operam por suas mãos tão grandes milagres?","3":"Não é ele o carpinteiro, o filho de Maria, o irmão de Tiago, de José, de Judas e de Simão? Não vivem aqui entre nós também suas irmãs?”. E ficaram perplexos a seu respeito.","4":"Mas Jesus disse-lhes: “Um profeta só é desprezado na sua pátria, entre os seus parentes e na sua própria casa”.","5":"Não pôde fazer ali milagre algum. Curou apenas alguns poucos enfermos, impondo-lhes as mãos.","6":"Admirava-se ele da desconfiança deles. E, ensinando, percorria as aldeias circunvizinhas. (= Mt 10,5-15 = Lc 9,1-6 )","7":"Então, chamou os Doze e começou a enviá-los, dois a dois; e deu-lhes poder sobre os espíritos imundos.","8":"Ordenou-lhes que não levassem coisa alguma para o cami­nho, senão somente um bordão; nem pão, nem mochila, nem dinheiro no cinto;","9":"como calçado, unicamente sandálias, e que se não revestissem de duas túnicas.","10":"E disse-lhes: “Em qualquer casa em que entrardes, ficai nela, até vos retirardes dali.","11":"Se em algum lugar não vos receberem nem vos escutarem, saí dali e sacudi o pó dos vossos pés em testemunho contra ele”.","12":"Eles partiram e pregaram a penitência.","13":"Expeliam numerosos demônios, ungiam com óleo a muitos enfermos e os curavam. (= Mt 14,1-12 = Lc 3,19 s; 9,7s)","14":"O rei Herodes ouviu falar de Jesus, cujo nome se tornara célebre. Dizia-se: “João Batista ressurgiu dos mortos e por isso o poder de fazer milagres opera nele”.","15":"Uns afirmavam: “É Elias!” Diziam outros: “É um profeta como qualquer outro”.","16":"Ouvindo isso, Herodes repetia: “É João, a quem mandei decapitar. Ele ressuscitou!”.","17":"Pois o próprio Herodes mandara prender João e acorrentá-lo no cárcere, por causa de Herodíades, mulher de seu irmão Filipe, com a qual ele se tinha casado.","18":"João tinha dito a Herodes: “Não te é permitido ter a mulher de teu irmão”.","19":"Por isso, Herodíades o odiava e queria matá-lo, não o conseguindo, porém.","20":"Pois Herodes respeitava João, sabendo que era um homem justo e santo; protegia-o e, quando o ouvia, sentia-se embaraçado. Mas, mesmo assim, de boa mente o ouvia.","21":"Chegou, porém, um dia favorável em que Herodes, por ocasião do seu natalício, deu um banquete aos grandes de sua corte, aos seus oficiais e aos principais da Galileia.","22":"A filha de Herodíades apresentou-se e pôs-se a dançar, com grande satisfação de Herodes e dos seus convivas. Disse o rei à moça: “Pede-me o que quiseres, e eu to darei”.","23":"E jurou-lhe: “Tudo o que me pedires te darei, ainda que seja a metade do meu reino”.","24":"Ela saiu e perguntou à sua mãe: “Que hei de pedir?”. E a mãe respondeu: “A cabeça de João Batista”.","25":"Tornando logo a entrar apressadamente à presença do rei, exprimiu-lhe seu desejo: “Quero que sem demora me dês a cabeça de João Batista”.","26":"O rei entristeceu-se; todavia, por causa da sua promessa e dos convivas, não quis recusar.","27":"Sem tardar, enviou um carrasco com a ordem de trazer a cabeça de João. Ele foi, decapitou João no cárcere,","28":"trouxe a sua cabeça num prato e a deu à moça, e esta a entregou à sua mãe.","29":"Ouvindo isso, os seus discípulos foram tomar o seu corpo e o depositaram num sepulcro. (= Mt 14,13-21 = Lc 9,10-17 = Jo 6,1-13 )","30":"Os apóstolos voltaram para junto de Jesus e contaram-lhe tudo o que haviam feito e ensinado.","31":"Ele disse-lhes: “Vinde à parte, para algum lugar deserto e descansai um pouco.” Porque eram muitos os que iam e vinham e nem tinham tempo para comer.","32":"Partiram na barca para um lugar solitário, à parte.","33":"Mas viram-nos partir. Por isso, muitos deles perceberam para onde iam, e de todas as cidades acorreram a pé para o lugar aonde se dirigiam, e chegaram primeiro que eles.","34":"Ao desembarcar, Jesus viu uma grande multidão e compadeceu-se dela, porque era como ovelhas que não têm pastor. E começou a ensinar-lhes muitas coisas.","35":"A hora já estava bem avançada quando se achegaram a ele os seus discípulos e disseram: “Este lugar é deserto, e já é tarde.","36":"Despede-os, para irem aos sítios e aldeias vizinhas a comprar algum alimento”.","37":"Mas ele respondeu-lhes: “Dai-lhes vós mesmos de comer”. Replicaram-lhe: “Iremos comprar duzentos dená­rios de pão para dar-lhes de comer?”.","38":"Ele perguntou-lhes: “Quantos pães tendes? Ide ver”. Depois de se terem informado, disseram: “Cinco, e dois peixes”.","39":"Ordenou-lhes que mandassem todos sentar-se, em grupos, na relva verde.","40":"E assentaram-se em grupos de cem e de cinquenta.","41":"Então, tomou os cinco pães e os dois peixes e, erguendo os olhos ao céu, abençoou-os, partiu-os e os deu a seus discípulos, para que lhos distribuíssem, e repartiu entre todos os dois peixes.","42":"Todos comeram e ficaram fartos.","43":"Recolheram do que sobrou doze cestos cheios de pedaços, e os restos dos peixes.","44":"Foram cinco mil os homens que haviam comido daqueles pães.","45":"Imediatamente ele obrigou os seus discípulos a subirem para a barca, para que chegassem antes dele à outra margem, em frente de Betsaida, enquanto ele mesmo despedia o povo. (= Mt 14,22-33 = Jo 6,15-21 )","46":"E despedido que foi o povo, retirou-se ao monte para orar.","47":"À noite, achava-se a barca no meio do lago e ele, a sós, em terra.","48":"Vendo-os se fatigarem em remar, sendo-lhes o vento contrário, foi ter com eles pela quarta vigília da noite, andando por cima do mar, e fez como se fosse passar ao lado deles.*","49":"À vista de Jesus, caminhando sobre o mar, pensaram que fosse um fantasma e gritaram;","50":"pois todos o viram e se assustaram. Mas ele logo lhes falou: “Tranquilizai-vos, sou eu; não vos assusteis!”.","51":"E subiu para a barca, junto deles, e o vento cessou. Todos se achavam tomados de um extremo pavor,","52":"pois ainda não tinham compreendido o caso dos pães; os seus corações estavam insensíveis. (= Mt 14,34 ss)","53":"Navegaram para o outro lado e chegaram à região de Genesaré, onde aportaram.","54":"Assim que saíram da barca, o povo o reconheceu.","55":"Percorrendo toda aquela região, começaram a levar, em leitos, os que padeciam de algum mal, para o lugar onde ouviam dizer que ele se encontrava.","56":"Onde quer que ele entrasse, fosse nas aldeias ou nos povoados, ou nas cidades, punham os enfermos nas ruas e pe­diam-lhe que os deixasse tocar ao menos na orla de suas vestes. E todos os que tocavam em Jesus ficavam sãos. (= Mt 15,1-20 )"}}