{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":7,"content":{"1":"Os fariseus e alguns dos escribas vindos de Jerusalém tinham se reunido em torno dele.","2":"E perceberam que alguns dos seus discípulos comiam o pão com as mãos impuras, isto é, sem as lavar.","3":"(Com efeito, os fariseus e todos os judeus, apegando-se à tradição dos antigos, não comem sem lavar cuidadosamente as mãos;","4":"e, quando voltam do mercado, não comem sem ter feito abluções. E há muitos outros costumes que observam por tradição, como lavar os copos, os jarros e os pratos de metal)","5":"Os fariseus e os escribas perguntaram-lhe: “Por que não andam os teus discípulos conforme a tradição dos antigos, mas comem o pão com as mãos impuras?”.","6":"Jesus disse-lhes: “Isaí­as com muita razão profetizou de vós, hipócritas, quando escreveu: Este povo honra-me com os lábios, mas o seu coração está longe de mim.","7":"Em vão, pois, me cultuam, porque ensinam doutrinas e preceitos humanos (29,13).","8":"Deixando o mandamento de Deus, vos apegais à tradição dos homens”.","9":"E Jesus acrescentou: “Na realidade, invalidais o mandamento de Deus para estabelecer a vossa tradição.","10":"Pois Moisés disse: Honra teu pai e tua mãe; e: Todo aquele que amaldiçoar pai ou mãe seja morto.","11":"Vós, porém, dizeis: Se alguém disser ao pai ou à mãe: Qualquer coisa que de minha parte te pudesse ser útil é corban, isto é, oferta,*","12":"e já não lhe deixais fazer coisa alguma a favor de seu pai ou de sua mãe,","13":"anulando a Palavra de Deus por vossa tradição que vós vos transmitistes. E fazeis ainda muitas coisas semelhantes”.","14":"Tendo chamado de novo a turba, dizia-lhes: “Ouvi-me todos, e entendei.","15":"Nada há fora do homem que, entrando nele, o possa manchar; mas o que sai do homem, isso é que mancha o homem.","16":"[A bom entendedor meia palavra basta.]”.","17":"Quando deixou o povo e entrou em casa, os seus discípulos perguntaram-lhe acerca da parábola.","18":"Respondeu-lhes: “Sois também vós assim ignorantes? Não compreendeis que tudo o que de fora entra no homem não o pode tornar impuro,","19":"porque não lhe entra no coração, mas vai ao ventre e dali segue sua Lei natural?”. Assim ele declarava puros todos os alimentos. E acrescentava:","20":"“Ora, o que sai do homem, isso é que mancha o homem.","21":"Porque é do interior do coração dos homens que procedem os maus pensamentos: devassidões, roubos, assassinatos,","22":"adultérios, cobiças, perversidades, fraudes, desonestidade, inveja, difamação, orgulho e insensatez.","23":"Todos estes vícios procedem de dentro e tornam impuro o homem”. (= Mt 15,21-28 )","24":"Em seguida, deixando aquele lugar, foi para a terra de Tiro e de Sidônia. E tendo entrado numa casa, não quis que ninguém o soubesse. Mas não pôde ficar oculto,","25":"pois uma mulher, cuja filha possuía um espírito imundo, logo que soube que ele estava ali, entrou e caiu a seus pés.","26":"(Essa mulher era pagã, de origem siro-fenícia.) Ora, ela suplicava-lhe que expelisse de sua filha o demônio.","27":"Disse-lhe Jesus: “Deixa primeiro que se fartem os filhos, porque não fica bem tomar o pão dos filhos e lançá-lo aos cães”.","28":"Mas ela respondeu: “É verdade, Senhor; mas também os cachorrinhos debaixo da mesa comem das migalhas dos filhos”.","29":"Jesus respondeu-lhe: “Por causa desta palavra, vai-te, que saiu o demônio, de tua filha”.","30":"Voltou ela para casa e achou a menina deitada na cama. O demônio havia saído. (= Mt 15,29 ss)","31":"Ele deixou de novo as fronteiras de Tiro e foi por Sidônia ao mar da Galileia, no meio do território da Decápole.","32":"Ora, apresentaram-lhe um surdo-mudo, rogando-lhe que lhe impusesse a mão.","33":"Jesus tomou-o à parte dentre o povo, pôs-lhe os dedos nos ouvidos e tocou-lhe a língua com saliva.","34":"E levantou os olhos ao céu, deu um suspiro e disse-lhe: “Éfeta!”, que quer dizer “abre-te!”","35":"No mesmo instante, os ouvidos se lhe abriram, a prisão da língua se lhe desfez e ele falava perfeitamente.","36":"Proibiu-lhes que o dissessem a alguém. Mas quanto mais lhes proibia, tanto mais o publi­cavam.","37":"E tanto mais se admiravam, dizendo: “Ele fez bem todas as coisas. Fez ouvirem os surdos e falarem os mudos!”. (= Mt 15,32-39 )"}}