{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":8,"content":{"1":"Naqueles dias, como fosse novamente numerosa a multidão, e não tivessem o que comer, Jesus convocou os discípulos e lhes disse:","2":"“Tenho compaixão deste povo. Já há três dias perseveram comigo e não têm o que comer.","3":"Se os despedir em jejum para suas casas, desfalecerão no caminho; e alguns deles vieram de longe!”.","4":"Seus discípulos responderam-lhe: “Como poderá alguém fartá-los de pão aqui no deserto?”.","5":"Mas ele perguntou-lhes: “Quantos pães tendes?” “Sete” –, responderam.","6":"Mandou então que o povo se assentasse no chão. Tomando os sete pães, deu graças, partiu-os e entregou-os a seus discípulos, para que os distribuíssem e eles os distribuíram ao povo.","7":"Tinham também alguns peixinhos. Ele os abençoou e mandou também distribuí-los.","8":"Comeram e ficaram fartos, e dos pedaços que sobraram levantaram sete cestos.","9":"Ora, os que comeram eram cerca de quatro mil pessoas. Em seguida, Jesus os despediu.","10":"E, embarcando depois com seus discípulos, foi para o território de Dalmanuta. (= Mt 16,1-12 = Lc 11,29-32 )","11":"Vieram os fariseus e puseram-se a disputar com ele e pediram-lhe um sinal do céu, para pô-lo à prova.","12":"Jesus, porém, suspirando no seu coração, disse: “Por que pede esta geração um sinal? Em verdade vos digo: jamais lhe será dado um sinal”.","13":"Deixou-os e seguiu de barca para a outra margem.","14":"Aconteceu que eles haviam esquecido de levar pães consigo. Na barca havia um único pão.","15":"Jesus advertiu-os: “Abri os olhos e acautelai-vos do fermento dos fariseus e do fermento de Herodes!”.*","16":"E eles comentavam entre si que era por não terem pão.","17":"Jesus percebeu-o e disse-lhes: “Por que discutis por não terdes pão? Ainda não tendes refletido nem compreendido? Tendes, pois, o coração insensível?","18":"Tendo olhos, não vedes? E tendo ouvidos, não ouvis? Não vos lembrais mais?","19":"Ao partir eu os cinco pães entre os cinco mil, quantos cestos recolhestes cheios de pedaços?”. Responderam-lhe: “Doze”.","20":"“E quando eu parti os sete pães entre os quatro mil homens, quantos cestos de pedaços levantastes?” “Sete” – responderam-lhe.","21":"Jesus disse-lhes: “Como é que ainda não entendeis?”.","22":"Chegando eles a Betsaida, trouxeram-lhe um cego e suplicaram-lhe que o tocasse.","23":"Jesus tomou o cego pela mão e levou-o para fora da aldeia. Pôs-lhe saliva nos olhos e, impondo-lhe as mãos, perguntou-lhe: “Vês alguma coisa?”.","24":"O cego levantou os olhos e respondeu: “Vejo os homens como árvores que andam”.","25":"Em seguida, Jesus lhe impôs as mãos nos olhos e ele começou a ver e ficou curado, de modo que via distintamente de longe.","26":"E mandou-o para casa, dizendo-lhe: “Não entres nem mesmo na aldeia”. (= Mt 16,13-23 = Lc 9,18-22 )","27":"Jesus saiu com os seus discípulos para as aldeias de Cesareia de Filipe, e pelo caminho perguntou-lhes: “Quem dizem os homens que eu sou?”.","28":"Responderam-lhe os discípulos: “João Batista; outros, Elias; outros, um dos profetas”.","29":"Então, perguntou-lhes Jesus: “E vós, quem dizeis que eu sou?”. Respondeu Pedro: “Tu és o Cristo”.*","30":"E ordenou-lhes severamente que a ninguém dissessem nada a respeito dele.*","31":"E começou a ensinar-lhes que era necessário que o Filho do Homem padecesse muito, fosse rejeitado pelos anciãos, pelos sumos sacerdotes e pelos escribas, e fosse morto, mas ressuscitasse depois de três dias.","32":"E falava-lhes abertamente dessas coisas. Pedro, tomando-o à parte, começou a repreendê-lo.","33":"Mas, voltando-se ele, olhou para os seus discípulos e repreendeu a Pedro: “Afasta-te de mim, Satanás, porque teus sentimentos não são os de Deus, mas os dos homens”.","34":"Em seguida, convocando a multidão juntamente com os seus discípulos, disse-lhes: “Se alguém me quer seguir, renuncie-se a si mesmo, tome a sua cruz e siga-me.","35":"Porque o que quiser salvar a sua vida, irá perdê-la; mas o que perder a sua vida por amor de mim e do Evangelho, irá salvá-la.","36":"Pois que aproveitará ao homem ganhar o mundo inteiro, se vier a perder a sua vida?*","37":"Ou que dará o homem em troca da sua vida?","38":"Porque, se nesta geração adúltera e pecadora alguém se envergonhar de mim e das minhas palavras, também o Filho do Homem se envergonhará dele, quando vier na glória de seu Pai com os seus santos anjos”."}}