{"meta":{"title":"Marcos","abbrev":"mc"},"chapter":9,"content":{"1":"E dizia-lhes: “Em verdade vos digo: dos que aqui se acham, alguns há que não experimentarão a morte, enquanto não virem chegar o Reino de Deus com poder”.* (= Mt 17,1-13 = Lc 9,28-36 )","2":"Seis dias depois, Jesus tomou consigo a Pedro, Tiago e João, e conduziu-os a sós a um alto monte. E","3":"transfigurou-se diante deles. Suas vestes tornaram-se resplandecentes e de uma brancura tal, que nenhum lavadeiro sobre a terra as pode fazer assim tão brancas.","4":"Apareceram-lhes Elias e Moisés, e falavam com Jesus.","5":"Pedro tomou a palavra: “Mestre, é bom para nós estarmos aqui; faremos três tendas: uma para ti, outra para Moisés e outra para Elias”.","6":"Com efeito, não sabia o que falava, porque estavam sobremaneira atemorizados.*","7":"Formou-se então uma nuvem que os encobriu com a sua sombra; e da nuvem veio uma voz: “Este é o meu Filho muito amado; ouvi-o”.","8":"E olhando eles logo em derredor, já não viram ninguém, senão só a Jesus com eles.","9":"Ao descerem do monte, proibiu-lhes Jesus que contassem a quem quer que fosse o que tinham visto, até que o Filho do Homem houvesse ressurgido dos mortos.","10":"E guardaram esta recomendação consigo, perguntando entre si o que significaria: “Ser ressuscitado dentre os mortos”.","11":"Depois lhe perguntaram: “Por que dizem os fariseus e os escribas que primeiro deve voltar Elias?”.*","12":"Respondeu-lhes: “Elias deve voltar primeiro e restabelecer tudo em ordem. Como então está escrito acerca do Filho do Homem que deve padecer muito e ser desprezado?*","13":"Mas digo-vos que também Elias já voltou e fizeram-lhe sofrer tudo quanto quiseram, como está escrito dele”.* (= Mt 17,14-20 = Lc 9,37-43 a)","14":"Depois, aproximando-se dos discípulos, viu ao redor deles grande multidão, e os escribas a discutir com eles.","15":"Todo aquele povo, vendo de surpresa Jesus, acorreu a ele para saudá-lo.","16":"Ele lhes perguntou: “Que estais discutindo com eles?”.","17":"Res­pondeu um homem dentre a multidão: “Mestre, eu te trouxe meu filho, que tem um espírito mudo.","18":"Este, onde quer que o apanhe, lança-o por terra e ele espuma, range os dentes e fica endurecido. Roguei a teus discípulos que o expelissem, mas não o puderam”.","19":"Respondeu-lhes Jesus: “Ó geração incrédula, até quando estarei convosco? Até quando vos hei de aturar? Trazei-o a mim!”.","20":"Eles lho trouxeram. Assim que o menino avistou Jesus, o espírito o agitou fortemente. Caiu por terra e revolvia-se espumando.","21":"Jesus perguntou ao pai: “Há quanto tempo lhe acontece isto?” “Desde a infância – respondeu-lhe –.","22":"E o tem lançado muitas vezes ao fogo e à água, para o matar. Se tu, porém, podes alguma coisa, ajuda-nos, compadece-te de nós!”","23":"Disse-lhe Jesus: “Se podes alguma coisa!... Tudo é possível ao que crê”.*","24":"Imediatamente exclamou o pai do menino: “Creio! Vem em socorro à minha falta de fé!”.","25":"Vendo Jesus que o povo afluía, intimou o espírito imundo e disse-lhe: “Espírito mudo e surdo, eu te ordeno: sai deste menino e não tornes a entrar nele”.","26":"E, gritando e maltratando-o extremamente, saiu. O menino ficou como morto, de modo que muitos diziam: “Morreu...”.","27":"Jesus, porém, tomando-o pela mão, ergueu-o e ele levantou-se.","28":"Depois de entrar em casa, os seus discípulos perguntaram-lhe em particular: “Por que não pudemos nós expeli-lo?”.","29":"Ele disse-lhes: “Esta espécie de demônios não se pode expulsar senão pela oração”. (= Mt 17,21 s = Lc 9,43 b-45)","30":"Tendo partido dali, atravessaram a Galileia. Não queria, porém, que ninguém o soubesse.","31":"E ensinava os seus discípulos: “O Filho do Homem será entregue nas mãos dos homens, e o matarão; e ressuscitará três dias depois de sua morte”.","32":"Mas não entendiam essas palavras; e tinham medo de lho perguntar. (= Mt 18,1-10 = Lc 9,46-50 )","33":"Em seguida, voltaram para Cafarnaum. Quando já estava em casa, Jesus perguntou-lhes: “De que faláveis pelo caminho?”.","34":"Mas eles calaram-se, porque pelo caminho haviam discutido entre si qual deles seria o maior.","35":"Sentando-se, chamou os Doze e disse-lhes: “Se alguém quer ser o primeiro, seja o último de todos e o servo de todos”.","36":"E tomando um menino, colocou-o no meio deles; abraçou-o e disse-lhes:","37":"“Todo o que recebe um destes meninos em meu nome, a mim é que recebe; e todo o que recebe a mim, não me recebe, mas aquele que me enviou”.","38":"João disse-lhe: “Mestre, vimos alguém, que não nos segue, expulsar demônios em teu nome, e lho proibimos”.*","39":"Jesus, porém, disse-lhe: “Não lho proibais, porque não há ninguém que faça um prodígio em meu nome e em seguida possa falar mal de mim.","40":"Pois quem não é contra nós, é a nosso favor.","41":"E quem vos der de beber um copo de água porque sois de Cristo, digo-vos em verdade: não perderá a sua recompensa.","42":"Mas todo o que fizer cair no pecado a um destes pequeninos que creem em mim, melhor lhe fora que uma pedra de moinho lhe fosse posta ao pescoço e o lançassem ao mar!","43":"Se a tua mão for para ti ocasião de queda, corta-a; melhor te é entrares na vida aleijado do que, tendo duas mãos, ires para a geena, para o fogo inextinguível","44":"[onde o seu verme não morre e o fogo não se apaga].","45":"Se o teu pé for para ti ocasião de queda, corta-o fora; melhor te é entrares coxo na vida eterna do que, tendo dois pés, seres lançado à geena do fogo inextinguível","46":"[onde o seu verme não morre e o fogo não se apaga].*","47":"Se o teu olho for para ti ocasião de queda, arranca-o; melhor te é entrares com um olho de menos no Reino de Deus do que, tendo dois olhos, seres lançado à geena do fogo,","48":"onde o seu verme não morre e o fogo não se apaga.*","49":"Porque todo homem será salgado pelo fogo.*","50":"O sal é uma boa coisa; mas se ele se tornar insípido, com que lhe restituireis o sabor? Tende sal em vós e vivei em paz uns com os outros”. (= Mt 19,1-12 )"}}