{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":12,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, habitas em meio de uma casta de recalcitrantes, de gente que tem olhos para ver e não vê nada, ouvidos para escutar e nada ouve; é uma raça de recalcitrantes.","3":"Pois bem, filho do homem, prepara-te uma bagagem de emigrante, e parte, em pleno dia, sob os seus olhos. Parte sob os olhos deles, do lugar onde habitas para outro local. Talvez reconheçam que são eles um bando de recalcitrantes.","4":"Prepararás a tua bagagem em pleno dia, sob os seus olhares, como um fardo de emigrante. E depois, à noite, sob os seus olhares, seguirás como um homem que parte para o exílio.","5":"Ante as vistas deles, farás um buraco no muro, pelo qual farás passar o teu fardo.","6":"À vista deles, o carregarás aos ombros e sairás, quando escurecer, a fronte velada, de modo que não vejas a pátria! Faço assim de ti um símbolo para a casa de Israel”.","7":"Fiz como me ordenara. Em pleno dia deixei os meus afazeres e preparei uma espécie de bagagem de emigrante; em seguida, à noite, furei a muralha, com minha própria mão; após isso, quando se fez noite, pus minha bagagem nos ombros, e saí à vista deles.","8":"Logo ao amanhecer, a palavra do Senhor foi-me dirigida nestes termos:","9":"“Filho do homem, a casa de Israel, esse bando de recalcitrantes, não te perguntou o que fazias lá?","10":"Dize-lhes: eis o que diz o Senhor Javé: isto é um oráculo relativo ao príncipe que se acha em Jerusalém e a toda a casa de Israel, que ali se encontra.*","11":"Dirás: sou para vós um símbolo; assim como tenho feito, assim lhes há de suceder: irão para o exílio, deportados.","12":"O príncipe, que está no meio deles, porá a bagagem às costas e sairá ao anoitecer; fará um buraco no muro para poder sair dele: cobrirá a face para não ver a pátria.","13":"Mas eu lançarei sobre ele o meu laço e ele será apanhado em minhas redes. Eu o conduzirei à Babilônia, à terra dos caldeus; ele, porém, não a verá. É lá que terá de morrer.","14":"Todo o seu séquito, sua guarda, suas tropas, eu os semearei aos (quatro) ventos e tirarei a espada contra eles.","15":"Quando eu os tiver disseminado por entre as nações, e dispersado por todos os países, saberão que sou eu o Senhor.","16":"Mas hei de poupar um resto deles; alguns hão de escapar ao gládio, à fome e à peste, para que venham a contar aos povos, entre os quais se estabelecerem, as abominações (de Israel). E conhecerão eles que sou eu o Senhor”.","17":"A palavra do Senhor foi-me dirigida nestes termos:","18":"“Filho do homem, come o teu pão com tremor, bebe a tua água com (sinais de) inquietação e receio.*","19":"E dirás às gentes desta terra: eis o que diz o Senhor Javé para os habitantes de Jerusalém, e da terra de Israel. É na aflição que hão de comer o seu pão e no terror que beberão a sua água, porque a terra será despojada de tudo quanto nela se encontra, devido às violências dos seus habitantes.","20":"As cidades habitadas serão despovoadas e a terra há de ser devastada. Sabereis assim que sou eu o Senhor”.","21":"A palavra do Senhor foi-me dirigida nestes termos:","22":"“Filho do homem, que ditado é esse que corre em Israel: passam os dias, mas as visões ficam sem efeito?*","23":"Pois bem, dize-lhes: eis o que diz o Senhor: farei cessar esse provérbio, não se repetirá mais isso em Israel. Dize-lhes, pois: aproximam-se os dias em que todas essas visões se hão de cumprir.","24":"Nenhuma visão daqui por diante será vã e nenhum oráculo, ineficaz em Israel,","25":"porque sou eu, o Senhor, que falo: o que eu digo sucederá sem mais delongas. É em vosso tempo, raça de rebeldes, que proferirei o oráculo e o executarei – oráculo do Senhor Javé”.","26":"A palavra do Senhor foi-me dirigida nestes termos:","27":"“Filho do homem, dizem os israelitas: a visão do profeta não diz respeito senão a um longínquo futuro. Pois bem, dize-lhes: eis o que diz o Senhor Javé: não há mais delongas para meus oráculos. O que eu digo vai acontecer, – oráculo do Senhor Javé”."}}