{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":13,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, profetiza contra os profetas israelitas que pretendem profetizar, dize àqueles que profetizam de sua própria cabeça: escutai a palavra do Senhor:","3":"eis o que diz o Se­nhor Javé: ai dos profetas insensatos que seguem sua própria inspiração sem terem tido realmente visão alguma.","4":"Assim como chacais nos esconderijos, tais são os teus profetas, ó Israel.","5":"Não subistes por sobre as brechas para refazer um muro à casa de Israel, a fim de poder estar seguro no combate no dia do Senhor.*","6":"Veem só visões disparatadas, só fazem predições enganosas, eles que dizem: oráculo do Senhor, quando o Senhor não os enviou; e, todavia, esperam a realização de sua palavra.","7":"Não é verdade que não tendes senão visões ineptas e não fazeis senão predições enganadoras, quando dizeis: oráculo do Senhor, quando não falei coisa alguma?","8":"E, por isso, eis o que diz o Senhor Javé: porque proferis oráculos enganadores e tendes visões mentirosas, vou castigar-vos – oráculo do Senhor Javé.","9":"Estenderei minha mão contra esses profetas de visões ineptas e de oráculos enganadores. Não farão mais parte do conselho do meu povo, não serão inscritos no número da casa de Israel e não regressarão à terra de Israel. E saberão assim que sou eu o Senhor Javé.","10":"Porquanto abusam do meu povo, dizendo: ‘Tudo vai bem’, quando tudo vai mal. Quando o meu povo constrói um muro, ei-los a cobrirem-no de gesso.*","11":"Dize pois àqueles que põem esse gesso: este muro vai cair. Vai haver um aguaceiro, vai cair saraiva grossa, vai desencadear-se uma tempestade;","12":"e o muro vai rachar. Então, se vos dirá: onde está o reboco de gesso que amassastes?","13":"Pois bem! Eis o que diz o Senhor Javé: em minha indignação, desencadearei um furacão, em minha cólera, vou mandar uma tempestade, em meu furor de destruição, farei cair granizo.","14":"Abaterei assim o muro que emboçastes, eu o porei abaixo, irei desnudá-lo até as suas fundações. Ele desmoronará e perecereis no meio dos escombros. Sabereis assim que sou o Senhor.","15":"Quando houver saciado o meu furor contra o muro e contra aqueles que o tiverem rebocado de gesso, direi: nada de muro! Desapareceram aqueles que o rebocaram,","16":"esses profetas israelitas que profetizavam sobre Jerusalém e tinham para ela visões de bem-estar quando tudo ia mal – oráculo do Senhor Javé”.","17":"“Tu, filho do homem, volta-te agora para as filhas do teu povo que profetizam de sua própria cabeça, e pronuncia contra elas","18":"o oráculo seguinte: eis o que diz o Senhor Javé: ai daquelas que cosem faixas para todos os punhos, que confeccionam véus para as cabeças de todos os tamanhos, com o fito de fazerem caça às almas. Como?! Capturais as almas do meu povo, enquanto vós conservais em vida vossas próprias almas!*","19":"Vós me aviltais perante o meu povo por alguns punhados de cevada e uns pedaços de pão, fazendo perecer vidas que não deveriam morrer, e dando vida a quem não deveria viver. Assim, enganais o meu povo, que não quer senão ouvir fábulas.","20":"Eis por que diz o Senhor: vou contra as ligaduras de que vos servis para dar caça às almas: eu as arrancarei de vossos braços e darei voo às almas que, como pássaros, apanhastes na armadilha.","21":"Rasgarei do mesmo modo os vossos véus e livrarei o meu povo de vossas mãos, a fim de que deixem de ser presa em vossas mãos. E sabereis assim que eu sou o Senhor.","22":"Porque vós abateis a coragem do justo com vossas mentiras, enquanto eu não o abato, porque encorajais o ímpio a não renunciar ao seu caminho perverso para não reencontrar a vida,","23":"já não tereis essas visões tolas e não mais proferireis oráculos. Libertarei o meu povo de vossas mãos, e sabereis que eu sou o Senhor.”"}}