{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":21,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, volta-te para a direita e profere um oráculo para o Sul, um oráculo contra a floresta do meio-dia.*","3":"Dize à floresta meridional: escuta a palavra do Senhor: eis o que diz o Senhor Javé: vou acender em tuas matas um fogo que devorará toda árvore verde e toda árvore seca. Uma chama ardente, que não se extinguirá, e queimará todos os rostos do Sul ao Norte.","4":"Todo ser vivo verá que sou eu o Senhor que acendi esse fogo. Ele não se extinguirá”.","5":"Exclamei, então: “Ah! Senhor Javé, dizem de mim que falo sempre por parábolas!”.","6":"A palavra do Senhor foi-me dirigida nestes termos:","7":"“Filho do homem, volta-te para Jerusalém e profere um oráculo contra o santuário, um oráculo contra a terra de Israel.","8":"Dize-lhe: eis o que diz o Senhor: vou castigar-te, vou tirar a minha espada da bainha para separar de ti o justo e o perverso.","9":"É porque quero exterminar do teu meio o justo e o malévolo que do Sul ao Norte desembainhei a espada contra todo homem.","10":"E todo ser vivo saberá que sou eu o Senhor que desembainharei a espada; e não mais a guardarei.","11":"Por isso, tu, filho do homem, põe-te a lamentar, com o coração partido; lança, em presença deles, amargos gemidos.","12":"Se te perguntarem por que gemes, responderás: é por causa da novidade, que está iminente, e que fará amargurar todos os corações, cair todos os braços, divagar todos os espíritos, dobrar todos os joelhos. Ei-la que chega: ela está aí – oráculo do Senhor Javé!”.","13":"A palavra do Senhor foi-me dirigida nestes termos:","14":"“Filho do homem, pronuncia o seguinte oráculo: assim fala o Senhor: dize: A espada! A espada está afiada e polida.","15":"Afiada para o massacre; polida a ponto de desprender clarões: então haveremos de alegrar-nos? O cetro do meu filho sobrepuja todo madeiro.","16":"Foi polida para empunhá-la na mão; está ela aguçada e limpa para ser entregue ao degolador.","17":"Grita, filho do homem, clama, porque foi tirada contra o meu povo, contra todos os príncipes de Israel, que foram entregues ao gládio com meu povo. Fere-te pois a coxa!*","18":"É uma prova: que há com o cetro desprezado que não mais existe? Oráculo do Senhor Javé.","19":"E tu, filho do homem, profetiza, bate as mãos! Que a espada seja dobrada, triplicada! É a espada da carnificina, a espada do grande morticínio que os ameaça de todo lado!","20":"Para fazer fundir os corações, para multiplicar as vítimas, diante de todas as portas, apontei a espada para a carnificina; ela está prestes a desprender clarões, ela está afiada para a matança.","21":"Volta-te para trás, à direita e à esquerda, diante de ti:","22":"também eu vou bater palmas, vou fartar meu furor, sou eu, o Senhor, que o digo!”.","23":"A palavra do Senhor foi-me dirigida nestes termos:","24":"“Filho do homem, traça dois caminhos que partam ambos do mesmo lugar, para que possa passar a espada do rei da Babilônia.*","25":"À entrada do caminho, que conduz à cidade, põe um sinal. Traçarás, para a passagem da espada, um caminho para Rabá dos amonitas, e outro para Judá e a fortaleza de Jerusalém,","26":"porque o rei da Babilônia se detém na encruzilhada do caminho, à frente dos dois caminhos, para consultar à sorte: ele agita as flechas, interroga os ídolos domésticos, examina o fígado das vítimas.*","27":"Em sua mão direita, detém ele a sorte que designa Jerusalém, para aí colocar os carneiros, para aí dar ordens de carnificina e arrancar gritos de guerra, para conduzir os aríetes contra as portas, para suspender terraços e construir torres.","28":"Isso significa aos olhos dos habitantes de Jerusalém um presságio mentiroso. Prestaram juramento, mas o rei da Babilônia lhes recorda a lembrança de suas iniquidades, mandando capturá-los.*","29":"E, por isso, eis o que diz o Senhor Javé: uma vez que trazeis à memória os vossos delitos, manifestando as vossas faltas, revelando os vossos pecados em todos os vossos atos, já que vos recordais, sereis castigados.*","30":"Quanto a ti, príncipe de Israel, vil e ímpio, cujo dia é chegado com o término da iniquidade,*","31":"eis o que diz o Senhor Javé: deixa essa tiara; larga essa coroa; tudo vai mudar. Vai-se exaltar o que é baixo, e abaixar o que é elevado.","32":"Ruína, ruína e ruína! Eis o que dela farei; será aniquilada até que isso aconteça àquele a quem pertence o julgamento, e ao qual eu a entregarei.*","33":"E tu, filho do homem, profetiza: eis o que diz o Senhor Javé em relação aos amonitas e seus ultrajes. Dize: a espada está desembainhada para a matança, afiada para o massacre, a ponto de desprender clarões,","34":"enquanto te entregas a visões mentirosas e a oráculos enganadores, para pô-la na garganta dos cadáveres dos ímpios, cujo dia é chegado com o fim da iniquidade.","35":"Põe-na em tua bainha. É no lugar onde foste criado, tua terra natal, que te irei julgar.","36":"Sobre ti desencadearei a minha cólera; soprarei sobre ti o fogo do meu furor; eu te entregarei nas mãos de homens brutais, artífices de destruição.","37":"Serás presa das chamas; teu sangue correrá no meio da terra; não se recordará mais de ti, porque sou eu o Senhor, que falei”."}}