{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":24,"content":{"1":"No nono ano, no décimo dia do décimo mês, a palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, anota por escrito a data de hoje, pois neste dia o rei da Babilônia ataca Jerusalém.*","3":"Expõe contra essa raça rebelde esta parábola: eis o que diz o Senhor Javé:","4":"prepara a panela, põe-na no fogo, põe água dentro dela; coloca pedaços dentro, todos pedaços escolhidos, coxa e espádua, enche-a com os melhores ossos;","5":"toma as mais belas cabeças do rebanho; amontoa lenha debaixo da panela e faze-a ferver aos borbotões, até que fiquem cozidos os ossos que estão dentro dela.*","6":"Eis o que diz o Senhor Javé: ai da cidade sanguinária! Panela enferrujada, de onde a ferrugem não pode ser tirada. Despeja-a, bocado por bocado, sem tirar à sorte.*","7":"O sangue que derramou está ainda no meio dela; ela o derramou sobre a rocha nua, e não na terra, para cobri-lo de poeira.*","8":"Foi para excitar o meu furor e para que a vingança seja cumprida, que espalhei seu sangue sobre a rocha nua, para que ele não ficasse escondido.","9":"Por isso, eis o que diz o Senhor Javé: ai da cidade sanguinária! Também eu vou fazer grande fogueira;","10":"amontoa a lenha, atiça o fogo, cozinha bem a carne, prepara o tempero, que os ossos sejam torrados!","11":"Em seguida, põe a panela vazia nas brasas, para que ela fique bem quente, e vermelho o seu metal; que seja fundida a sua imundície e tirada a sua ferrugem.*","12":"Baldados, porém, são os esforços. A massa da ferrugem não sai. Lance-se ao fogo essa ferrugem!","13":"Devido à imundície de teu proceder, eu quis purificar-te; todavia, como não estás purificada, não recobrarás a tua pureza até que eu tenha fartado sobre ti o meu furor.","14":"Sou eu, o Senhor, que o digo: isso sucederá, eu farei isso sem hesitação, sem piedade, sem remorso. Serás julgada de acordo com o teu comportamento e os teus atos – oráculo do Senhor Javé”.","15":"A palavra do Senhor foi-me dirigida nestes termos:","16":"“Filho do homem, vou levar subitamente de ti aquela que faz a delícia de teus olhos. Tu, porém, não darás gemido algum de dor, não chorarás, não dei­xarás tuas lágrimas correrem.","17":"Suspira em silêncio, não celebres o luto habitual dos mortos; conserva o teu turbante na cabeça, põe o calçado nos pés, não cubras a tua barba, não comas o pão das gentes”.","18":"De manhã, eu me dirigi ao povo; à tarde, minha mulher morreu. No dia seguinte, fiz o que fora prescrito.","19":"Disse-me o povo: “Não irás explicar-nos o que significa esse teu modo de proceder?”.","20":"Respondi: “A palavra do Senhor foi-me dirigida nestes termos:","21":"Faze esse discurso aos israe­litas: eis o que diz o Senhor Javé: vou profanar o meu santuário, o orgulho de vosso poderio, a alegria de vossos olhos, o objeto do vosso amor; vossos filhos e vossas filhas, que deixastes, vão cair sob a espada.","22":"Fareis então como acabo de fazer; não cobrireis a vossa barba, não comereis o pão das gentes;","23":"conservareis os vossos turbantes na cabeça, e trareis os pés calçados; não poreis luto e não chorareis. Entretanto, definhareis por causa das vossas iniquidades e gemereis uns com os outros.","24":"O que Ezequiel está fazendo será para vós um sinal. Quando isso acontecer, fareis exatamente do mesmo modo como ele fez, e sabereis que sou eu o Senhor Javé.*","25":"Quanto a ti, filho do homem, no dia em que eu tirar o que faz a sua fortaleza, sua gloriosa arrogância, a alegria dos seus olhos e o objeto do seu amor, seus filhos e suas filhas,","26":"naquele dia, digo, um fugitivo virá anunciar-te a nova,","27":"naquele dia tua boca se abrirá para falar com aquele que escapou; teu mutismo cessará, falarás. Tua atitude será para eles um símbolo, e conhecerão que sou eu o Senhor Javé”."}}