{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":29,"content":{"1":"No décimo ano, no décimo segundo dia do décimo mês, a palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, volta a face para o faraó, rei do Egito, e profetiza contra ele, assim como contra todo o Egito:","3":"faze-lhe este discurso: eis o que diz o Senhor Javé: É contra ti, faraó, rei do Egito, que venho; crocodilo monstruoso, que estás deitado no meio dos teus Nilos. E que dizes: meus Nilos são meus, fui eu que os fiz.*","4":"Vou pôr freios em tuas mandíbulas, em tuas escamas prenderei os peixes dos teus Nilos eu te tirarei dos teus Nilos com todos os peixes de teus Nilos agarrados às tuas escamas.","5":"Irei lançar-te no deserto com todos os peixes de teus Nilos, ficarás estendido sobre a terra, sem ser recolhido nem enterrado. Às feras da terra e aos pássaros do céu te darei por pasto.","6":"Todos os egípcios saberão então que eu sou o Senhor. Teu apoio foi o apoio de um caniço para a casa de Israel:","7":"quando te tomaram na mão, tu te quebraste, e lhes feriste o ombro todo; quando eles se apoiaram em ti, tu te rompeste, e tu lhes fizeste vacilar os rins.*","8":"Eis por que diz o Senhor Javé: vou levar contra ti a espada, para separar de teu meio homens e animais.","9":"O Egito se tornará um deserto e uma solidão; dessa forma, se saberá que sou eu o Senhor. Pois disseste: o Nilo é meu, fui eu que o fiz;","10":"por isso, vou arremessar-me contra ti, e contra teu Nilo; farei do Egito um deserto e uma solidão, desde Magdol até Siene e até os confins da Etiópia.","11":"Nenhum pé humano passará aí, e também nenhum pé de animal; ele ficará inabitado durante quarenta anos.","12":"Farei do Egito um deserto entre os desertos e suas cidades ficarão desoladas entre as cidades desoladas durante quarenta anos; dispersarei os egípcios entre os povos e eu os disseminarei entre outros países.","13":"Eis o que diz o Senhor Javé: ao fim de quarenta anos, reunirei os egípcios dentre os povos onde estiverem dispersos.","14":"Trarei os egípcios cativos e os restabelecerei na terra de Patros, de onde são originários; eles aí constituirão um pequeno reino.","15":"Será o Egito o mais modesto de todos os reinos, e não mais se erguerá acima das nações. Reduzirei sua população, para que ele não mais domine outras nações.","16":"Ele não será mais para Israel objeto de confiança; porque recordará a falta que cometeu Israel, em se voltando para ele. Assim se saberá que sou eu o Senhor Javé.”*","17":"No vigésimo sétimo ano, no primeiro mês, no primeiro dia do mês, a palavra do Senhor foi-me dirigida nestes termos:","18":"“Filho do homem, Nabucodonosor, rei da Babilônia, impôs a seu exército a rude faina de guerrear Tiro: calvície em todos os crânios, esfoladuras em todas as espáduas! Todavia, nem ele nem seu exército retirarão de Tiro qualquer vantagem da opressão contra ela dirigida.*","19":"Eis por que diz o Senhor Javé: irei dar o Egito a Nabucodonosor, rei da Babilônia; ele pilhará suas riquezas; fará dele a sua presa, e repartirá os seus despojos; tal será o salário de seu exército.","20":"Por preço do trabalho feito contra Tiro, eu lhe dou o Egito, pois é para mim que trabalharam – oráculo do Senhor Javé.","21":"Naquele dia, farei brotar um chifre na casa de Israel e te darei licença para abrir a boca no meio deles, e assim saberão que sou eu o Senhor”."}}