{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":32,"content":{"1":"No décimo segundo ano, no primeiro dia do décimo segundo mês, foi-me a palavra do Senhor dirigida nestes termos:","2":"“Filho do homem, entoa sobre o faraó, rei do Egito, a seguinte ode fúnebre: Jovem leão das nações, pereceste! Eras semelhante ao crocodilo no seio das águas; tu te lançavas nos rios, com tuas patas perturbavas a água, agitando a torrente.","3":"Eis o que diz o Senhor Javé: estenderei sobre ti o meu laço perante grande concurso de povo; serás tirado para fora, na rede.","4":"Lá te deixarei sobre o solo; eu te lançarei por terra, farei vir sobre ti todos os pássaros do céu, te darei por pasto a todos os animais da terra,","5":"largarei teu cadáver sobre as montanhas, encherei os vales com os teus destroços.","6":"Com o líquido que de ti correr, regarei as montanhas, teu sangue encherá as torrentes.","7":"Quando estiveres morto, velarei os céus, obscurecerei as estrelas, cobrirei o solo de sombras, e a lua cessará de clarear.","8":"Eu cobrirei de sombras todos os astros do céu por tua causa; sobre a terra estenderei trevas – oráculo do Senhor Javé.","9":"Mergulharei na dor o coração de inúmeras gentes, enviando teus cativos entre as nações a terras que não conheces;*","10":"farei tremer por causa de ti numerosos povos, cujos reis serão enregelados de horror; quando eu brandir diante deles a minha espada, eles tremerão sem cessar, pela sua própria vida, no dia da tua queda.","11":"Eis o que diz o Senhor Javé: a espada do rei da Babilônia virá sobre ti.","12":"Farei tombar todo o teu povo sob o gládio dos guerreiros; os mais ferozes de todos os povos abaterão o orgulho do Egito. Sua população inteira será aniquilada.","13":"Exterminarei todo o seu gado às margens de seus grandes rios, cujas águas não mais serão perturbadas por nenhum pé de homem nem de animal.","14":"Então, deixarei repousar as suas águas, farei correr as águas como óleo – oráculo do Senhor Javé.","15":"Quando eu houver reduzido o Egito a um deserto, quando ele estiver despojado de tudo o que contém, quando eu tiver ferido seus habitantes, se saberá que sou eu o Senhor.","16":"Tal é a ode fúnebre que cantarão as filhas das nações; elas a cantarão sobre o Egito e seus habitantes, – oráculo do Senhor Javé”.","17":"No décimo segundo ano, no décimo quinto dia do mês, foi-me a palavra do Se­nhor dirigida nestes termos:","18":"“Filho do homem, entoa um cântico fúnebre sobre o povo do Egito: faze-os descer, ele e as filhas das nações, às moradas infernais, com aqueles que descem à fossa.","19":"não vales mais do que os outros. Desce; deita-te aos pés dos incircuncisos, dos que pereceram pela espada.","20":"Eles tombarão no meio dos que pereceram pela espada; toda a sua força desaparecerá.*","21":"A elite dos heróis com seus aliados dirão ao faraó, do seio da região dos mortos:","22":"É lá que se encontram a Assíria e todo o seu exército em torno do seu sepulcro, todos degolados, feridos pela espada;","23":"foram postos seus túmulos no mais profundo da fossa; seu exército está ordenado em torno de seu sepulcro, todos degolados, feridos pela espada, eles, que haviam semeado o terror na terra dos vivos.","24":"É lá que se encontram Elam e seu exército, em volta do seu sepulcro; todos degolados, feridos pela espada, lá desceram eles incircuncisos às moradas subterrâneas. Os que haviam semeado o terror sobre a terra dos vivos levam sua ignomínia com os que descem à fossa.","25":"No meio desses mortos, foi-lhe dado seu lugar, com suas tropas que rodeiam o túmulo, todos incircuncisos, degolados, traspassados pela espada; os que haviam semeado o terror sobre a terra dos vivos levam sua ignomínia com os que desceram à fossa, e estão colocados entre os mortos.","26":"É lá que se encontram Mosoc, Tubal e suas tropas em torno dos seus sepulcros, todos incircuncisos, degolados pela espada. Eles, que haviam semeado o terror na terra dos vivos.","27":"Eles não jazem entre os heróis que outrora tombaram, que desceram à morada dos mortos com suas armas de guerra, sobre cuja cabeça foi colocada sua espada e seu escudo sobre seus ossos, porque sua valentia era temida na terra dos vivos.*","28":"Mas tu estarás dei­tado entre os incircuncisos, entre os que morreram a fio de espada.*","29":"É lá que se encontram Edom, seus reis e todos os seus príncipes, que foram postos, a despeito de sua valentia, com as vítimas da espada; ei-los jazendo com os incircuncisos, entre aqueles que desceram à fossa.","30":"É lá que se encontram todos os príncipes do norte, assim como os sidônios que, apesar do terror inspirado pela sua valentia, lá desceram com os mortos. Eles jazem entre os incircuncisos, entre as vítimas da espada, e trazem sua ignomínia com aqueles que desceram à fossa”.","31":"“Vendo-os todos, o faraó se consolará da sorte de seu povo; porque o faraó estará transpassado pela espada com todo o seu exército – oráculo do Senhor Javé.","32":"A despeito do terror que ele tinha semeado sobre a terra dos vivos, ei-lo que jaz entre os incircuncisos, no meio dos que foram mortos pela espada, o faraó, com todo o seu exército – oráculo do Senhor Javé.”"}}