{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":35,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, volta-te para o lado da montanha de Seir, e profetiza contra ela;*","3":"Dize-lhe: eis o que diz o Senhor Javé: é contra ti que venho, monte de Seir; eu vou levantar a mão contra ti. Farei de ti um deserto e uma solidão;","4":"reduzirei as tuas cidades a ruínas, a fim de que saibas que sou eu o Senhor.","5":"Já que tens nutrido ódio eterno pelos israelitas, e os entregaste a fio de espada no dia de sua aflição, e ao termo da sua iniquidade,","6":"pois bem: por minha vida – oráculo do Senhor Javé –, eu te entregarei ao sangue, e o sangue há de perseguir-te; porquanto não te horrori­zes em derramar sangue, o sangue há de perseguir-te.","7":"Farei da montanha de Seir um deserto e uma solidão, e suprimirei da terra todos os transeuntes.","8":"Cobrirei tuas montanhas de cadáveres: sobre teus outeiros, teus vales e tuas torrentes tombarão aqueles a quem corta o gládio.","9":"Eu te reduzirei a solidões eternas; tuas cidades serão despovoadas. Assim saberás tu que eu é que sou o Senhor.","10":"Já que disseste: as duas nações, os dois países serão meus, e tomarei posse deles, ainda que o Senhor aí resida,*","11":"pois bem: por minha vida – oráculo do Se­nhor Javé –, eu te tratarei com a mesma furiosa cólera com que os trataste, e me farei conhecer no modo por que hei de exercer o meu julgamento contra ti.","12":"Saberás que eu, o Senhor, ouvi todas as blasfêmias que proferiste contra as montanhas de Israel quando dizias: ei-las devastadas! Elas nos são dadas como pasto.","13":"Haveis-me afrontado com uma multidão de palavras insolentes contra mim. Eu as ouvi.","14":"Eis o que diz o Senhor Javé:","15":"enquanto toda a terra estiver em alegria, farei de ti uma solidão. Porque te tens alegrado com a devastação da herança da casa de Israel, eu te tratarei do mesmo modo: serás devas­tada, montanha de Seir, assim como todo o território de Edom. Assim reco­nhecerás que sou eu o Senhor”."}}