{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":38,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, volta os teus olhos contra Gog, na terra de Magog, príncipe soberano de Mosoc e de Tubal, e profere contra ele o seguinte oráculo:*","3":"Eis o que diz o Senhor Javé: é contra ti que venho, Gog, príncipe soberano de Mosoc e de Tubal.","4":"Vou te fazer ir e vir. Vou armar tua goela de ganchos, vou preparar-te uma expedição com todo o teu exército, cavalos e cavaleiros, todos perfeitamente equipados, horda imensa, munida de escudos, de broquéis e de espadas.","5":"Ela terá por aliados a Pérsia, a Etiópia e a Líbia, equipados de escudos e capacetes.","6":"Marcharão contigo Gomer e todas as suas tropas, o povo armado de Bet-Togorma, dos confins do Norte, povos numerosos.*","7":"Estai atentos, preparai-vos bem, tu e todas as hordas que se agrupam em derredor de ti. Fica à minha disposição.*","8":"Ao fim de conside­rável lapso de tempo, receberás ordem de marcha. Com o correr dos anos, irás contra uma terra, cujos habitantes, subtraídos ao massacre, se acham reunidos de países diversos, nas montanhas de Israel, por tão longo tempo desertas, mas onde vive agora tranquilamente a nação segregada do meio dos povos.","9":"Tu te levantarás como uma tempestade, tu e a multidão das tropas de povos diversos que te acompanham, como uma nuvem de tempestade para cobrir a terra.","10":"Eis o que diz o Senhor Javé: naquele dia, projetos nascerão em teu coração, e conceberás desígnios perversos.","11":"Vou atacar, dirás tu, uma terra indefesa, gente pacífica, que vive tranquilamente em cidades sem mura­lhas, sem portas, sem ferrolhos.","12":"Irás, pois, ali pilhar, para fazer despojo, para pôr a mão sobre essas ruínas agora repovoadas, sobre uma população recolhida dentre pagãos, que, residindo no umbigo da terra, se ocupa agora com a criação e o comércio.*","13":"Sabá, Dadã, mercadores de Társis e todos os seus jovens leões te hão de dizer: é para pilhar que vens tu? É para fazer espólio que reuniste as tuas hordas, para levar prata e ouro, para tomar rebanhos e bens, para fazer imensa pilhagem?","14":"Eis por que, ó filho do homem, proferirás contra Gog o oráculo seguinte: eis o que diz o Senhor Javé: não é acaso naquele dia, quando o meu povo de Israel habitar sua terra com toda a segurança, que tu te meterás em agitação?","15":"Virás de tua terra, dos confins do Norte, seguido de teu poderoso exército, tua horda imensa de cavaleiros.","16":"Atacarás o meu povo de Israel como uma nuvem de tempestade que vem cobrir a terra. Isso acontecerá no decorrer dos tempos: eu te farei vir contra a minha terra, a fim de que as nações aprendam a conhecer-me, quando sob meus olhares, ó Gog, eu tiver manifestado a minha santidade pela maneira como eu te tratar.","17":"Eis o que diz o Senhor Javé: tu és aquele de quem falei outrora por intermédio dos meus servidores, os profetas de Israel, que, naquele tempo, durante anos, predisseram que eu te enviaria contra eles.","18":"Naquele dia futuro, o dia em que Gog penetrar no solo de Israel – oráculo do Senhor Javé –, o furor me subirá ao nariz.","19":"Na explosão de meu ciúme e na exasperação de minha raiva, eu o afirmo, naquele dia, eu o juro, haverá terrível abalo na terra de Israel.","20":"À minha vista, tremerão de pavor os peixes do mar e os pássaros do céu, os animais dos campos e os répteis que se movem pela terra, assim como todos os homens que vivem na crosta terrestre. As montanhas desmoronarão, os rochedos cairão e todas as muralhas serão derrubadas por terra.","21":"Chamarei contra Gog toda espécie de terríveis flagelos – oráculo do Senhor Javé. Cada qual voltará a espada contra seu companheiro.","22":"Farei sua condenação com a peste mortífera, farei chover sobre ele, suas tropas e sobre as hordas que o acompanham um aguaceiro, saraiva, fogo e enxofre.","23":"É assim que manifestarei a minha glória e a minha santidade, revelando-me aos olhos de inúmeras nações, a fim de que saibam que eu sou o Senhor”."}}