{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":41,"content":{"1":"Depois este homem me fez entrar no templo, cujas pilastras mediu; tinham seis côvados de largura de um lado, e seis côvados de largura do outro lado, largura da tenda.","2":"A largura da entrada era de dez côvados; os dois lados da porta tinham ambos cinco côvados. Ele mediu a extensão do templo: quarenta côvados; e sua largura, vinte côvados.","3":"Em seguida, penetrou no interior e mediu as pilastras da entrada: dois côvados; depois a porta: seis côvados, com uma largura de sete côvados.","4":"Mediu aí a extensão de vinte côvados e uma largura de vinte côvados do lado do templo, e me disse: “É o santo dos santos”.","5":"Mediu a parede do edifício: seis côvados, e a largura do edifício lateral que rodeia a torre do templo: quatro côvados.","6":"As câmaras laterais, superpostas, eram em número de três vezes trinta. Elas tocavam numa parede construída em torno de todo o edi­fício, de modo a se apoiar nela sem tocar a parede do templo.","7":"À medida que subia, a largura aumentava de um andar a outro, porque o templo tinha uma galeria circular em cada andar, de sorte que a largura do edifício era mais considerável em cima; subia-se do andar inferior ao superior pelo meio.","8":"Eu vi em redor do templo uma fiada saliente. Eram os fundamentos das câmaras laterais, que mediam uma cana inteira, seis côvados.*","9":"A espessura da parede exterior do edifício lateral era de cinco côvados. A esta se ajuntava o alicerce do edifício lateral do templo.","10":"O espaço não construído até as câmaras laterais era de vinte côvados, em toda a volta do templo.","11":"As portas do edifício lateral davam para a fiada, formando uma entrada para o norte e uma entrada para o sul. A largura dessa fiada era de cinco côvados em todo o redor.","12":"A construção que se elevava defronte do espaço livre, ao ocidente, era da largura de setenta côvados; o muro que o cercava era da espessura de cinco côvados e do comprimento de noventa.","13":"Ele mediu o templo, que tinha uma extensão de cem côvados, o espaço livre, a construção e suas paredes, tendo também um comprimento de cem côvados.","14":"A largura da fachada do templo, com o espaço livre do lado do oriente, era de cem côvados.","15":"Ele mediu o comprimento do edifício diante do espaço livre que estava atrás da construção, com as galerias de uma e outra parte: cem côvados.","16":"O interior do templo, os vestíbulos do átrio, os limiares, as janelas gradeadas e as galerias em volta nos três lados diante dos limiares eram forradas de madeira, do chão até as janelas, as quais estavam fechadas.","17":"Acima da porta, no interior e no exterior do templo, e por toda a parede em redor, por dentro e por fora, tudo estava coberto de figuras:","18":"querubins e palmas, uma palma entre dois querubins. Os querubins tinham duas faces:","19":"uma figura humana de um lado, voltada para uma das palmeiras, e uma face de leão voltada para outra palmeira, do outro lado, esculpidas em relevo em toda a volta do templo.","20":"Desde o piso até acima da porta, havia representações de querubins e palmeiras, assim como na parede do templo.","21":"A porta do templo era de ângulos retos. Diante do santuário, havia alguma coisa como um altar de madeira.","22":"Sua altura era de três côvados, enquanto a largura era de dois côvados. Havia ângulos protuberantes; sua base e suas paredes eram de madeira. Disse-me o homem: “É aqui a mesa que está diante do Senhor”.","23":"O templo e o santo dos santos ti­nham cada um uma porta,","24":"e cada porta era de dois batentes, que tinham duas bandeiras para cada batente.","25":"Assim como nas paredes, querubins e palmeiras eram figurados nas portas do templo. Na fachada do vestíbulo no exterior, havia um anteparo de madeira.","26":"Havia janelas gradeadas e palmeiras de uma e outra parte, nos lados do vestíbulo, nas câmaras laterais do templo, e nos anteparos."}}