{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":45,"content":{"1":"“Quando tirardes à sorte para a partilha da terra, deduzireis, a título de oferenda reservada ao Senhor, uma porção da terra, que será sagrada.","2":"Ela medirá vinte e cinco mil côvados de comprimento por vinte mil de largura; será ela sagrada em toda a sua extensão. Desse território, reservareis para o santuário um quadrado de quinhentos côvados de lado, e cinquenta côvados de espaço vazio em volta.","3":"Do território assim medido, reservareis, pois, um espaço do comprimento de vinte e cinco mil côvados e da largura de dez mil, em que se encontrará o santuário, lugar sagrado.","4":"Essa será a parte sagrada do território: ela pertencerá aos sacerdotes que fazem o serviço do santuário, que podem aproximar-se do Senhor para servi-lo. Lá encontrarão o lugar para suas casas e um lugar santo para o santuário.","5":"De outra parte, uma porção de vinte e cinco mil côvados de extensão por dez mil de largura se atribuirá aos levitas, que fazem o serviço do templo, com as cidades residenciais.*","6":"Para o domínio da cidade, assinalareis uma porção de cinco mil côvados de largura, por vinte e cinco mil de comprimento, paralelamente ao espaço sagrado já reservado. Ela pertencerá a toda a casa de Israel.","7":"Para o príncipe, haverá um espaço de uma parte e de outra, e o comprimento do domínio sagrado e do domínio da cidade, do lado do ocidente para o ocidente, e do lado do oriente para o oriente, de uma largura igual à de cada parte, desde a fronteira ocidental até a fronteira oriental.","8":"Será lá a sua terra, a sua propriedade em Israel. Assim, meus príncipes não mais oprimirão meu povo, mas deixarão o resto da terra às tribos da casa de Israel.”","9":"Eis o que diz o Senhor Javé: “Príncipes de Israel, basta! Renunciai à violência e à opressão; praticai a equidade e a justiça; cessai vossas exações contra o meu povo – oráculo do Senhor Javé.","10":"Tende balanças justas; um efá justo, um bato justo.","11":"O efá e o bato terão a mesma capacidade, conterão ambos a décima parte de um homer, que servirá de base à sua medida.*","12":"O siclo valerá vinte óbolos; vinte siclos mais vinte e cinco siclos mais quinze siclos equivalerão a uma mina”.*","13":"“Eis a oferenda que separareis: um sexto do efá para cada homer de trigo e por homer de cevada.","14":"Para o óleo, a oferta será de um bato por uma dezena de batos ou por coro (o coro equivale a um homer, quer dizer, a dez batos).","15":"Das pastagens de Israel será oferecida uma ovelha por rebanho de duzentas cabeças para a oblação, o holocausto e os sacrifícios pacíficos, a fim de servir de vítima expiatória por eles – oráculo do Senhor Javé.","16":"E de toda a população da terra será tomada essa oferenda em proveito do príncipe em Israel.","17":"É, porém, o príncipe que terá de fornecer os holocaustos, as oferendas e libações para as festas, as neomênias e os sábados e todas as solenidades da casa de Israel; é ele quem proverá os sacrifícios pelos pecados, a oblação, o holocausto e os sacrifícios pacíficos oferecidos em expiação pela casa de Israel.","18":"Eis o que diz o Senhor Javé: no primeiro dia do primeiro mês, tomarás um novilho sem defeito para fazer a expiação do santuário.","19":"O sacerdote tomará do sangue da vítima sacrificada pelo pecado e porá nos batentes da porta do templo, nos quatro cantos da base do altar e nos batentes da porta do átrio interior.","20":"Farás a mesma coisa no primeiro dia do sétimo mês, por intenção de todos os que pecaram por erro ou inadvertência. Assim fareis a expiação pelo templo.","21":"No décimo quarto dia do primeiro mês, tereis a festa da Páscoa. Durante sete dias comereis pães ázimos.","22":"Naquele dia, o príncipe sacrificará, por si mesmo como por toda a população da terra, um touro pelo pecado.","23":"Em seguida, durante os sete dias da festa, oferecerá ele diariamente ao Senhor o holocausto de sete touros e sete carneiros sem defeito, do mesmo modo que um bode por dia, em sacrifício pelo pecado.","24":"A modo de oblação, ofertará um efá por touro, um efá por carneiro e um hin de óleo por efá.","25":"No décimo quinto dia do sétimo mês, por ocasião da festa, oferecerá durante sete dias os mesmos sacrifícios pelo pecado, os mesmos holocaustos, as mesmas oferendas e as mesmas libações de óleo.”"}}