{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":6,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, volta-te para as montanhas de Israel, e contra elas profere o oráculo","3":"seguinte: montes de Israel, escutai a palavra do Senhor Javé. Eis o que diz o Senhor Javé às colinas, aos outeiros, aos ribeiros e aos vales: vou enviar contra vós a espada para destruir os vossos lugares altos.","4":"Vossos altares serão demolidos, quebrados os vossos obeliscos; farei cair os vossos homens, transpassados a golpes diante dos vossos ídolos.*","5":"Sim, perante eles estenderei os cadáveres dos israelitas, espalharei todas as vossas ossadas em torno dos vossos altares.","6":"Em todo lugar onde vos fixardes, hão de ser as vossas cidades despovoadas, e devastados os lugares altos, de sorte que os vossos altares serão saqueados, demolidos os vossos ídolos, quebrados, suprimidos; os vossos obeliscos, despedaçados, as vossas obras, aniquiladas.","7":"No vosso meio tombarão homens traspassados de golpes, e sabereis que sou eu o Senhor.","8":"Todavia, eu vos deixarei um resto quando vos tiver dispersado entre as nações. Os sobreviventes que escaparem ao massacre","9":"se recordarão de mim em meio dos gentios, para onde tiverem sido deportados; quebrantarei o seu coração que se prostituiu longe de mim, e seus olhos, que se prostituíram com os ídolos. Eles cairão em si, desgostosos de suas práticas abomináveis;","10":"compreenderão que sou eu o Senhor e não é em vão que os tenho ameaçado com essas calamidades.","11":"Eis o que diz o Senhor Deus: bate palmas, tripudia e dize: Ah! ah! sobre todas as abominações perversas da casa de Israel, que irá perecer pela espada, fome e peste.","12":"Aquele que se achar longe morrerá de peste, o que se achar próximo tombará pela espada; os sobreviventes sitiados perecerão de fome, porque contra eles saciarei o meu furor.","13":"E saberão que sou eu o Senhor, quando os seus mortos estiverem estirados em meio aos seus ídolos, em torno dos seus altares, em todas as colinas elevadas, debaixo de todas as árvores verdejantes, debaixo de todos os terebintos frondosos, em todos os lugares onde ofereceram aos dolos o incenso de agradável odor.*","14":"Estenderei a mão contra eles e, por toda parte onde habitam, desolarei e devastarei a terra, desde o deserto até Rebla. E saberão que eu sou o Senhor”."}}