{"meta":{"title":"Ezequiel","abbrev":"ezequiel"},"chapter":7,"content":{"1":"A palavra do Senhor foi-me dirigida nestes termos:","2":"“Filho do homem, oráculo do Senhor à terra de Israel: eis o fim. O fim vem para todos os quatro cantos da terra.","3":"Chegou o fim para ti, vou desencadear contra ti a minha cólera, vou julgar-te de acordo com o teu procedimento e fazer cair sobre ti o peso de todas as tuas práticas abomináveis.","4":"Não te tomarei em consideração, serei sem complacência, pedirei conta de teu proceder, e todos os teus horrores serão manifestos no teu meio. Então sabereis que sou eu o Senhor”.","5":"“Eis o que diz o Senhor Javé: uma desgraça única! Eis que irá suceder: uma desgraça!","6":"O fim se avizinha, o fim se aproxima, ele desperta para cair sobre ti; ei-lo!","7":"Tua vez é chegada, habitante da terra! É vindo o momento, o dia está próximo; não há mais alegria sobre as montanhas; é o pânico.","8":"Vou em breve desencadear o meu furor contra ti, fartar a minha cólera, julgar-te segundo o teu proceder; farei cair sobre ti o peso das tuas abominações.","9":"Não te tomarei em consideração, serei implacável, pedirei conta de teu proceder, e todos os teus horrores serão manifestos no teu meio. Então, sabereis que sou eu o Senhor que fere.","10":"Eis o dia! Ei-lo que chega. Tua vez chegou. A vara floriu, o orgulho produziu seus frutos!*","11":"A violência levantou-se com um cetro de impiedade: isso não vem deles, nem da multidão, nem da sua tropa, nem da sua magnificência.","12":"Chegou o tempo, o dia se aproxima! Que não se alegre o comprador, que não se aflija o vendedor, pois a cólera vai pesar sobre toda a multidão.","13":"O vendedor não recuperará o que houver vendido, mesmo que esteja vivo, porque a visão contra toda a multidão não será revogada, e ninguém terá força de proteger a si mesmo, por causa do seu pecado.*","14":"Soa a trombeta; está tudo pronto; mas ninguém marcha para o combate, porque o meu furor se desencadeia sobre toda a multidão.","15":"Fora, a espada; dentro, a peste e a fome. Quem estiver no campo perecerá pela espada; o que se encontrar na cidade será devorado pela peste e pela fome.","16":"Se alguns chegarem a se refugiar nas montanhas, gemerão como as pombas dos vales, cada qual por causa do seu pecado.","17":"Todas as mãos cairão desalentadas, todos os joelhos tremerão.","18":"Irão se revestir de saco e tremerão como varas verdes! A vergonha transparecerá em todos os rostos e todas as cabeças serão raspadas.*","19":"Deitarão o dinheiro às ruas, seu ouro será como imundície; sua prata e seu ouro não poderão salvá-los no dia da cólera do Senhor. Não saberão eles nem comer à vontade nem encher o ventre, porque é lá que os farei cair no pecado.","20":"Punham seu orgulho na beleza das suas joias; fabricavam seus ídolos abomináveis; por isso, farei deles objetos de repugnância.","21":"Eu os abandonarei à pilhagem, às mãos de estranhos e, em razão da profanação, farei deles o espólio dos ímpios da terra.","22":"Desviarei os olhos e será profanado o meu tesouro; bárbaros penetrarão aí para profaná-lo.*","23":"Prepara-te uma cadeia; pois a terra está repleta de crimes, e a cidade cheia de violências.","24":"Farei vir também os mais bárbaros pagãos, que se apoderarão de todas as casas; porei termo ao orgulho dos poderosos, e os lugares santos serão profanados.","25":"É a ruína que está chegando. A salvação será procurada, sem que se possa encontrá-la.","26":"Sobrevirão desastres sobre desastres, má nova sobre má nova. Serão pedidos oráculos ao profeta, faltará a lei para o sacerdote, e o conselho para os anciãos.","27":"O rei há de pôr luto, ficará o príncipe cheio de consternação, tremerão as mãos dos homens do povo. Eu os tratarei de conformidade com o proceder que levaram, irei julgá-los conforme houverem merecido. Então saberão que sou o Senhor”."}}