{"1":["Paulo escreveu esta carta à igreja em Roma. Ainda nenhum líder da igreja (Jacóo, Pedro, Paulo) tinha estado ali; a igreja se estabeleceu com crentes que visitaram Jerusalém durante o Pentecostés (Act 2:10) e viajantes que ouviram as boas novas em outros lugares e o levaram a Roma (por exemplo, Priscila e Aquila; Act 18:2; Rom 16:3-5). Paulo escreveu a carta aos Romanos durante seu ministério em Corinto (ao final de sua terceira viagem missionária, antes de voltar para Jerusalém; Act 20:3; Rom 15:25) para animar aos crentes e para lhes expressar seu desejo de visitá-los algum dia (em um lapso de três anos o fez). A igreja romana não tinha o Novo Testamento, porque talvez os Evangelhos não tinham circulado em sua forma escrita final. portanto, esta carta pode muito bem ser a primeira peça de literatura cristã que os romanos viram. Escrita a judeus e gentis cristãos, a carta aos Romanos é uma apresentação sistemática da fé cristã.","Quando Paulo, um judeu devoto que antes era um perseguidor de cristãos, acreditou, Deus o usou para pulverizar o evangelho através de todo o mundo. Apesar de sua prisão, Paulo finalmente pregou em Roma (Feitos 28) possivelmente até ao mesmo César. se desejar mais informação a respeito do Paulo, veja-se Feitos 9.","Paulo humildemente se autodenomina servo (escravo) do Jesucristo. Para um cidadão romano (e Paulo o era), optar por ser escravo era inimaginável, mas Paulo escolheu ser completamente dependente e obediente a seu Senhor amado. Qual é sua atitude para Cristo o Senhor? Nossa obediência ao capacita para ser úteis e servos e assim realizar o trabalho que na verdade importa."],"2":["Algumas das profecias que predizem as boas novas do Jesucristo são Gen 12:3; Psa 16:10; Psa 40:6-10; Psa 118:22; Isa 11:1ss; Zec 9:9-11; Zec 12:10; Mal 4:1-6."],"7":["Roma era a capital do Império Romano que se estendia por grande parte da Europa, o norte da África e o Próximo Oriente. Nos tempos do Novo Testamento, Roma desfrutava de sua idade de ouro. A cidade era rica na arte e as letras. Era um centro cultural mas a sua vez a moral era decadente. Os romanos rendiam culto a muitos deuses pagãos. Inclusive adoraram a alguns dos imperadores. Em contraste com os romanos, os seguidores de Cristo acreditavam em um só Deus e viviam moralmente.","O cristianismo era muito diferente ao poderio militar dos romanos. Muitos eram simplesmente pragmáticos, acreditavam que o fim justificava os meios. E para os romanos, nada era melhor que o vigor físico. Confiavam em seu poderio militar para proteger-se contra seus inimigos. Os cristãos de todas as idades devem recordar que Deus é a única fonte de permanente segurança e salvação e, ao mesmo tempo, O é nosso Pai!"],"8":["Paulo usa a frase \"graças a meu Deus mediante Jesucristo\" para enfatizar que Cristo é o único mediador entre Deus e o homem. Através do, Deus nos enviou seu amor e perdão; no nome de Cristo expressamos nosso agradecimento a Deus (veja-se 1Ti 2:5).","Como os cristãos romanos se achavam no centro do poderio político do mundo ocidental, eram extremamente visíveis. Por fortuna, sua reputação era excelente; sua fé sólida se dava a conhecer em todo mundo. O que diz a gente quando fala a respeito de sua congregação ou denominação? São certos seus comentários? O que poderia fazer você para que notem outros aspectos? Qual é a melhor maneira de que o público reconheça sua fé?"],"13":["Ao final de sua terceira viagem missionária, Paulo visitou Síria, Galacia, Ásia, Macedônia e Acaya. Às Iglesias destas regiões lhes chamava gentis devido a que estavam compostas principalmente de gentis."],"14":["Com \"a gregos e a não gregos\", Paulo se refere a todos os da cultura grega e aos que não são desta cultura. \"A sábios e a não sábios\" se refere às pessoas educadas e às analfabetas. Qual era a dívida do Paulo? depois de sua experiência com Cristo no caminho a Damasco (Feitos 9), consumiu toda sua vida em pregar as boas novas de salvação. Sua dívida era com Cristo por ser seu Salvador e devia pagá-la a todo mundo. Pagou sua dívida proclamando a salvação que há em Cristo para todos, sejam gentis ou judeus, sem importar barreiras culturais, sociais, raciais nem econômicas. Temos a mesma dívida com Cristo porque O recebeu o castigo reservado para nós, pelo pecado. Apesar de que é impossível lhe pagar a Cristo por tudo o que tem feito, podemos demonstrar nossa gratidão ao dar amor a outros."],"16":["Paulo não se envergonhava porque sua mensagem era a mensagem de Cristo, as boas novas. Era uma mensagem de salvação, capitalista para trocar vistas e para todos. Quando se sentir tentado a envergonhar-se, recorde que as boas novas se referem a tudo isto. Se se centrar em Deus e no que faz no mundo, antes que em suas limitações, sua vergonha logo desaparecerá.","por que a mensagem foi antes aos judeus? Por mais de dois mil anos foi um povo especial para Deus, desde que Deus escolheu ao Abraão e lhe prometeu grandes bênções a seus descendentes (Gen 12:1-3). Deus não os escolheu porque o merecessem (Deu 7:7-8; Deu 9:4-6), mas sim porque quis mostrar seu amor e misericórdia através deles, lhes ensinar e lhes preparar para a vinda do Messías ao mundo. Escolheu-os não porque tenha favoritos, mas sim para que o mundo conhecesse seu plano de salvação.Por séculos os judeus aprenderam a respeito de Deus mediante a obediência a suas leis, celebrando suas festas e vivendo de acordo a seus princípios morais. Freqüentemente esqueciam as bênções de Deus e sofriam a disciplina, mas mesmo assim possuíam a herança preciosa de poder acreditar e obedecer ao único Deus verdadeiro. De entre todos os habitantes da terra, os judeus deviam ter sido os primeiros em receber ao Messías e compreender sua mensagem e missão, e assim aconteceu com alguns (veja-se Luk 2:25, Luk 2:36-38). É obvio, os discípulos e o grande apóstolo Paulo foram judeus fiéis que reconheceram no Jesus ao dom mais precioso de Deus dado ao gênero humano.","Judeus e cristãos por igual se opuseram às religiões romanas idólatras e os funcionários romanos freqüentemente confundiam a ambos os grupos. Isto era muito fácil que acontecesse já que a igreja cristã em Roma se compunha de judeus convertidos que assistiram à festa do Pentecostés (veja-se Act 2:1ss). Quando Paulo escreveu Romanos, entretanto, muitos gentis também se reuniam na igreja. Os judeus e os gentis precisavam entender a relação entre o judaísmo e o cristianismo."],"17":["O evangelho mostra como Deus é justo em seu plano para nos salvar e como pode nos fazer aptos para a vida eterna. Ao confiar em Cristo, entramos em boa relação com Deus. Do princípio ao fim, Deus nos declara justos por fé e só por fé.","Paulo cita Hc 2:4. Quando Habacuc disse \"viverá\", possivelmente se referia sozinho à vida presente, mas Paulo amplia o conceito para incluir também a vida eterna. Ao confiar em Deus, obtemos salvação; achamos vida agora e para sempre."],"18":["por que Deus revela sua ira contra os pecadores? Porque substituem a verdade a respeito Do com fantasias e imaginações (1.25). Afogam a verdade de Deus naturalmente revelada a todas as pessoas, a fim de acreditar algo que sustente seu estilo de vida egocêntrico. Deus não pode tolerar o pecado porque sua natureza é moralmente perfeita. Não pode passar por cima nem comutar uma rebelião tão deliberada. Deus quer tirar o pecado e restaurar ao pecador, e pode fazê-lo na medida que o pecador não distorça nem rechace a verdade com obstinação. Mas sua ira se revela contra os que persistem em pecar. Assegure-se de não ir depois de uma fantasia em vez de ir depois do verdadeiro Deus. Não despreze a verdade a respeito Do por proteger seu próprio estilo de vida.","Romanos 1.18-3.20 desenvolve o argumento do Paulo de que ninguém pode dizer que por seus méritos é aceitável ante os olhos de Deus: nem as multidões, nem os romanos, nem sequer os judeus. Todas as pessoas, sem importar o lugar em que se achem, merecem a condenação de Deus por seus pecados."],"20":["Que tipo de Deus nos revela a natureza? A natureza nos mostra um Deus poderoso, inteligente, minucioso, um Deus de ordem e formosura; um Deus que controla todas as coisas. Esta é sua revelação geral. Através de sua revelação especial (a Bíblia e a vinda do Jesus), aprendemos sobre o amor, o perdão e a vida eterna que Deus oferece. Em sua graça nos revelou que estas duas maneiras, para que possamos acreditar no.","Deus se revela através da natureza apesar de que este testemunho se distorceu com a queda do homem. O pecado do Adão motivou que a maldição divina caísse sobre a natureza (Gen 3:17-19). Os espinheiros e os cardos foram os resultados imediatos, e após e até nossos dias os desastres naturais foram comuns. Em Rom 8:19-21, Paulo diz que a natureza mesma espera ansiosamente ser redimida dos efeitos do pecado (veja-se Rev 22:3)."],"23":["Quando Paulo diz que o homem trocou a glória do Deus incorruptível em semelhança de imagens de aves, de quadrúpedes e de répteis, parecesse que a propósito define a maldade do homem nos termos utilizados em Gênese, onde se narra a queda do Adão (veja-se Gen 1:20-26). Quando adoramos à criatura em lugar do Criador, perdemos de vista nossa identidade como seres superiores aos animais, feitos à imagem de Deus."],"25":["A gente tende a acreditar em mentiras que respaldam suas próprias crenças egocêntricas. Hoje mais que nunca devemos tomar cuidado com os dados aos que permitimos moldar nossas convicções. Através da televisão, a música, os filmes e o resto dos meios maciços de comunicação que nos apresentam estilos de vida pecaminosos e valores insalubres, constantemente nos bombardeiam com atitudes e crenças opostas por completo à Bíblia. Tome cuidado com o que permite chegue a formar parte de suas opiniões. A Bíblia é a única norma de verdade. Avalie as demais opiniões à luz de seus ensinos."],"32":["Como sabia esta gente que o castigo que Deus impõe a estes delitos é a morte? Os seres humanos, criados à imagem de Deus, têm consciência e natureza moral básica. Esta verdade se aceita além dos círculos religiosos. Os sicólogos, por exemplo, dizem que a pessoa sem consciência sofre uma séria desordem da personalidade que é muito difícil de tratar. Por instinto, muitas pessoas se dão conta quando fazem algo incorreto, mas pudesse não lhes importar. Algumas pessoas, inclusive, arriscam-se a uma morte temprana por saciar seus desejos agora. \"Sei que é mau, mas o quero\", dizem; ou \"Sei que é perigoso, mas correrei o risco\". Para este tipo de pessoas, parte de sua distração é ir contra a vontade de Deus, as normas morais da comunidade, o sentido comum e seu conceito do que é bom ou mau. Mas no profundo de seu ser sabem que o pagamento do pecado é a morte (6.23)."]}