{"1":["O que acontecerá judeus que acreditam em Deus e não em Cristo? Se acreditarem no mesmo Deus, por que não vão ser salvos? Se fosse assim, Paulo não se sacrificou tanto por lhes ensinar a respeito de Cristo. Já que Jesus é a mais completa revelação de Deus, sem o Jesus ninguém pode entender bem a Deus; já que Deus escolheu ao Jesus como ponte entre Deus e o homem, não podemos nos dirigir a Deus por outro meio. Os judeus, como qualquer outra pessoa, podem achar a salvação só através do Jesucristo (Joh 14:6; Act 4:12). Como Paulo, devêssemos desejar que todos os judeus se salvassem. Devêssemos orar por eles e com amor lhes anunciar as boas novas."],"4":["Cristo é \"o fim da lei\" em dois sentidos. Cumpriu o propósito e a meta da Lei (Mat 5:17) exemplificando à perfeição os desejos de Deus na terra. Mas também O é o fim da Lei porque ao compará-la com Cristo, a Lei é impotente para nos salvar."],"5":["Para salvar-se mediante a Lei, uma pessoa deve ter uma vida perfeita, sem sequer pecar uma vez. por que Deus deu a Lei sabendo que a gente não poderia cumpri-la? De acordo ao Paulo, uma das razões pela que se deu a Lei aos homens era lhes mostrar quão culpados são (Gal 3:19). A Lei era uma sombra de Cristo; ou seja, o sistema sacrificial educou às pessoas a fim de que ao oferecer o verdadeiro sacrifício, a gente pudesse entendê-lo (Hb 10:1-4). O sistema de leis cerimoniosas perdurou até a vinda de Cristo. A Lei assinalava a Cristo, e para isso se sacrificavam todos esses animais."],"11":["Este versículo deve ler-se em seu contexto. Paulo não se refere a que os cristãos estarão isentos de vergonhas e desilusões. Haverá vezes em que a gente nos defraudará e as circunstâncias piorarão. Paulo diz que Deus cumpre sua parte do trato: todo aquele que o invoca será salvo. Deus sempre tem que justificar aos que acreditam."]}