{"1":["Neste capítulo Paulo destaca que não todos os judeus rechaçaram a mensagem de salvação de Deus. Há ainda um remanescente fiel (11.5). Paulo mesmo era judeu, os discípulos e os primeiros missionários também o eram."],"2":["Elías foi um grande profeta reformador que insistiu ao nortista reino do Israel a arrepender-se. se desejar mais informação a respeito do Elías, veja-se seu perfil em 2 Rsseis 18.","Deus escolheu aos judeus (\"seu povo, ao qual desde antes conheceu\") para que através deles o resto do mundo achasse salvação. Entretanto, isto não significava que toda a nação judia seria salva, mas sim quem fosse fiéis a Deus (o remanescente) considerariam-se verdadeiros judeus (11.5). Somos salvos através da fé em Cristo, não por ser parte de uma nação, religião ou família. Do que depende sua salvação?"],"6":["Pensa que lhe faz mais fácil a Deus amar a uma pessoa quando é boa? Pensa lá em quão íntimo Deus o escolheu porque você o merecia? Acredita que a conduta de alguns é tão malote que Deus não pode salvá-los? Se pensar desta maneira não entendeu bem que a salvação é gratuita. Não pode ganhar, nem toda nem em parte; solo pode aceitar-se com agradecimento e louvor."],"7":["\"Outros foram endurecidos\" porque assim os castigou Deus por seus pecados. Foi uma confirmação de que eram teimosos. Ao julgá-los, Deus lhes tirou a faculdade de ver, ouvir e arrepender-se; assim experimentariam as conseqüências de sua rebelião."],"11":["Paulo sonhava com uma igreja em que judeus e gentis se unissem em amor a Deus e em obediência a Cristo. De uma vez que respeitavam a Lei de Deus, olhariam sozinho a Cristo para alcançar salvação. A raça e o nível social da pessoa seria irrelevante (veja-se Gal 3:28), porque o importante seria a fé que depositassem em Cristo.O sonho do Paulo ainda não se materializou. Em seu tempo muitos judeus rechaçaram as boas novas. Tinham a olhe em sua herança étnica para obter a salvação e não eram obedientes de coração como os profetas do Antigo Testamento e Paulo. Uma vez que os gentis preponderaram na maioria das Iglesias cristãs, começaram a rechaçar e a perseguir os judeus. É lamentável, mas esta prática continuou através dos séculos.Os verdadeiros cristãos não devem perseguir a ninguém. Os cristãos e os judeus têm feito tanto machuco à causa de Deus a que dizem servir que parece impossível que o sonho do Paulo se cumpra. Deus escolheu aos judeus da mesma maneira que aos cristãos, e segue ocupado na tarefa de unir gentis e judeus para formar um novo o Israel, uma nova Jerusalém, governada por seu Filho (veja-se Eph 2:11-22)."],"22":["\"Se permanecer nessa bondade\" se refere a firme perseverança na fé. A firmeza é uma prova da realidade da fé e uma conseqüência da salvação, não um meio que conduz a ele."],"26":["Alguns usam esta frase: \"E logo todo o Israel será salvo\", para dar a entender que a maioria dos judeus na geração final, antes da vinda de Cristo, buscarão-o para obter salvação. Outros dizem que Paulo usa a palavra o Israel para referir-se à nação \"espiritual\" do Israel conformada por todos, judeus e gentis, os que receberam a salvação mediante a fé em Cristo. Esse todo o Israel (ou todos os crentes) receberá o presente de salvação que Deus prometeu. Outros dizem que todo o Israel significa que o Israel em pleno desempenhará um papel no reino de Cristo. Sua identidade como povo não se descartará. Deus escolheu a nação do Israel e nunca trocou de opinião. Também escolheu à igreja, mediante Jesucristo, e tampouco a rechaçará. Isto não significa que todos os judeus nem todos os membros da igreja se salvarão. É possível pertencer a uma nação ou a uma organização sem ter respondido em fé. Entretanto, porque alguns lhe rechacem, Deus não vai deter sua obra com o Israel e a igreja. O segue oferecendo a salvação gratuitamente a todos. Até outros dizem que a frase \"e logo\" quer dizer \"nesta forma\", refiriéndose à necessidade da fé em Cristo."],"29":["Os privilégios e o convite que Deus deu ao Israel ninguém poderá tirar-lhe jamais."],"33":["Esta doxología é uma oração de louvor a Deus pela sabedoria de seu plano. Embora o método de Deus e seu significado vão além de nossa compreensão, O não é arbitrário. Governa o universo e nossas vidas em perfeita sabedoria, justiça e amor."],"36":["Em uma análise final, todos dependemos absolutamente de Deus. O é a fonte de tudo, incluindo a nós mesmos. É o poder que sustenta as leis do mundo em que vivemos. E Deus leva a cabo todas as coisas para a glória do mesmo. O Deus todo-poderoso merece nosso louvor."]}