{"1":["Quando se sacrificava um animal de acordo à Lei de Deus, o sacerdote dava morte ao animal, cortava-o em pedaços e o punha sobre o altar. O sacrifício era importante, mas até no Antigo Testamento Deus esclarece que a obediência de coração é muito mais importante (vejam-se 1Sa 15:22; Psa 40:8; Amo 5:21-24). Deus deseja que ofereçamos a nós mesmos em sacrifício vivo, não animais. Cada dia devemos jogar a um lado nossos desejos e lhe seguir, pondo todas nossas energias e recursos ao seu dispor e confiando em sua direção. Fazemo-lo em gratidão porque nossos pecados foram perdoados."],"2":["Os cristãos têm este chamado: \"Não lhes conformem a este século\". Não temos que estar de acordo com a conduta e costumes deste mundo, que pelo general são egocêntricas e freqüentemente corruptas. Muitos cristãos dizem sabiamente que a conduta mundana se extralimita muito. Nosso rechaço a formar parte do mundo, entretanto, deve ir mais à frente do nível de conduta e costumes. Deve estar firmemente enraizado em nossas mentes: \"lhes transforme por meio da renovação de seu entendimento\". É possível evitar muitas dos costumes mundanos sem deixar de ser orgulhosos, ambiciosos, egoístas, obstinados e arrogantes. Solo quando o Espírito Santo renova, reeduca e reorienta nossa mente somos na verdade transformados (veja-se 8.5)."],"3":["É importante ter uma boa auto-estima porque alguns nos temos muito em pouco; por outro lado, alguns nos superestimamos. A chave de uma avaliação honesta e fiel é conhecer as bases de nossa valia: nossa nova identidade em Cristo. Separados do, não somos muito competentes segundo as normas eternas. No, somos valiosos e capazes de um serviço digno. Quando um se avalia com as normas mundanas do lucros e o êxito pode dar muita importância ao valor que tem ante os olhos de outros e perder seu verdadeiro valor ante os olhos de Deus."],"6":["Os dons de Deus diferem em natureza, poder e eficácia de acordo com sua sabedoria e graça, não de acordo com nossa fé. A \"medida de fé\" (12.3) ou a proporção de fé significa que Deus lhe dará o poder espiritual adequado e necessário para levar a cabo cada responsabilidade. Não podemos por vontade ou esforço próprio produzir mais fé e chegar a ser professores ou servos mais competentes. Deus é o que dá dons a sua igreja e outorga fé e poder de acordo com sua vontade. Nossa função é ser fiéis e procurar a maneira de servir a outros com o que Cristo nos deu.","O dom de profecia nas Escrituras não significa sempre predizer o futuro. Freqüentemente denota pregar a mensagem de Deus (1Co 14:1-3)."],"9":["A maioria aprendemos a fingir que amamos a outros. Sabemos como falar com bondade, evitando ferir sentimentos e aparentando interesse em outros. Podemos até fingir que nos enchemos de compaixão quando ouvimos das necessidades de outros ou de indignação quando nos inteiramos de alguma injustiça. Mas Deus nos chama a sentir o verdadeiro amor que vai além das emoções e conduta superficiais. O amor sincero requer concentração e esforço. Inclui fazer algo para que outros sejam melhores. Demanda tempo, dinheiro e participação pessoal. Nenhuma pessoa tem os recursos necessários para amar a toda uma comunidade; mas uma igreja, o corpo de Cristo em sua cidade, pode-o fazer. Pense em pessoas que necessitam seu amor em ação e considere quão médios você e outros membros podem usar para unir-se e mostrar amor por sua comunidade no nome de Cristo."],"10":["Podemos honrar a outros de duas maneiras. Alguém encerra motivos ocultos. Honramos a nossos chefes a fim de que depois nos recompensem, a nossos empregados para que trabalhem mais, aos ricos para que contribuam a nossa causa, aos capitalistas para que utilizem seu poder a nosso favor e não em nosso contrário. A outra maneira de Deus encerra amor. Como cristãos, honramos às pessoas porque foram criadas à imagem de Deus, porque são nossos irmãos em Cristo, porque estamos agradecidos pela forma em que contribuem à edificação do corpo de Cristo. Parece-lhe muito difícil para sua natureza competitiva a maneira em que Deus honra aos demáss? por que não tentar nos superar mutuamente quanto a honrar a outros? Ponha a outros em primeiro lugar!"],"13":["Oferecer hospitalidade cristã não é o mesmo que receber visitas. Quando se recebe visitas, o foco de atenção é a família anfitriã: o lar deve estar impecável, os mantimentos devem estar bem preparados e abundantes, os da casa devem parecer descansados e de bom humor. A hospitalidade, em troca, concentra-se nos visitantes. Suas necessidades têm prioridade: terá que lhes dar um lugar onde estar, mantimentos nutritivos, ouvido atento ou aceitação. A hospitalidade pode brindar-se em um lar desordenado. Pode brindar-se ao redor de uma mesa em que o prato principal seja uma sopa. Até pode ser que o anfitrião e os visitantes realizem tarefas em conjunto. Não tema oferecer hospitalidade porque está muito cansado, ocupado ou pobre para atender adequadamente aos visitantes."],"20":["O que significa \"brasas de fogo\" sobre a cabeça de alguém? Isto possivelmente se refira a uma tradição egípcia de levar um recipiente de carvão aceso sobre a cabeça em sinal de arrependimento público. Em alusão a este provérbio, Paulo diz que deveríamos tratar a nossos inimigos com amabilidade para que se envergonhem e se voltem de seus pecados. A melhor maneira de eliminar ao inimigo é convertê-los em amigos."]}