{"1":["Há momentos nos que alguém tem que desobedecer às autoridades? Não devemos permitir que os governantes nos obriguem a desobedecer a Deus. Jesus e seus apóstolos nunca desobedeceram às autoridades por razões pessoais; quando o fizeram foi ser leais a Deus. Sua desobediência lhes custou caro: ameaçaram-nos, golpearam-nos, puseram-nos na prisão, torturaram-nos e os executaram por suas convicções. Como eles, se nos vemos obrigados a desobedecer, devemos estar dispostos a sofrer as conseqüências.","Os cristãos interpretam Romanos 13 de diferentes maneiras. Todos os cristãos estão de acordo em que devemos viver em paz com o estado, sempre e quando este nos permita obrar de acordo a nossas convicções religiosas. Por centenas de anos, entretanto, houve ao menos três interpretações de como devemos fazê-lo.(1) Alguns cristãos acreditam que o estado é muito corrupto e que portanto devem relacionar-se com ele o menos possível. Embora devam ser bons cidadãos enquanto possam sem comprometer suas crenças, os cristãos não devem trabalhar para o governo, nem votar nas eleições, nem servir no exército.(2) Outros acreditam que Deus deu ao estado autoridade em certos assuntos e à igreja em outros. Os cristãos podem ser leais a ambos e podem trabalhar para qualquer dos dois. Entretanto, não devem confundi-los aos dois. A igreja e o estado têm interesses em esferas totalmente diferentes, a espiritual e a física, que se complementam mas não atuam juntas.(3) Outros crentes pensam que os cristãos têm a responsabilidade de obter que o estado melhore. Podem-no fazer do campo político, escolhendo cristãos ou outros líderes com altos princípios. Também o podem fazer no moral, servindo de influência positiva na sociedade. Segundo este ponto de vista, idealmente a igreja e o estado têm que trabalhar juntos para o bem de todos.Nenhum destes pontos de vista defende a rebelião nem rechaça a obediência às leis ou regulações estabelecidas pelas autoridades, a menos que estas demandem com claridade que se violem normas morais reveladas Por Deus. Em qualquer lugar que nos achemos, devemos atuar como cidadãos e cristãos responsáveis."],"8":["por que o amor a outros se considera uma dívida? Estamos permanentemente em dívida com Cristo por seu amor sem limites derramado a nosso favor. A única forma em que podemos começar a pagar a dívida é amando a outros. Já que o amor de Cristo sempre será imensamente superior ao nosso, temos a obrigação de amar a nosso próximo."],"9":["Às vezes temos a idéia de que amar-se a gente mesmo é mau. Mas se este fosse o caso, seria vão amar ao próximo como a nós mesmos. Paulo explica o que significa amar-se. Apesar de que você possivelmente tenha um sob conceito de si mesmo, duvido que vá estar disposto a deixar de comer. veste-se razoavelmente bem. Procura que exista um teto sobre sua cabeça. Tráfico de que não o defraudem nem injuriem. E se enfurece se alguém trata de arruinar seu matrimônio. Este é o tipo de amor que devemos brindar a nosso próximo. preocupa-se você de que outros se alimentem, tenham roupa e moradia? Preocupam-nos os assuntos relacionados com a justiça social? Amar a outros como a nós mesmos significa participar ativamente em que as necessidades de outros se supram. É interessante, mas é muito estranho que entre os que se preocupam com outros antes que por eles mesmos se achem pessoas que sofram de uma baixa auto-estima."],"10":["Os cristãos devem submeter-se à lei do amor, que substitui às leis religiosas e civis. Quão fácil é desculpar nossa indiferença para outros alegando não ter obrigação legal de lhes ajudar, e inclusive justificar o dano que lhes causamos se o que lhes fazemos é tecnicamente legal! Mas Jesus não deixa brechas na lei do amor. Quando o amor o demande, devemos estar dispostos a ir ainda além dos requisitos legais e imitar ao Deus de amor. se desejar mais informação sobre a lei do amor, vejam-se Jam 2:8-9; Jam 4:11 e 1Pe 2:16-17."],"14":["Como nos vestimos do Senhor Jesus Cristo? Primeiro, identificamo-nos com O mediante o batismo (Gal 3:27). Isto demonstra nossa solidariedade com outros cristãos e com a morte, sepultura e ressurreição do Jesucristo. Segundo, demonstramos as qualidades que Jesus revelou enquanto esteve na terra: amor, humildade, verdade, serviço. Perguntamo-nos o que faria Jesus em nosso lugar (vejam-se Eph 4:24-32; Col 3:10-17). Tampouco devemos dar a nossos desejos nenhuma oportunidade de nos levar a pecar. Evite as situações que abram a porta a satisfazer desejos pecaminosos."]}