{"1":["Quem é débil e quem é forte na fé? Todos somos fracos em alguns pontos e fortes em outros. Nossa fé é sólida em um assunto se podemos sobreviver ao contato com o pecado sem cair nele. É fraco se for necessário evitar certas atividades ou lugares a fim de proteger nossa vida espiritual. É importante que nos autoanalicemos a fim de descobrir onde somos débeis e onde fortes. Sempre que duvidarmos devemos nos perguntar: \"Posso fazê-lo sem cair em pecado? Posso influir em outros para bem, antes que eles influam em mim para mau?\"Em pontos fortes, não devemos temer que o mundo nos afete. Mas bem devemos ir e servir a Deus. Nos fracos, entretanto, precisamos atuar com cuidado. Se tivermos uma fé sólida e a escondemos, não cumprimos com a obra de Cristo no mundo. Se tivermos uma fé débil e a mostramos, somos muito parvos.","Este versículo dá por sentado que haverá diferenças de opinião na igreja (assuntos discutíveis). Paulo diz que não devemos disputar sobre coisas que são questões de opinião. As diferenças não devem temer-se nem evitar-se, a não ser aceitar-se e tratar-se com amor. Não espere que todos, nem mesmo na melhor igreja, estejam de acordo em cada assunto. Ao expor nossas idéias podemos chegar a uma compreensão mais ampla do que a Bíblia ensina. Aceite, escute e respeite a outros. As diferenças de opinião não devem causar divisão. Podem chegar a ser uma fonte de aprendizagem e enriquecimento em nossas relações.","O que é um fraco na fé? Paulo se refere à fé imatura, a que não desenvolveu ainda músculos que lhe permitam ficar em pé contra as pressões externas. Por exemplo, se uma pessoa que adorava ídolos aceita a Cristo, entenderá à perfeição que o Senhor a salvou mediante a fé e que os ídolos não têm poder. Entretanto, devido a suas relações passadas, possivelmente lhe incomode comer carne utilizada na adoração aos ídolos como parte de um ritual pagão. Se uma pessoa que antes adorava a Deus nos dias solenes requeridos dos judeus se converte, sabe muito bem que Cristo a salvou mediante a fé, não por guardar a Lei. Apesar de tudo, quando chegam os dias festivos possivelmente se sinta vazia e infiel se não os dedicar a Deus.Paulo responde com amor aos irmãos débeis. Atuam de acordo a suas consciências, mas seus escrúpulos sinceros não devem converter-se em regras para a igreja. Sem dúvida, alguns assuntos são básicos à fé e por eles vale a pena lutar, mas muitos se apóiam em opiniões individuais e não devessem legalizar-se. Alguém há dito que um princípio geral nestes assuntos é este: \"No essencial, unidade; no que não é essencial, liberdade; em tudo, amor\"."],"2":["\"Comer de tudo\" possivelmente se refira a não ter restrições dietéticas ou talvez a comer carne oferecida aos ídolos, enquanto que o fraco na fé só come vegetais e se nega a comer carne sacrificada aos ídolos. Mas, como os cristãos podem terminar comendo carne oferecida aos ídolos? O sistema antigo de sacrifício era o centro da vida religiosa, social e nacional do mundo romano. Depois que se apresentava o sacrifício a um deus em um templo pagão, solo se queimava uma parte dele. O que ficava, freqüentemente, enviava-se ao mercado para a venda. Para os cristãos pôde ter sido muito fácil, até sabendo, comprar sorte carne no mercado ou comê-la na casa de algum amigo. Devesse o cristão perguntar sobre o origem desta carne? Alguns pensaram que não havia nada mau em comer carne oferecida aos ídolos, já que estes não eram deuses verdadeiros. Outros com cuidado averiguavam a origem da carne ou simplesmente não a usavam, para evitar uma consciência de culpa. O problema era sério sobre tudo para quão cristãos alguma vez adoraram ídolos. Para eles, a lembrança firme de seus dias pagãos pôde ter debilitado sua nova fé. Paulo também menciona este tema em 1 Corintios 8."],"13":["Tanto o forte como o fraco podem causar tropeço nos irmãos. O cristão forte mas insensível pode alardear de sua liberdade e a propósito incomodar a consciência de outro. O cristão escrupuloso mas fraco pode tratar de impor a outros normatiza e regulações piedosas, e causar dissensão. Paulo quer que seus leitores não só sejam fortes na fé, mas também sensíveis às necessidades de outros. Ao ser fortes em alguns pontos e débeis em outros, necessitamos constantemente avaliar os efeitos de nossa conduta em outros.","Alguns cristãos tiram reluzir a um invisível irmão débil para apoiar suas opiniões, prejuízos ou normas. \"Deve viver de acordo a estas normas\", dizem, \"ou vai ofender ao irmão débil\". Muitas vezes a pessoa que se pode ofender é precisamente a que assim fala. Embora Paulo nos urge a ter em conta aos fracos em tudo o que fazemos, não devemos sacrificar nossa liberdade em Cristo só para satisfazer os motivos egocêntricos de quem trata de nos impor sua opinião. Não os tema nem os critique, a não ser siga fielmente a Cristo."],"14":["No concílio de Jerusalém (Feitos 15) a igreja judia em Jerusalém pediu à igreja gentil na Antioquía que não comesse carne sacrificada aos ídolos. Paulo assistiu ao concílio de Jerusalém e aceitou esta petição não porque pensasse que esta prática fora em si má, mas sim porque podia afetar seriamente a muitos judeus crentes. Paulo considerou que o assunto não tinha tanta importância para dividir a igreja. Seu desejo era promover a unidade."],"23":["Como é lógico, procuramos fugir de fazer coisas que as Escrituras prohíben, mas algumas vezes a Bíblia não dizem nada. Será necessário seguir nossa consciência. \"Tudo o que não provém de fé, é pecado\" significa que ir contra uma convicção deixará a uma pessoa com consciência de culpa ou intranqüila. Quando Deus nos mostra que algo é mau para nós, devemos evitá-lo. Entretanto, não devemos desprezar a outros cristãos que fazem uso de sua liberdade nesses aspectos."]}