{"2":["Se solo nos propomos agradar a nosso próximo, quão único faremos é agradar às pessoas. Paulo se opõe a isto (veja-se Gal 1:10). Mas devemos jogar a um lado a obstinação e a autocomplacencia a fim de edificar a outros para bem. Nossas convicções cristãs não devem ser um disfarce para ser insensíveis com nossos irmãos."],"4":["O conhecimento das Escrituras influi em nossa atitude para o presente e o futuro. quanto mais saibamos do que Deus fez no passado, major será a confiança que tenhamos a respeito do que fará nos dias vindouros. Devêssemos ler a Bíblia com diligencia para incrementar nossa confiança no fato de que a vontade de Deus é o melhor para nós."],"8":["Este versículo significa que Jesus deveu mostrar a verdade aos judeus e a confirmar que Deus é fiel a suas promessas."],"12":["A raiz do Isaí se refere a Cristo, herdeiro da descendência do Isaí, pai do Davi (1Sa 16:1)."],"17":["Paulo não se orgulhava do que tinha feito, mas sim do que Deus tinha feito através dele. Sentir orgulho da obra de Deus não é pecado a não ser adoração. Se você não estiver seguro de se seu orgulho for egoísta ou santo, pergunte-se: Sinto-me tão orgulhoso do que Deus faz mediante outras pessoas como do que faz através de mim?"],"19":["Ilírico era um território romano no mar Adriático que se achava entre o que são hoje a Itália e Grécia. Abrange quase o mesmo território da atual Yugoslavia. Para sua localização, veja o mapa em Romanos 1."],"27":["Se os gentis receberam o evangelho (\"bênções espirituais\") de Jerusalém, o mais natural era que mandassem a Jerusalém ajuda financeira (\"bênções materiais\")."],"28":["O plano do Paulo era ir a Espanha porque estava no extremo ocidental do mundo civilizado. Queria que o evangelho se estendesse até ali. Além disso, Espanha possuía muitas personalidades ilustres e líderes influentes no mundo romano (Lucano, Marcial, Adriano) e talvez Paulo pensou que o cristianismo podia avançar muito em tal ambiente."],"30":["Muito freqüentemente vemos na oração um tempo de distração, reflexão ou de apresentar petições a Deus. Mas aqui Paulo insiste aos crentes a unir-se a sua luta mediante a oração. A oração é uma arma que forma parte da armadura de todos os crentes ao interceder por outros que estão em luta contra Satanás. Refletem suas orações esta urgente necessidade?"],"33":["Esta frase dá a impressão de ser o final do livro e do ensino do Paulo. Logo conclui sua carta com saudações pessoais e advertências."]}