{"1":["Quando sentirmos cólera justificada pelo pecado de alguém, devêssemos tomar cuidado. Devemos falar em contra do pecado, mas devemos fazê-lo com espírito de humildade. Freqüentemente os pecados que vemos com mais claridade em outros são os que têm raízes em nós. Se nos olharmos com cuidado, descobriremos que cometemos o mesmo pecado nas mais diversas formas socialmente aceitáveis. Por exemplo, um fofoqueiro possivelmente critique com obstinação a outros que fofocam em seu contrário.","Quando a carta do Paulo se leu na igreja de Roma, sem dúvida muitas cabeças assentiram ao condenar o culto idolátrico, as práticas homossexuais e a violência. Mas quão surpreendidos se haverão sentido quando se voltou para eles e lhes disse: \"Não têm desculpa. Vocês são tão maus cone eles!\" Paulo afirmava enfaticamente que ninguém é suficientemente bom para salvar-se a si mesmo. Se desejamos evitar o castigo e viver com Cristo para sempre, todos -não importa se formos homicidas, desrespeitosos, nem se formos cidadãos honestos, trabalhadores, excelentes- devemos depender por completo da graça de Deus. Paulo não discute se alguns pecados são piores que outros. Qualquer pecado é suficiente para nos levar a depender de Cristo quanto à salvação e a vida eterna. Não há outro caminho, além de Cristo, por meio do qual alguém pode ser salvo do pecado e suas conseqüências, e todos pecamos reiteradamente."],"4":["Em sua bondade, Deus retarda seu julgamento para lhe dar tempo às pessoas para que se arrependa. É muito fácil confundir a paciência de Deus com a aprovação da forma equivocada em que vivemos. A auto avaliação é difícil, e mais difícil ainda é nos justificar com Deus e lhe permitir que nos diga no que devemos trocar. Entretanto, como cristãos devemos orar sempre a fim de que Deus nos assinale nossos pecados e nos cure. É lamentável, mas é mais fácil nos surpreender da paciência que Deus tem com outros, que nos humilhar ante a que O tem conosco."],"7":["Paulo diz que os que com paciência e perseverança fazem a vontade de Deus terão vida eterna. Não contradiz sua declaração anterior de que a salvação é sozinho por fé (1.16, 17). As boas obras não nos salvam, mas quando entregamos nossa vida por completo a Deus, queremos lhe agradar e fazer sua vontade. portanto, nossas boas obras são uma demonstração de agradecimento pelo que Deus tem feito, não um prerrequisito para obter sua graça."],"17":["Paulo continua desenvolvendo seu argumento no sentido de que todos somos culpados diante de Deus. depois de descrever o fim dos incrédulos, os gentis pagãos, ocupa-se dos religiosos privilegiados. A pesar do conhecimento que têm da vontade de Deus, também têm culpa por não viver o que acreditam. Quem tem crescido em lares cristãos são os religiosos privilegiados de hoje. A condenação do Paulo é aplicável a eles se não chegarem a viver conforme ao que sabem."],"24":["Se você diz formar parte do povo de Deus, sua vida deve refletir a Deus. Quando lhe desobedece, desonra seu nome e por isso a gente incluso pode falar mal de Deus. O que pensa de Deus a gente ao contemplar sua vida?"]}