{"1":["Neste capítulo Paulo afirma todos somos culpados ante Deus. Paulo desmantela a desculpa comum da gente que não quer reconhecer-se pecadora: (1) \"Deus não existe\" ou \"Sigo minha consciência\"; 1.18-32; (2) \"Não lhe faço mal a ninguém\"; 2.1-16; (3) \"Sou membro de uma igreja\" ou \"Sou uma pessoa religiosa\"; 2.17-29. Ninguém está isento do julgamento de Deus pelo pecado. Cada pessoa deve aceitar que é pecadora e portanto culpado ante Deus. Solo assim pode compreender-se e aceitar-se esse presente maravilhoso de Deus que é a salvação.","Que descrição mais deprimente faz Paulo! Todos, gentis pagãos, gente humanitária ou religiosa, estamos condenados por nossas ações. A Lei, que o Senhor deu para mostrar o caminho à vida, tira a luz nossas obras malignas. Há alguma esperança? Sim, diz Paulo. A Lei nos condena, isto é certo, mas a Lei não é a base de nossa esperança. Deus mesmo o é. O em sua justiça e amor maravilhoso nos brinda vida eterna. Recebemos salvação não através da Lei, a não ser mediante a fé no Jesucristo. Não podemos ganhá-la, mas devemos aceitá-la como um presente de nosso amoroso Pai celestial."],"2":["A nação judia recebeu muitos benefícios. (1) Lhe confiou as leis de Deus (\"a palavra de Deus\", Exodo 19-20; Deu 4:8). (2) Foi a nação através da qual o Messías veio a terra (Isa 11:1-10; Mat 1:1-17). (3) Foi beneficiária dos pactos com Deus mesmo (Gen 17:1-16; Exo 19:3-6). Estes privilégios não a fizeram melhor que as demais (veja-se 3.9). Mas devido a estes, os judeus tiveram sempre uma maior responsabilidade quanto ao cumprimento dos requisitos de Deus."],"19":["Qual foi sua reação a última vez que alguém lhe acusou de fazer algo indevido? Negar, discutir e defender-se? A Bíblia nos diz que o mundo permanece com a boca fechada e sob o julgamento de Deus poderoso. Não conta com desculpas nem argumentos. chegou você ao ponto com Deus no que está disposto a deixar de defender-se e esperar a decisão divina? Se não ser assim, detenha-se e reconheça seu pecado diante Do. Se o tiver feito, os seguintes versículos são muito bons notícias para você!"],"23":["Alguns pecados parecem ser muito maiores que outros porque suas conseqüências são maiores. O homicídio, por exemplo, parece-nos que é pior que o ódio, e o adultério ao parecer é pior que a luxúria. Mas isto não significa que nos merecemos a vida eterna porque nossos pecados são de menor envergadura. Qualquer pecado nos converte em pecadores e nos separa de nosso Deus santo. Qualquer pecado, portanto, conduz à morte (porque nos incapacita para viver com Deus) por grande ou pequeno que o pecado pareça. Não minimize os pecados \"pequenos\" nem valore com excesso os \"grandes\". Todos nos separam de Deus, mas também todos podem ser perdoados."],"24":["Justificados significa declarados não culpados. Quando na corte o juiz declara inocente ao acusado, eliminam-se todos os cargos da ata. Legalmente, é como se a pessoa jamais tivesse sido acusada. Quando Deus perdoa nossos pecados, limpa nossos antecedentes penais. Desde sua perspectiva é como se nunca tivéssemos pecado.","Redenção se refere a que Cristo libera aos pecadores da escravidão do pecado. Nos tempos do Antigo Testamento, a uma pessoa com dívidas podiam vendê-la como pulseira. Logo o parente mais próximo podia redimi-la comprando sua liberdade. Cristo comprou nossa liberdade. O preço foi sua vida."],"25":["Cristo é nosso sacrifício expiatório. Em outras palavras, O morreu em nosso lugar por nossos pecados. A irritação de Deus com os pecadores é legítimo. rebelaram-se contra O, separaram-se de seu poder regenerador. Mas Deus declara que a morte de Cristo é o sacrifício designado e apropriado para nossos pecados. Cristo, pois, ocupou nosso lugar, pagou a pena de morte por nossos pecados e satisfez a plenitude as demandas de Deus. Seu sacrifício outorga perdão, remissão e liberdade.","O que passou com os que viviam antes que Cristo viesse e morrera pelo pecado? Se Deus os condenou, foi injusto? Se os salvou, foi o sacrifício de Cristo desnecessário? Paulo mostra que Deus perdoou todo pecado humano na cruz do Jesus. Os crentes do Antigo Testamento por fé olhavam à futura vinda de Cristo e se salvavam até sem saber o nome do Jesus nem os detalhes de sua vida terrestre. Você já sabe que Deus amou de tal maneira ao mundo que deu a seu próprio Filho (Joh 3:16). pôs sua confiança no?"],"28":["por que Deus nos salva sozinho por fé? (1) A fé elimina o orgulho do esforço humano, porque a fé não é algo que fazemos. (2) A fé exalta o que Deus tem feito, não o que a gente faz. (3) A fé reconhece que não podemos cumprir com a Lei nem medir as normas de Deus, e que necessitamos ajuda. (4) A fé se apóia em nossa relação com Deus, não no que façamos Por Deus."],"31":["Houve alguns maus entendidos entre judeus e gentis cristãos em Roma. Preocupados, alguns cristãos judeus perguntaram ao Paulo: \"Desprezará a fé tudo o que o judaísmo defendeu?\" \"Cancela as Escrituras, põe fim a nossos costumes, declara que Deus já não obra através de nós?\" (Esta é em essência a pergunta com que se inicia o capítulo 3.) \"Em nenhuma maneira!\", diz Paulo. Quando entendemos o caminho de salvação mediante a fé, compreendemos melhor a religião judia. Sabemos por que Deus escolheu ao Abraão, por que deu a Lei Mosaica, por que foi paciente com o Israel durante séculos. A fé não despreza o Antigo Testamento. Mas bem, faz mais compreensível o trato de Deus com os judeus. No capítulo 4, Paulo abundará neste tema. (se desejar mais informação, vejam-se também 5.20, 21; 8.3, 4; 13.9, 10; Gal 3:24-29 e 1Ti 1:8)."]}