{"1":["Agora temos paz com Deus, que não necessariamente equivale a sentimento de paz como a calma e a tranqüilidade. Paz com Deus significa que nos reconciliamos com O. Não há mais hostilidade entre nós, nenhum pecado bloqueia a relação com O. A paz com Deus é possível solo porque Jesus com sua morte na cruz pagou o preço de nossos pecados."],"2":["Paulo estabelece que, como crentes, agora estamos em um lugar muito privilegiado (\"esta graça na qual estamos firmes\"). Não só Deus nos declara sem culpa, mas sim nos leva perto do. Em lugar de inimigos, agora somos amigos; e mais ainda, somos seus filhos (Joh 15:15; Gal 4:5)."],"6":["Eramos fracos e incapazes de nos salvar. Alguém teve que vir a nos resgatar. Cristo não só vinho em um bom momento da história, a não ser ao seu devido tempo, de acordo ao plano do Pai. Deus controla a história, e controlou a ocasião, os métodos e os resultados da morte do Jesus."],"8":["Sendo ainda pecadores são palavras maravilhosas. Deus enviou ao Jesucristo para que morrera por nós, não porque sejamos bons, mas sim porque nos ama. Quando não se sentir seguro do amor de Deus, recorde: se O amou quando você ainda era rebelde, pode sem dúvida fortalecê-lo agora que lhe corresponde."],"11":["Deus é santo e não se associa com o pecado. Todos os seres humanos são pecadores e portanto estão separados de Deus. Além disso, cada pecado merece castigo. Em lugar de nos castigar com a morte merecida, entretanto, Cristo carregou nossos pecados e pagou o castigo morrendo na cruz. Agora nos \"glorificamos em Deus\". Mediante a fé na obra de Cristo, podemo-nos aproximar de Deus em vez de ser inimigos e emparelha."],"12":["Como podem nos declarar culpados por algo que Adão fez milhares de anos atrás? Muitos pensam que não é justo que Deus nos julgue pelo pecado do Adão. Entretanto confirmamos nossa solidariedade com o Adão cada vez que pecamos. Parecemos do mesmo material, com tendência a nos rebelar, e os pecados que nos cometemos condenam. devido a que somos pecadores, não necessitamos imparcialidade a não ser misericórdia."],"14":["Adão é uma figura, a contrapartida de Cristo. Assim como Adão representa à humanidade criada, Cristo representa à nova humanidade espiritual."],"17":["Que grande promessa para os que amam a Cristo! Podemos reinar sobre o poder do pecado, sobre a ameaça da morte e os ataques de Satanás. A vida eterna é nossa agora e por sempre. Podemos vencer a tentação no poder e o amparo do Jesucristo. se desejar mais informação sobre nossa privilegiada posição em Cristo, veja-se 8.17."],"20":["Como pecador, separado de Deus, você vê a Lei de abaixo, similar a uma escada que deve subir para chegar a Deus. Possivelmente tentou subi-la em mais de uma oportunidade, solo para cair ao piso cada vez que alcançava um ou dois degraus. Ou ao melhor parecia tão entristecedora a escarpada escada que nunca se decidiu sequer a iniciar sua ascensão. Em qualquer caso, que alívio deve lhe ser ver o Jesus com os braços abertos lhe oferecendo lhe acontecer por cima da escada da Lei e levá-lo diretamente a Deus! Uma vez que Jesus o eleva até a presença de Deus, você é livre para obedecer: por amor, não por necessidade, e mediante o poder de Deus, não o seu. Você sabe que se se cambalear, não cairá ao chão. Os braços amorosos de Cristo não o deixarão cair e o sustentarão."]}