{"1":["Esta seção analisa a santificação : a mudança que Deus faz em nossas vidas quando crescemos em fé. O capítulo 6 explica que os crentes são livres do controle do pecado. O capítulo 7 se ocupa das dificuldades contínuas que os cristãos enfrentam com o pecado. O capítulo 8 descreve a forma em que podemos obter vitória sobre o pecado."],"5":["Podemos gozar de nossa nova vida em Cristo porque estamos unidos ao em sua morte e ressurreição. Nossos maus desejos, nossa escravidão ao pecado e nosso amor ao pecado morreram com O. Agora, unidos com O por fé em sua ressurreição, temos comunhão inquebrável com Deus e liberdade para resistir o pecado. se desejar mais informação a respeito da diferença entre a nova vida em Cristo e a natureza pecadora, leia-se Eph 4:21-24 e Col 3:3-15."],"6":["O castigo do pecado e o poder que tinha sobre nossas vidas morreu com Cristo na cruz. Nosso \"velho homem\", cheio de pecado, morreu de uma vez por todas e agora estamos livres de seu poder. O \"corpo do pecado\" não é o humano, a não ser nossa natureza rebelde amante do pecado herdada do Adão. Apesar de que nosso corpo coopera voluntariamente com nossa natureza pecaminosa, não devemos por isso considerá-lo malvado. O que é mau é o pecado em nós. E o que se derrota é esse poder do pecado em ação em nossos corpos. Paulo acaba de estabelecer que a fé em Cristo nos declara absolvidos, \"inocentes\" ante Deus. Aqui Paulo enfatiza que já não necessitamos uma vida sob o poder do pecado. Deus não nos tira do mundo nem nos converte em robôs. Às vezes sentiremos desejos de pecar e algumas vezes o faremos. A diferença radica em que antes de ser salvos, fomos escravos de nossa natureza pecaminosa, mas agora podemos escolher viver para Cristo (veja-se Gal 2:20)."],"8":["devido à morte e ressurreição de Cristo, seus seguidores não têm por que temer à morte. A segurança que nos dá nos permite desfrutar de companheirismo com O e fazer sua vontade. Isto se refletirá em todas nossas atividades: trabalho e adoração, distração, estudo bíblico, meditação e serviço a outros. Quando compreender que não teme à morte, experimentará um novo vigor na vida."],"11":["\"Lhes considere mortos ao pecado\" significa que devemos estimar nossa velha natureza pecadora como morta e surda ao pecado. devido a nossa união e identificação com Cristo, já não estamos atados a esses velhos motivos, desejos e metas. Assim nos consideremos segundo o que Deus tem feito em nós. Temos um novo começo e o Espírito Santo nos ajudará a nos transformar cada dia no que Cristo declarou que somos."],"17":["Obedecer com todo o coração significa dar-se por inteiro a Deus, lhe amar \"com todo seu coração, e com toda sua alma, e com toda sua mente\" (Mat 22:37). Freqüentemente, nossos esforços por saber e obedecer os mandatos de Deus poderiam muito bem descrever-se como \"ao meio coração\". Como mede a proporção de obediência de seu coração? Deus deseja nos dar o poder para obedecer o de todo coração.","A \"forma de doutrina\" que lhes deu são as boas novas de que Jesus morreu por seus pecados e ressuscitou para lhes dar uma nova vida. Muitos acreditam que isto se refere à declaração de fé da igreja primitiva que aparece em 1Co 15:1-11."],"23":["Você tem a liberdade de escolher entre dois amos, mas não está em condições de regular as conseqüências de sua eleição. Cada um destes amos paga com sua moeda. O pagamento do pecado é morte. Isso é tudo o que pode esperar de uma vida sem Deus. O pagamento de Cristo é vida eterna: nova vida com Deus que começa na terra e contínua por sempre com Deus. Que eleição tem feito?","A vida eterna é um presente de Deus. Se for um presente, não podemos ganhá-lo nem pagar por ele. Seria insensato receber um presente por amor e oferecer pagá-lo. que recebe um presente não pode comprá-lo. O correto quando nos oferece um presente é aceitá-lo com agradecimento. Nossa salvação é um presente de Deus, não algo que temos feito nós (Eph 2:8-9). O nos salvou por sua misericórdia, não pelo que tenhamos feito (Tt 3:5). Devemos aceitar com ação de obrigado o presente que generosamente Deus não"]}