{"1":["Paulo mostra que a Lei não pode salvar ao pecador (7.7-44), nem ao legalista (7.15-22) e nem sequer ao homem com uma nova natureza (7.23-25). O pecador é condenado pela Lei; o legalista não pode guardá-la; e a pessoa com nova natureza descobre que sua antiga natureza se interpõe. Uma vez mais Paulo declara que a salvação não se recebe obedecendo a Lei. Não importa quem sejamos, solo Jesus pode nos dar liberdade."],"4":["Quando uma pessoa morre à velha vida e passa a ser de Cristo, nasce a uma nova vida. A mentalidade do incrédulo se centra na autocomplacencia. Sua fonte de poder é sua auto-determinação. Por contraste, Deus é o centro da vida do cristão. O supre o poder que necessita o cristão para o jornal viver. Os crentes descobrem que sua maneira de ver o mundo troca quando aceitam a Cristo."],"6":["Algumas pessoas tratam de ganhar seu caminho a Deus cumprindo com certas normas (obedecer os Dez Mandamentos, assistir fielmente à igreja ou fazer boas obras). Como é lógico, tudo o que conseguem mediante seu esforço é frustração e desalento. Entretanto, graças ao sacrifício de Cristo, o caminho para Deus já está aberto e podemos ser filhos deles se depositarmos nossa fé no. Já não tratamos de chegar a Deus cumprindo normas, mas sim somos cada vez mais semelhantes a Cristo ao viver com O dia detrás dia. Deixemos que o Espírito Santo à parte nossos olhos dos lucros próprios e os dirija ao Jesus. O nos libertará para lhe servir em amor e gratidão. Isso é viver \"sob o regime novo do Espírito\".","Cumprir as regras, leis e costumes cristãos não nos salvam. Até se pudéssemos manter nossas ações puras, seguiríamos condenados porque nossos corações são perversos e rebeldes. Como Paulo, não poderemos achar alívio na sinagoga nem na igreja enquanto não vamos ao Jesucristo em busca de salvação, a qual O nos dá gratuitamente. Quando entregamos a Cristo, sentimo-nos alagados de alívio e gratidão. Respeitaremos ainda mais as normas? Não só isso, mas sim as respeitaremos por amor e gratidão, não pelo desejo de ganhar a aprovação divina. Não nos estaremos submetendo simplesmente a um código externo, mas sim com espontaneidade e amor procuraremos fazer a vontade de Deus."],"14":["\"Eu sou carnal, vendido ao pecado\" possivelmente seja uma referência à velha natureza que busca rebelar-se e independizarse de Deus. Se como cristão trato de lutar contra o pecado com minhas forças, deslizo-me para as garras do pecado."],"15":["Paulo menciona três lições que aprendeu ao enfrentar seus antigos desejos pecaminosos. (1) O conhecimento não é a resposta (7.9). Paulo se sentia bem enquanto não entendia o que a Lei demandava. Quando aprendeu a verdade, soube que estava condenado. (2) A auto-determinação (lutar com nossas forças) não dá resultado (7.15). Paulo descobriu que pecava em formas que nem mesmo lhe eram atrativas. (3) sendo cristão não se consegue desarraigar todos os pecados na vida de crente (7.22-25).Nascer de novo requer um momento de fé, mas chegar a ser como Cristo é um processo de toda a vida. Paulo compara o crescimento cristão a uma boa carreira ou briga (1Co 9:24-27; 2Ti 4:7). Tal como Paulo vem enfatizando do começo de sua carta aos Romanos, ninguém no mundo é inocente, ninguém merece ser salvo, nem o pagão que desconhece as leis de Deus, nem o cristão nem o judeu que sim as conhece e procura as guardar. Todos devemos depender por completo da obra de Cristo quanto a nossa salvação. Não a podemos ganhar com boa conduta.","Isto é mais que o grito de um homem desesperado. Descreve a experiência de qualquer cristão que luta contra o pecado ou tráfico de agradar a Deus guardando regras e leis sem a ajuda do Espírito Santo. Nunca devemos subestimar o poder do pecado. Nunca devemos tentar lutar com nossas forças. Satanás é um tentador ardiloso e nós temos uma grande capacidade de desculpa. Em lugar de enfrentar o pecado com o poder humano, devemos nos apropriar do poder enorme de Cristo que está a nossa disposição. Esta é a provisão de Deus para vencer o pecado. O envia ao Espírito Santo para viver em nós e nos dar poder. E quando caímos, amorosamente nos ajuda a nos levantar."]}