{"1":["\"É inocente; deixem-no em liberdade\". O que significam estas palavras para você se se achasse na fila das pessoas condenadas a morte? O fato é que todo o gênero humano está sentenciado a morte, condenado com justiça por quebrantar repetidamente a Santa lei de Deus. Sem o Jesus não teríamos esperança alguma. Mas graças a Deus! Declarou-nos inocentes e nos concedeu liberdade do pecado para fazer sua vontade."],"2":["Este Espírito de vida é o Espírito Santo. Esteve presente na criação do mundo (Gen 1:2) e é o que produz o renascimento de todo cristão. O Espírito Santo nos dá o poder que necessitamos para desfrutar da vida cristã. se desejar mais informação sobre o Espírito Santo, leiam-nas notas a Joh 3:6; Act 1:3; Act 1:4-5; Act 1:5."],"3":["Jesus se deu em sacrifício por nossos pecados. Nos tempos do Antigo Testamento, ofereciam-se continuamente sacrifícios de animais no templo. Os sacrifícios mostravam aos israelitas a seriedade do pecado: o sangue devia pulverizar-se para que se recebesse o perdão (veja-se Lev 17:11). Mas na verdade o sangue dos animais não podia tirar o pecado (Hb 10:4). Os sacrifícios representavam o sacrifício de Cristo, quem pagou o castigo de todos os pecados."],"9":["Se perguntou alguma vez se for cristão de verdade ou não? Cristão é tudo o que tem o Espírito de Deus morando no. Se você confiou sinceramente em Cristo como Salvador e o reconheceu como Senhor, o Espírito Santo entrou em sua vida e já é cristão. A gente não sabe que recebeu o Espírito Santo porque haja sentido certas emoções, mas sim porque Jesus o prometeu. Quando o Espírito Santo obra em nós, acreditam que Jesus é o Filho de Deus e que a vida eterna se obtém através do (1Jo 5:5); começamos a atuar sob a direção de Cristo (Rom 8:5; Gal 5:22-23); encontramos ajuda nos problemas cotidianos e na oração (Rom 8:26-27); podemos servir a Deus e fazer sua vontade (Act 1:8; Rom 12:6ss); e somos parte do plano de Deus para a edificação de sua Igreja (Eph 4:12-13)."],"11":["O Espírito Santo é promessa de Deus ou garantia de vida eterna para quem acredita no. O Espírito está agora em nós por fé e por fé estamos seguros de que viveremos com Cristo pela eternidade. Vejam-se Rom 8:23; 1Co 6:14; 2Co 4:14; 1Th 4:14."],"13":["\"Fazem morrer as obras da carne\" significa dar por morto o poder do pecado em nosso corpo (vejam-se 6.11; Gal 5:24). Quando nos consideramos mortos ao pecado, podemos rechaçar a tentação."],"17":["Identificar-se um com o Jesus tem um preço. junto com as grandes riquezas que menciona, Paulo fala dos sofrimentos que os cristãos enfrentarão. Que classe de sofrimentos serão? Para os crentes do primeiro século houve conseqüências sociais e econômicas, e muitos enfrentaram perseguição e morte. Nós também devemos pagar um preço por seguir ao Jesus. Em muitos lugares do mundo atual, os cristãos enfrentam pressões tão severas como as dos primeiros seguidores de Cristo. Até em países onde o cristianismo se tolera ou respira, os cristãos não devem baixar o guarda. Viver como Cristo o fez (servir a outros, ceder seus direitos, resistir as pressões para conformar-se ao mundo) sempre exige um preço. Nada que soframos, entretanto, poderá comparar-se ao grande preço que Jesus pagou por nós para nos salvar."],"23":["Ressuscitaremos com corpos glorificados semelhante ao que Cristo possui agora no céu (veja-se 1Co 15:25-58). Temos as \"primicias\", o adiantamento do Espírito Santo como garantia de nossa vida ressuscitada (vejam-se 2Co 1:22; 2Co 5:5; Eph 1:4)."],"28":["Deus faz possível que \"todas as coisas\", não só incidentes isolados, redundem em nosso bem. Isto não significa que tudo o que nos passa é bom. O mau segue prevalecendo em nosso mundo cansado, mas Deus é capaz de trocar todas as circunstâncias a nosso favor. Tenha presente que Deus não está ocupado em nos fazer felizes, a não ser em cumprir seus propósitos. Note deste modo que esta promessa não é para todos. É sozinho para os que amam a Deus e formam parte dos planos divinos. Chamado-los\" são todas os que o Espírito Santo convence e permite que recebam a Cristo. Estas pessoas têm uma nova perspectiva, uma nova mentalidade na vida. Confiam em Deus, não nos tesouros da vida; procuram sua segurança no céu, não na terra; aprendem a aceitar a dor e a perseguição, não a lamentá-los, porque Deus está com eles."],"29":["A meta suprema de Deus quanto a nós é nos fazer semelhantes a Cristo (1Jo 3:2). À medida que vamos sendo como O, descobrimos o que em realidade somos, as pessoas para o qual fomos criados. Como podemos ser conformados à imagem de Cristo? Lendo e emprestando atenção à Palavra de Deus, estudando sua vida na terra através dos Evangelhos, nos enchendo com o Espírito Santo e fazendo a obra de Deus na terra."],"30":["Chamou significa convocou ou convidou. se desejar mais informação a respeito da justificação e a glorificação, veja o quadro no capítulo 3."],"34":["Paulo diz que Jesus roga a Deus por nós no céu. Deus nos absolveu e tirou nosso pecado e culpa; é Satanás, não Deus, que nos acusa. Quando isto acontece, Jesus é o advogado que está à mão direita de Deus para nos defender. se desejar mais informação sobre o conceito de que Cristo é nosso intercessor, veja-a nota a Hb 4:14; Hb 4:15."],"38":["Esta potestades são forças invisíveis de maldade no universo, forças como Satanás e seus anjos cansados (veja-se Eph 6:12). Em Cristo somos mais que vencedores e seu amor nos protegerá de qualquer potestad."]}