{"4":["Os judeus do Antigo Testamento viam a eleição do Israel Por Deus como uma adoção. Não mereciam nem tinham direitos como filhos naturais. Mesmo assim, Deus os adotou e lhes outorgou a condição de filhos deles."],"6":["As promessas do maravilhoso pacto de Deus foram para o Abraão. Os do pacto, os verdadeiros filhos do Abraão, não são sozinho seus descendentes biológicos, mas também os que confiam em Deus e no que Cristo fez por eles. (Vejam-se também 2.29, Gal 3:7.)"],"11":["Os judeus sentiam orgulho de que sua linhagem viesse do Isaque -cuja mãe foi Sara, a esposa legítima do Abraão- e não do Ismael, cuja mãe foi Agar, a faxineira da Sara. Paulo afirma que nenhum pode dizer que Deus o escolheu pelos méritos de seus antepassados nem por suas boas obras. A doutrina da eleição ensina que é a soberana opção de Deus nos salvar por sua bondade e misericórdia, e não por nosso mérito."],"21":["Com esta ilustração, Paulo não diz que alguns somos mais valiosos que outros, a não ser simplesmente que o Criador controla todo o criado. O objeto criado, entretanto, não tem o direito de demandar coisa alguma de seu Criador; sua existência depende do. Ao ter em conta esta perspectiva, elimina-se qualquer tentação de nos orgulhar por lucros pessoais."],"32":["Os judeus tinham uma meta louvável: honrar a Deus. Entretanto, optaram equivocadamente por uma rígida e dolorosa obediência à Lei. Alguns se dedicaram mais à Lei que a Deus. Pensavam que se cumpriam com a Lei, Deus teriam que aceitá-los como seu povo. Mas a gente não pode obrigar a Deus. Os judeus não viram que suas Escrituras, o Antigo Testamento, ensinavam que a salvação é pela fé e não mediante esforços humanos (veja-se Gen 15:6).","A \"pedra de tropeço\" era Jesus. Os judeus não acreditavam no porque não enchia suas expectativas quanto ao Messías. Algumas pessoas ainda consideram o Jesus um tropeço porque a salvação pela fé não tem sentido para elas. portanto, tratam de riscar um caminho a Deus ou esperam que Cristo passar por cima seus defeitos. Outros tropeçam com o Jesus porque os valores de Cristo são opostos aos do mundo. O espera humildade e muitos não estão dispostos a humilhar-se diante Do. Cristo demanda obediência e muitos rechaçam submeter-se a sua autoridade."]}