{"1":["O escritor começa seu salmo elogiando o gozo de obedecer a Deus e não escutar aos que o desacreditam ou ridicularizam. Nossos amigos ou sócios podem ter uma influência profunda em nós, freqüentemente em forma muito sutil. Se insistirmos em ter amizade com os que se burlam do que Deus considera importante, veremo-nos levados para o pecado e nos voltaremos indiferentes à vontade de Deus. Esta atitude é igual à brincadeira. Edificam-no em sua fé seus amigos ou a destroem? Os amigos verdadeiros devem nos aproximar de Deus.","Deus não julga às pessoas sobre a base da raça, sexo ou nacionalidade. Julga-a sobre a base de sua fé no e a resposta que dão a sua vontade revelada. Os que com diligência tratam de obedecer a vontade de Deus são como árvores sões que dão fruto e que têm grandes raízes (Jr 17:5-8) e Deus promete cuidá-los. A sabedoria de Deus guia suas vidas. Em contraste, os que não confiam no nem lhe obedecem têm vistas sem significado que o vento se leva como se fora pó.Só existem dois caminhos na vida: o caminho da obediência a Deus ou o caminho da rebelião e destruição. Assegure-se de escolher o caminho de Deus porque sua eleição determinará onde passará a eternidade"],"2":["Você pode aprender a seguir a Deus ao meditar em sua Palavra. Meditar significa acontecer tempo lendo e pensando no que tem lido. Além disso significa pensar aproxima em como trocar para viver como a Deus agrada. Conhecer e meditar a Palavra de Deus são os primeiros passos para aplicá-la a seu jornal viver. Se você quer seguir a Deus mais de perto, deve conhecer o que O diz.","Esta \"lei do Jeová\" se refere a toda as Escrituras: os primeiros cinco livros do Moisés, os profetas, e os outros escritos. Quanto mais conheçamos o ponto de vista da Palavra de Deus, mais recursos teremos para tomar nossas decisões diárias."],"3":["Quando as Escrituras prometem \"e tudo o que fazem, prosperará\", não significa que sejam imunes ao fracasso ou às dificuldades. Tampouco é uma garantia de saúde, riqueza e felicidade. O que a prosperidade significa nas Escrituras é isto: quando a sabedoria de Deus se aplica em nossas vidas, o fruto (resultados ou produtos derivados) que produz em nós será bom e receberá a aprovação de Deus. Assim como uma árvore absorve a água e produz muitos frutos, nós devemos absorver a Palavra de Deus, para produzir feitos e atitudes que o honrem. Para alcançar lucros que valham a pena, devemos ter a Palavra de Deus em nosso coração."],"4":["O felpa é a coberta exterior (ou casca) que se deve retirar para obter as sementes de grão que estão dentro. O felpa se retirava por meio de um processo chamado debulha e aventamiento. Depois que se cortavam as novelo, eram esmagadas, e logo as peças eram ventiladas ao ar. O felpa é muito leve e o mais mínimo vento o leva, enquanto que o grão bom cai na terra. O felpa é símbolo de uma vida infiel que vaga sem direção. O grão bom é símbolo de uma vida fiel que Deus pode utilizar. Entretanto nós, a diferença do grama, podemos escolher a d"]}