{"1":["Este é o salmo e o capítulo mais comprido da Bíblia. Possivelmente Esdras o escreveu depois da reconstrução do templo (Ezr 6:14-15) como uma meditação repetitiva a respeito da beleza da Palavra de Deus e da forma em que nos ajuda a permanecer puros e a crescer na fé. Este salmo tem vinte e dois seções estruturadas com esmero. Cada uma corresponde a uma letra diferente do alfabeto hebreu e cada versículo começa com a letra que corresponde a sua seção. Quase todos os versículos mencionam o termo Palavra de Deus ou um sinônimo. Tal repetição era comum na cultura hebréia. A gente não tinha cópias particulares das Escrituras para as ler como o fazemos nós, assim entre a gente comum, a Palavra de Deus se memorizava e transmitia em forma oral. A disposição deste salmo permitiu a fácil memorização. Recorde, a Palavra de Deus, a Bíblia, é a única guia segura para uma vida pura."],"9":["Nos afogamos em muito impureza. A qualquer parte onde olhemos, descobriremos que a tentação conduz à vida impura. O salmista fez uma pergunta que preocupa a todos: Como podemos permanecer puros em um ambiente impuro? Não podemos fazê-lo por nossa própria conta, mas sim devemos ter conselhos e fortaleza muito mais dinâmicos que as influências tentadoras que nos rodeiam. Onde encontramos essa medida de fortaleza e sabedoria? Ao ler a Palavra de Deus e ao praticar o que ela diz."],"11":["Guardar a Palavra de Deus em nossos corações é uma força de disuasión contra o pecado. Isto unicamente nos deve inspirar a querer memorizar as Escrituras. Mas a memorização por si só não nos impedirá de pecar, devemos também pôr em prática a Palavra de Deus em nossas vidas, fazendo dela uma guia vital para tudo o que façamos."],"19":["O salmista diz: \"Forasteiro sou eu na terra\", portanto, necessita direção. Quase qualquer viagem requer de um mapa ou um guia. Quando viajarmos pela vida, a Bíblia deve ser nosso mapa de estradas, nos assinalando as rotas seguras, os obstáculos que devemos evitar e nosso destino final. Devemos reconhecer que somos peregrinos aqui na terra e que precisamos estudar o mapa de Deus para conhecer o caminho. Se passarmos por cima o mapa, vagaremos indefesos pela vida e nos arriscaremos a perder nosso verdadeiro destino."],"36":["Em nosso mundo atual, a gente muito freqüentemente cobiça as lucros econômicas. O dinheiro representa poder, influência e êxito. Para muitos o dinheiro é um deus. Não pensam muito em outra coisa. Na verdade, pode comprar certas comodidades e oferecer alguma segurança. O dinheiro se tem voltado tão importante para alguns, que fariam quase algo para obtê-lo. Mas muito mais valiosa que a riqueza é a obediência a Deus, devido a que é mais um tesouro celestial que um terrestre (Luk 12:33). Devemos fazer o que Deus quer apesar das implicações financeiras. Faça sua a oração do salmista, lhe peça a Deus que o ajude a preferir a obediência antes que o dinheiro, à larga será para seu próprio benefício."],"105":["É óbvio que se caminharmos na noite no meio do bosque necessitaremos uma luz que nos impeça de tropeçar com as raízes de alguma árvore ou cair em alguns fossas. Nesta vida, andamos através de um bosque escuro de maldade. Não obstante, a Bíblia pode ser a luz que nos mostre o caminho para frente para assim não tropeçar ao caminhar. Revela-nos as raízes enredadas de filosofias e falsos valores. Estude a Bíblia para que possa ver seu caminho com a suficiente claridade e assim permanecer no caminho correto."],"113":["Os hipócritas não podem decidir-se entre o bom e o mau. Quando se tem que obedecer a Deus, não existem termos médios, você deve decidir-se: obedece-lhe ou não. Faz o que O quer ou faz o que você quer. Dita-se a obedecer a Deus e a dizer junto com o salmista: \"Amo sua lei\"."],"125":["O salmista pede a Deus entendimento. A fé cobra vida quando aplicamos as Escrituras às tarefas e preocupações diárias. Necessitamos entendimento para discernir e também o desejo de aplicar as Escrituras onde necessitam ajuda. A Bíblia é como uma medicina: solo atua quando a aplicamos nas áreas afetadas. Quando ler a Bíblia, esteja alerta para as lições, mandamentos ou exemplos que pode pôr em prática."],"160":["Uma das características de Deus é a veracidade. Personifica a verdade perfeita e, portanto, sua Palavra não pode mentir. É verdadeira e confiável para nos guiar e nos ajudar (veja-se Joh 17:14-17). A Bíblia é completamente verdadeira e digna de confiança."],"165":["A sociedade moderna deseja paz mental. Aqui temos uma instrução muito clara de como levá-lo a cabo na vida. Se amarmos a Deus e obedecemos suas leis, teremos \"muita paz\". Confie em Deus. O é o único que está por cima das pressões diárias da vida e nos dá segurança total."]}