{"1":["A alguns salmos os chama messiânicos devido a suas descrições proféticas do Jesus o Messías (Cristo): sua vida, morte, ressurreição e reino futuro. Davi, o possível autor deste salmo, foi pastor, soldado e rei. Também foi profeta (Act 2:29-30) devido a este salmo descreve a rebelião das nações e a vinda de Cristo para estabelecer seu reino eterno. Este salmo é mencionado com freqüência no Novo Testamento (vejam-se Act 4:25-26; Act 13:33; Hb 1:5-6; Hb 5:5; Rev 2:26-27; Rev 12:5; Rev 19:15).","Davi pôde ter escrito estas palavras em meio de uma conspiração por parte de alguma das nações pagãs vizinhas. Eleito e ungido Por Deus, Davi sabia que Deus cumpriria sua promessa de trazer para o Messías ao mundo por meio de sua descendência (2Sa 7:16; 1Ch 17:11-12)."],"3":["Freqüentemente a gente pensa que será livre se escapar de Deus. Entretanto, sempre serviremos a alguém ou a algo, já seja a um rei humano, uma organização ou a nossos próprios desejos. Assim como um peixe não se libera quando sai da água, e uma árvore não se libera quando deixa o chão, não somos livres quando deixamos ao Senhor. A única rota segura para a liberdade é servir sinceramente a Deus, o Criador. O pode liberá-lo para que chegue a ser a pessoa que O sempre quis que você fora."],"4":["Deus ri, não das nações, mas sim da idéia errônea que têm do poder. É a classe de risada de um pai quando seu filho se gaba de correr mais às pressas que seu pai ou de poder ganhar em uma luta. O pai sabe as limitações de seu filho, e Deus conhece as limitações das nações. Cada nação é limitada, mas Deus é transcendente. Se tiver que escolher entre depositar sua confiança em Deus ou nas nações, escolha a Deus!","Deus é Todo-poderoso. Criou o mundo e conhecia os impérios da terra muito antes de que existissem (Dan 2:26-45). Mas o poder e o orgulho originou que as nações e os líderes se enfurecessem contra Deus e inclusive tratassem de liberar-se do. Nosso mundo tem muitos líderes que se gabam de seu poder, que se queixam e enfurecem contra Deus e seu povo, que prometem tomar o poder e formam seu próprio império. Mas Deus ri devido a que qualquer poder que tenham provém do, e pode tirar-lhe Não devemos ter medo quando os tiranos se gabem. Todos eles estão nas mãos de Deus."]}