{"1":["Davi fez uma descrição surpreendentemente acertada do sofrimento que o Messías suportaria centenas de anos mais tarde. É óbvio que Davi estava passando por uma grande prova, mas em meio de seu sofrimento, ao igual ao Messías vindouro, obteve a vitória. Jesus, o Messías, citou este versículo quando estava pendurado da cruz levando a carga de nossos pecados (Mat 27:46). Não era uma queixa, a não ser uma apelação urgente a Deus."],"6":["Quando outros nos desprezam e se burlam de nós, tratam-nos como se fôssemos menos que humanos. depois de tanta degradação, um, como o rei Davi, sente-se como verme. Quando sentirmos o aguilhão do rechaço, devemos ter em mente a vitória que Deus nos promete (22.22ss)."],"12":["A terra de Apóiam, localizada ao leste do mar da Galilea, era conhecida por seu gado forte e bem alimentado (Amo 4:1). devido a seus campos de cultivo, freqüentemente foi chamada o celeiro da Palestina."],"15":["\"Rígido\" é um fragmento de cerâmica ou uma parte de barro seco ao sol."],"18":["Lhe roubar a uma pessoa todo, até sua roupa, deixando-o nu e desamparado, é um grande insulto à dignidade humana. Jesus o Messías sofreria esta experiência humilhante na cruz (Mat 27:35). A maioria de nós nunca conheceremos a vergonha e o sofrimento de ficar sem dinheiro e nu em um lugar público, como aconteceu a muitos dos judeus durante a Segunda guerra mundial ou a quão desamparados hoje vivem nas ruas de nossa cidade. Entretanto, qualquer de nós se sentiria nu se algum pecado nosso, já seja secreto ou não, é descoberto. Nesse momento, precisaremos clamar como o salmista: \"Fortaleça minha, te apresse a me socorrer\" (Mat 22:19)."],"22":["Davi elogiaria a Deus na congregação porque sua liberação em privado merecia um testemunho público. Deus intervém maravilhosamente para nos liberar quando estamos sofrendo silenciosamente, e devemos estar preparados para oferecer louvor público por sua ajuda."]}