{"2":["Setenta e dois salmos (quase médio libero) falam de inimigos. Os inimigos são os que não só se opõem a nós, mas também além se opõem ao estilo de vida que Deus quer ver em nós. As tentações são inimizades: dinheiro, êxito, prestígio, o sexo oposto. E nosso maior inimigo é Satanás. Davi pede a Deus que límpida que seus inimigos o vençam porque se opõem a tudo o que Deus é. Se seus inimigos triunfavam, Davi temia que muitos pensassem que era em vão viver para Deus. Davi não questiona sua própria fé, sabia que Deus triunfaria. Mas não queria que o triunfo de seus inimigos fora um obstáculo para a fé de outros."],"4":["Davi expressou seu desejo de que Deus o guiasse. Como recebemos nós direção de Deus? O primeiro passo é querer ser guiado e nos dar conta de que Deus guia principalmente por sua Palavra, a Bíblia. O Salmo 119 nos fala do conhecimento infinito que se acha na Palavra de Deus. Ao ler e aprender constantemente dela, obtemos sabedoria para perceber a direção de Deus quanto a nossa vida. Podemos nos ver tentados a demandar respostas de Deus, entretanto Davi pediu direção. Quando temos desejo de procurar deus, aprender de sua Palavra e obedecer seus mandatos, receberemos seu guia precisa."],"12":["Temer a Deus é reconhecê-lo pelo que é: santo, todo-poderoso, reto, puro, onisciente, sábio. Ao olhar a Deus à luz disto, vemo-nos como somos: pecadores, débeis, frágeis e necessitados. Quando reconhecemos quem é Deus e os quais somos nós, caímos humilhados a seus pés. Solo então nos mostra como escolher seu caminho."],"14":["\"[Aos que lhe temem] fará-lhes conhecer seu pacto\". Deus oferece uma amizade íntima e duradoura a aqueles que o reverenciem, e o tenham na mais alta honra. Que relação se pode comparar a de ter ao Senhor da criação como amigo? Sua relação eterna com Deus crescerá conforme você o reverencie."],"21":["Se duas forças poderosas necessitamos ao longo da vida, estas são a integridade e a retidão. O salmista pede que estas forças o protejam em cada passo. A retidão nos leva a aprender o que Deus requer e nos esforçar por cumpri-lo. A integridade (ser o que dizemos ser) nos impede de declarar que somos retos enquanto vivemos como se não conhecêssemos deus. A retidão diz: \"Este é o caminho do pastor\". A integridade diz: \"Caminharei constantemente nele\"."]}