{"1":["O temor é uma sombra negra que nos envolve e finalmente nos aprisiona dentro de nós mesmos. Cada um de nós fomos prisioneiros do temor em um momento dado: temor ao rechaço, a ser mal interpretados, à insegurança, à enfermidade e inclusive à morte. Mas se pode vencer o temor por meio da luz libertadora do Senhor que nos dá salvação. Se quer dissipar a escuridão do temor em sua vida, recorde junto com o salmista que o Senhor é sua luz e sua salvação."],"4":["Ao dizer \"a casa do Jeová\" e \"seu templo\", Davi pôde estar refiriéndose ao tabernáculo do Gabaón, ao santuário que tinha levantado para guardar o arca do pacto ou ao templo que seu filho Salomão construiria. Davi provavelmente tinha o templo em mente já que tinha esboçado muitos planos para sua construção (1 Crônicas 22). Entretanto, pôde ter usado a palavra tempero para referir-se à presença do Senhor\". Seu desejo maior era viver cada dia de sua vida na presença de Deus. Tristemente, este não é o desejo maior de muitos que dizem ser crentes. Mas aqueles que podem viver diariamente na presença de Deus poderão fazê-lo eternamente."],"10":["Muitos tiveram a triste experiência de ser abandonados por seu pai ou sua mãe. Os lares destruídos, as diferenças de crença, o vício das drogas ou o álcool, e até o isolamento sicológico podem deixar aos meninos afetados por esta perda. Esta dor pode persistir até sendo adultos. Deus pode ocupar esse lugar em nossas vidas, encher esse vazio e sanar essa ferida. O pode nos dirigir para adultos que podem ser para nós pais ou mães. O amor de Deus basta para tudo."],"13":["A \"terra dos viventes\" significa simplesmente esta vida. É óbvio que Davi estava passando por uma prova, mas tinha a confiança de que nesta vida presente Deus o ajudaria a sair do apuro."],"14":["Davi sabia por experiência o que significava esperar ao Senhor. Tinha sido ungido rei à idade de dezesseis anos, mas não foi rei mas sim até que teve trinta. Enquanto isso, o ciumento rei Saul o esteve perseguindo por todo o deserto. Davi teve que esperar em Deus quanto ao cumprimento de sua promessa de que algum dia seria rei. Mais tarde, depois de converter-se em rei, viu-se açoitado pelo Absalón, seu filho rebelde.Esperar em Deus não é fácil. Freqüentemente parece que não está respondendo a nossas orações ou que não compreende a urgência de nossa situação. Essa classe de pensamento implica que Deus não leva as rédeas ou que não é justo. Mas vale a pena esperar em Deus. Lam 3:24-26 nos faz um chamado à esperança e a esperar no Senhor já que freqüentemente Deus utiliza a espera para nos refrescar, nos renovar e nos ensinar. Use esses momentos de espera para descobrir o que Deus pode estar tratando de lhe ensinar no processo."]}