{"2":["A palavra Selah aparece setenta e uma vezes em Salmos e três vezes no Habacuc (3.3, 9, 13). Apesar de que seu uso preciso se desconhece, o mais provável é que fora um signo musical. dão-se três sugestões: (1) Era uma indicação para que os cantores e a orquestra interpretassem forte ou crescendo. (2) Era um sinal para levantar as mãos ou vozes em adoração, ou para que o sacerdote desse uma bênção. (3) Era uma palavra como \"Amém\" (assim seja) ou \"Aleluia\" (gabado seja o Senhor)."],"4":["O monte santo de Deus era o monte Moriah em Jerusalém, o lugar onde Salomão, o filho do Davi, construiria o templo (2Ch 3:1). Davi sabia que Deus não podia ser confinado a um espaço determinado, mas expressou poeticamente sua confiança de que Deus o escutaria quando orasse. Deus nos responde quando lhe oramos com urgência."],"5":["O sonho não se concilia muito facilmente em meio de uma crise. Davi pôde ter acontecido noites em vela quando seu filho Absalón se rebelou e reuniu um exército para matá-lo. Entretanto, dormiu tranqüilamente, até em meio da rebelião. O que marcou a diferença? Davi clamou a Deus e O escutou. A segurança de uma oração respondida dá paz. É mais fácil dormir bem quando aceitamos, com plena segurança, que Deus tem as rédeas das circunstâncias. Se você se passar a noite acordado pela preocupação de não poder trocar as circunstâncias, derrame seu coração diante de Deus e lhe agradeça que O leva as rédeas de tudo. Logo, descanse!"],"7":["Esta descrição da ira de Deus pode parecer inusitada; entretanto, revela o desejo do Davi de justiça contra seus perseguidores. Davi foi esbofeteado e insultado e aqui simplesmente pedia um tratamento igual para seus inimigos. Faz isto, não por vingança pessoal, a não ser em nome da justiça de Deus. O versículo 8 mostra a humildade que jaz detrás das palavras do Davi. deu-se conta que ter fé no calendário divino era a resposta a sua pergunta sobre o êxito que o malvado tinha adquirido injustamente."]}