{"1":["Nunca deveríamos invejar ao malvado, mesmo que alguns possivelmente sejam muito populares ou excessivamente ricos. Não importa quanto tenham, debilitarão-se e desaparecerão como a erva que se curta e se seca. Os que seguem a Deus vivem de maneira diferente aos malvados e, ao final, terão tesouros maiores no céu. O que os incrédulos obtêm pode durar quão mesmo a vida, se tiverem sorte. O que você obtém ao seguir a Deus perdura para sempre."],"11":["A mansidão não parece ser a arma apropriada para enfrentar inimigos. A batalha de Deus deve levar-se a cabo com uma fé serena, humildade diante Do e esperança em sua liberação. Jesus também promete uma recompensa segura para os que têm atitudes humildes (Mat 5:5)."],"21":["Se podem dizer muitas coisas sobre o caráter de uma pessoa pela forma em que dirige o dinheiro. Os ímpios disfarçam o roubo como empréstimo. Os justos dão com generosidade ao necessitado. Os ímpios, portanto, centram-se em si mesmos enquanto que os justos procuram o bem-estar de outros."],"25":["Posto que meninos morrem de fome hoje, como nos dias do Davi, o que quis dizer ele com estas palavras? Os filhos dos justos não terão fome porque outros crentes os ajudarão em seus momentos de necessidade. Nos dias do Davi, Israel obedeceu as leis de Deus que estabeleciam que se devia tratar aos pobres com justiça e misericórdia. Enquanto o Israel foi obediente, houve suficiente comida para todos. Quando o Israel se esqueceu de Deus, os ricos cuidaram de si mesmos e os pobres sofreram (Amo 2:6-7).Quando virmos a um irmão em Cristo sofrendo, podemos responder de três maneiras: (1) Dizer, como os amigos do Jó, que o aflito se conduziu os males. (2) Dizer que é uma prova para ajudar ao pobre a ter mais paciência e confiança em Deus. (3) Podemos ajudar à pessoa em necessidade. Davi tivesse aprovado sozinho a última opção. Apesar de que muitos governos atuais têm suas leis para ajudar aos necessitados, isto não é desculpa para esquecer ao pobre e ao necessitado que estão a nosso alcance."],"34":["É difícil esperar com paciência a ação de Deus quando queremos uma mudança imediata. Mas Deus promete que se submetermos a seu tempo, O nos exaltará. Pedro diz: \"lhes humilhe, pois, sob a poderosa mão de Deus, para que O lhes exalte quando for tempo\" (1Pe 5:6). Seja paciente, fazendo com mansidão a obra que Deus lhe atribuiu, e permita que O dita o melhor momento para trocar suas circunstâncias."]}