{"1":["Este salmo pôde ter sido escrito quando Davi estava pedindo a seus inimigos que reconsiderassem seu apoio ao Absalón. Outros vêem neste salmo uma oração em que se pede alívio de uma calamidade, como por exemplo uma seca. Provavelmente foi escrito muito pouco tempo depois do Salmo 3."],"3":["Piedosos são aqueles que são fiéis e devotos a Deus. Davi sabia que Deus escutava suas orações e que lhe responderia. Também a nós Deus escuta e nos responde quando o chamamos. Às vezes pensamos que Deus não vai escutar nos porque temos cansado por debaixo de suas normas quanto a uma vida reta. Não obstante, se tivermos crédulo em Cristo como Salvador, Deus nos perdoou e nos escuta. Quando sentir que suas orações estão ricocheteando no teto, recorde que como crente foi afastado Por Deus e que Deus o ama. O escuta e responde, mesmo que suas respostas não sejam o que nós esperamos. Analise seus problemas à luz do poder de Deus em vez de olhar a Deus na sombra de seus problemas.4.5 A adoração nos dias do Davi incluía os sacrifícios de animais no tabernáculo. O sangue do animal cobria os pecados daquele que oferecia o animal. Havia regras específicas para oferecer os sacrifícios. Mas para Deus era mais importante a atitude de submissão e obediência que a cerimônia mesma (1Sa 15:22-23). Na atualidade, um \"sacrifício agradável\" a Deus segue sendo o mesmo. Deus quer nossa obediência e nosso louvor antes que nossas oferendas (Hb 13:15). lhe ofereça o sacrifício da obediência total e o louvor sincero."],"7":["Aqui se contrastam duas classes de gozo: o gozo interior que surge ao conhecer e ao confiar em Deus, e a felicidade que surge como resultado de circunstâncias agradáveis. O gozo interno permanece estável enquanto confiemos em Deus. A felicidade é imprevisível. O gozo interno derrota ao desalento, a felicidade o cobre. O gozo interno é duradouro, a felicidade é temporária."]}