{"4":["Embora pecou com o Betsabé, Davi disse que o fato foi contra Deus. Quando alguém rouba, arbusto ou calúnia, faz-o contra outra pessoa: a vítima. De acordo com as normas do mundo, as relações sexuais extramaritales entre dois adultos que estão de acordo são aceitáveis se ninguém resulta ferido. Mas a gente sim resulta ferida. No caso do Davi, um bebê morreu e se assassinou a um homem. Tudo pecado nos fere nós mesmos e a outros, e finalmente ofende a Deus porque é rebelião em contra do estilo de vida que O demanda. Quando se vir tentado a fazer o mal, recordar que seu pecado é contra Deus possivelmente lhe ajude a permanecer no bom caminho."],"7":["No Egito, os israelitas usaram molhos de hisopo para lubrificar o sangue do cordeiro nos lhes dente das portas de suas casas. Isto os manteria a salvo do anjo da morte (Exo 12:22). Através deste ato os israelitas mostraram sua fé e asseguraram sua liberação da escravidão no Egito. Este versículo, portanto, faz um chamado à purificação pelo pecado e à disposição para servir a Deus."],"10":["devido a que nascemos pecadores (51.5), nossa inclinação natural é nos agradar a nós e não a Deus. Davi seguiu esta inclinação quando tomou a esposa de outro homem. Também nós a seguimos quando pecamos em qualquer forma. Ao igual a Davi, devemos pedir a Deus que nos limpe de dentro (51.7), que nos limpe o coração e o espírito para ter pensamentos e desejos novos. A boa conduta só provém de um coração e um espírito limpos. Peça a Deus que os dê."],"12":["Se há sentido estagnado em sua fé alguma vez, como se todo o fizesse automaticamente? Acaso estabeleceu o pecado uma brecha entre você e Deus, fazendo-o parecer distante? Davi se sentia assim. Pecou com o Betsabé e o profeta Natán acabava de confrontá-lo. Em sua oração a Deus suplicou: \"me volte o gozo de sua salvação\". Deus quer que estejamos perto do e que experimentemos sua vida plena e completa. Mas o pecado inconfesado faz que essa intimidade seja impossível. Confesse seu pecado a Deus. Mesmo assim terá que enfrentar-se às conseqüências terrestres, como o fez Davi, mas Deus lhe devolverá o gozo de andar com O."],"13":["Quando Deus perdoa nosso pecado e restaura nossa relação com O, queremos alcançar a outros que necessitam este perdão e esta reconciliação. Quanto mais haja sentido o perdão de Deus em sua vida, mais desejará falar disso a outros."],"17":["Deus quer um espírito quebrantado e um coração contrito. Nunca agradará a Deus mediante acione externas, por muito boas que sejam, se a atitude interna de seu coração não é correta. Tem uma atitude de remorso por seu pecado? Tem a intenção sincera de apartar do pecado? Deus se agrada desta classe de humildade."]}