{"1":["Este é um dos salmos mais citados no Novo Testamento e freqüentemente se aplica ao ministério e sofrimento do Jesus. O versículo 4, ao igual a Joh 15:25, fala dos muitos inimigos do Jesus. A experiência de que nossos irmãos se burlem de nós (Joh 69:8) se expressa em Joh 7:5. O versículo 9 descreve o zelo que Davi sentia Por Deus. Cristo mostrou grande zelo quando lançou aos cambistas fora do templo (Joh 2:14-17). Paulo citou parte de 69.9 em Rom 15:3. O grande sofrimento de Cristo se descreve em 69.20, 21 (Mat 27:24; Mar 15:23; Luk 23:36; Joh 19:28-30). Os versículos 22 aos 28 se citam em Rom 11:9-10; e Pedro aplicou em 69.25 ao Judas (Act 1:20)."],"3":["Davi chorou até ficar fisicamente exausto, com a garganta seca e os olhos inchados. Chorou até não poder mais, mesmo assim seguia confiando em que Deus o salvaria. Quando nos sentirmos devastados pela morte ou pela tragédia, não precisamos deprimir nem se desesperar, já que podemos nos voltar para Deus e lhe pedir que nos salve e nos ajude. As lágrimas seguirão correndo, mas não choraremos em vão."],"13":["Quantos problemas enfrentou Davi! burlaram-se dele, ludibriaram-no, humilharam-no e fizeram objeto da falação de toda a cidade. Mas mesmo assim orou. Quando nos vemos completamente humilhados, vemo-nos tentados a nos apartar de Deus, a renunciar a tudo e a deixar de confiar no. Quando sua situação pareça se desesperada, determine que sem importar quão malotes se voltem as coisas, você continuará orando. Deus escutará sua oração e o resgatará. Quando outros nos rechaçam, necessitamos mais de Deus. Não se além de seu amigo mais fiel."],"28":["O livro dos viventes é a lista que Deus tem dos que estão a bem com O e lhe são fiéis (1.3; 7.9; 11.7; 34.12; 37.17, 29; 55.22; 75.10; 92.12-14; 140.13). O uso que faz o Novo Testamento do \"livro dos viventes\" indica aos que receberão vida eterna (vejam-se Phi 4:3; Rev 3:5; Rev 13:8; Rev 20:15)."],"32":["Quando Davi diz \"viverá seu coração\", significa que \"se sentirão contentes e contentes\". A maioria da gente quer um gozo perdurável e fará quase algo para obtê-lo, desde arrebatar o dinheiro até envolver-se em aventuras amorosas. A única fonte genuína para a felicidade é Deus e recebemos um gozo duradouro solo quando o buscamos. De que forma trata de encontrar a felicidade? Procure deus e viva da maneira em que O quer (Mat 6:33-34) e logo encontrará o verdadeiro gozo."]}