{"1":["Elogiar é lhe manifestar a Deus nossa gratidão e reconhecimento. Quer dizer o \"obrigado\" por cada um dos aspectos de sua natureza divina. Nossa atitude interna se volta uma expressão externa. Ao fazê-lo, ajudamo-nos ao ampliar assim nossa visão de quem é O. Em cada salmo que leoa procure algum atributo ou característica de Deus pela que lhe possa dar obrigado."],"4":["Deus é nosso reivindicador (alguém que nos limpa das críticas e nos justifica ante outros). Nesta vida, podemos nos enfrentar a muitas injustiças: (1) podem-nos acusar falsamente e nossos amigos e inimigos nos podem interpretar mau. (2) Podemos não ser verdadeiramente reconhecidos por outros pelo amor que lhes mostramos. (3) O verdadeiro valor de nosso trabalho e serviço pode não ser devidamente recompensado. (4) Nossas idéias podem ser ignoradas. Entretanto, Deus deve ser gabado, porque O vê e recorda tudo quão bom fazemos, e depende do decidir quando nos convém receber recompensa. Se não confiarmos em que O nos vindicará, somos suscetíveis ao ódio e a autocompasión. Se realmente confiarmos no, podemos experimentar a paz de Deus e nos liberar da preocupação pela forma em que outros nos percebam ou nos tratem."],"10":["Deus nunca desampara a aqueles que lhe buscam. Desamparar a alguém é abandoná-lo. Deus não prometeu que se confiarmos no nunca experimentaremos uma perda nem um sofrimento. Significa que Deus mesmo nunca nos deixará, não importa o que aconteça."],"11":["Deus não só vive no Sion (outro nome do monte Moriah, colina sobre a qual se construiu o templo). O está em todos lados em todo momento. O ponto central de adoração dos israelitas, entretanto, era Jerusalém e seu formoso templo. Deus estava presente no tabernáculo (Exo 25:8-9) e no templo construído pelo Salomão (2Ch 7:16). Desde este ponto central de adoração, os judeus deviam falar com mundo sobre o único Deus verdadeiro."],"16":["Higaion é uma indicação musical e provavelmente significa utilizar instrumentos suaves."],"18":["Possivelmente o mundo fechamento os olhos à condição dos necessitados, esmagando qualquer esperança terrestre que pudessem ter. Mas Deus, o campeão do fraco e do necessitado, promete que isto não será assim para sempre. Deus julgará às nações malvadas que se esquecem do e não querem ajudar a seu povo. O conhece nossas necessidades, conhece nossa tendência a nos desesperar, e nos deu a promessa de que O mesmo cuidará de nós (veja-se também 9.9, 12). Mesmo que outros se esqueçam de nós, o Senhor nos recordará."]}