{"1":["Paulo descreve o fim do mundo e a Segunda Vinda de Cristo. Diz que estão por vir grande sofrimento e problemas e que o malvado não prevalecerá porque Cristo voltará para julgar a todos. Embora Paulo apresenta alguns signos do final dos tempos, sua ênfase, como o do Jesus (Marcos 13) está na necessidade de que cada pessoa esteja preparada para a volta de Cristo, vivendo corretamente dia a dia. Se estamos preparados não temos que nos preocupar a respeito dos acontecimentos prévios ao tempo em que voltará. Deus controla todos os acontecimentos. (Para saber o que Paulo tinha ensinado sobre isto, veja-se 1 Tesalonicenses 4 e 5)."],"2":["\"Espírito, palavra e carta\" poderia referir-se ao feito de que os falsos ensinos puderam ter vindo de: (1) alguém que dizia ter recebido uma revelação divina; (2) alguém que ensinava algo como se tivesse vindo do Paulo; ou (3) alguém que distribuía uma carta supostamente escrita pelo Paulo."],"3":["Através da história houve indivíduos que hão epitomizado o mau e foram hostis a tudo o que Cristo representa (veja-se 1Jo 2:18; 1Jo 4:3; 2Jo 1:7). Estes anticristos existiram em cada geração e continuarão sua obra de maldade. Então, justo antes da Segunda Vinda de Cristo, levantará-se \"o homem de pecado, o filho de perdição\", um indivíduo realmente maligno. Será a ferramenta de Satanás, equipado com o poder de Satanás (1Jo 2:9). Este homem sem lei será o anticristo.Entretanto, é perigoso etiquetar a qualquer pessoa como o anticristo e tratar de predizer a vinda de Cristo apoiados nessas hipóteses. Paulo menciona o anticristo, não para que possamos reconhecê-lo especificamente, mas sim para que possamos estar preparados para fazer frente a tudo o que ameace nossa fé. Se nossa fé for forte, não temos por que temer o que estiver por diante, porque sabemos que este homem sem lei já foi vencido Por Deus, não importa quão capitalista chegue a ser ou quão terrível pareça nossa situação. Deus está em controle de tudo e será vitorioso sobre o anticristo. Nossa tarefa é estar preparados para a volta de Cristo e estender o evangelho para que até mais pessoas estejam preparadas.","Quando primeiro Paulo escreveu aos tesalonicenses, estavam em perigo de perder sua esperança na Segunda Vinda de Cristo. Depois se foram ao outro extremo, ao ponto que alguns deles pensavam que Jesus viria em qualquer minuto. Paulo tratou de restabelecer o balanço, descrevendo certos feitos que terão lugar antes da volta de Cristo."],"7":["\"Já está em ação o mistério de iniqüidade\" significa que a obra do anticristo já está ocorrendo. Mistério significa algo que ninguém pode descobrir, mas que Deus pode revelar. Mistério de iniqüidade é o oculto, escondido-o, a força fundamental da qual surge todo pecado. A civilização ainda tem um verniz de decência através do cumprimento da lei, a educação, a ciência e a razão. Embora nos horrorizamos com os atos criminais, ainda não vimos o verdadeiro horror da iniqüidade completa. Isto terá lugar quando a força que \"à presente o detém [possivelmente o Espírito Santo]... seja tirado de no meio\". por que vai permitir Deus que isto aconteça? Para mostrar a homens e nações sua própria pecaminosidad e para lhes mostrar por meio de uma experiência amarga a verdadeira alternativa ao senhorio de Cristo. A gente totalmente sem Deus não pode atuar melhor que animais perversos. Em certo grau, a iniqüidade já se está manifestando, mas o homem de pecado ainda não se revelou."],"9":["Este homem de pecado usará \"grande poder e sinais e prodígios mentirosos\" e todo engano. Os milagres de Deus podem nos ajudar a fortalecer nossa fé e guiar pessoas a Cristo, mas todos os milagres não são necessariamente de Deus. Os milagres de Cristo foram importantes não só por seu poder mas também por seu propósito: ajudar, sanar, e nos guiar a Deus. O homem de pecado terá poder para fazer milagres surpreendentes, mas seu poder virá de Satanás. Usará seu poder para destruir e para apartar às pessoas de Deus e atrai-la a ele mesmo. Se alguém considerado uma personalidade religiosa trata de atrair a atenção para si mesmo, sua obra não é de Deus."],"13":["Paulo ensinou de maneira firme que a salvação começa e termina com Deus. Não podemos fazer nada para obter salvação por nossos próprios méritos, devemos aceitar o presente de Deus da salvação (veja-a nota em Eph 1:4). Não há outra forma em que possamos obter o perdão de nosso pecado. Paulo está animando aos crentes tesalonicenses através de lhes recordar que foram escolhidos Por Deus desde o começo. A santificação é o processo do crescimento cristão através do qual o Espírito Santo assemelha a Cristo (Rom 8:29). Veja-a nota em 1.11, 12."],"14":["Deus obrou por meio do Paulo e seus companheiros para comunicar as boas novas e fazer um chamado aos novos crentes para que pudessem participar da glória de Cristo. Pudesse parecer estranho que Deus obre por nosso intermédio: falíveis, infiéis, criaturas humanas nas que não pode confiar. Mas O nos deu o privilégio fantástico de levar a cabo sua grande missão: dizer ao mundo como achar a salvação."],"15":["Paulo sabia que os tesalonicenses enfrentariam pressões por meio de perseguições, falsos professores, mundanalidad e apatia para renegar da verdade e abandonar a fé. Por isso os exortou a estar firmes e manter-se na verdade em que tinham sido ensinados através de cartas e pessoalmente. Nós também podemos enfrentar perseguições, falsos professores, mundanalidad e apatia. Devemos nos manter aferrados à verdade dos ensinos de Cristo porque nossas vidas dependem disso. Nunca esqueça a realidade de sua vida e amor!"]}