{"meta":{"title":"2 Reis","abbrev":"ii-reis"},"chapter":11,"content":{"1":"Quando Atalia, mãe de Ocozias, viu morto o seu filho, decidiu exterminar toda a descendência real.","2":"Porém, Josaba, filha do rei Jorão e irmã de Ocozias, tomou Joás, filho de Ocozias, e o fez escapar do massacre dos filhos do rei, escondendo-o com sua ama de leite no quarto de dormir. Assim, o esconderam de Atalia, de maneira que pôde escapar à morte.","3":"Ele esteve seis anos escondido com Josaba no Templo do Senhor, enquanto Atalia reinava sobre a terra.","4":"No sétimo ano, Joiada convocou junto de si, no Templo do Senhor, os centuriões dos cários e dos cursores. Fez com eles um pacto, e, depois que prestaram juramento no Templo do Senhor, mostrou-lhes o filho do rei.*","5":"“Eis o que haveis de fazer – ordenou-lhes ele: um terço dentre vós fará o serviço do sábado, montando guarda ao palácio real; um terço guardará a porta de Sur","6":"e um terço a porta que está por detrás dos guardas. Vigiai o palácio, de modo que ninguém possa entrar.","7":"As duas companhias que terminarem sua semana, farão a guarda do Templo do Senhor, junto do rei.","8":"Estareis, de mãos armadas, à volta do rei, de maneira que, se alguém entrar em vossas fileiras, seja morto. Estareis sempre com o rei, aonde quer que ele vá.”","9":"Os centuriões executaram fielmente as ordens do sacerdote Joiada. Tomando cada um os seus homens, tanto os que começavam o serviço no sábado, como os que o terminavam, foram ter com o sacerdote Joiada.","10":"Joiada deu-lhes as lanças e os escudos do rei Davi, que se encontravam no Templo do Senhor.","11":"Os guardas postaram-se, de mãos armadas, ao longo do altar e do templo, desde a extremidade sul até a extremidade norte do templo, à volta do rei.","12":"Então, Joiada fez sair o menino-rei, pôs-lhe a coroa na cabeça e entregou-lhe a Lei. Proclamaram-no rei, ungiram-no e todos o aplaudiram, gritando: “Viva o rei!”.","13":"Ouvindo Atalia o clamor que faziam os guardas e o povo, entrou no Templo do Senhor, encaminhando-se para a multidão.","14":"E eis que um espetáculo se ofereceu aos seus olhos: lá estava o rei, de pé no estrado, segundo o costume, tendo ao seu lado os chefes e as trombetas, enquanto o povo se alegrava, tocando as trombetas. Então, ela rasgou as suas vestes, gritando: “Traição, traição!”.","15":"Mas o sacerdote Joiada ordenou aos centuriões que comandavam as tropas: “Levai-a para fora, entre vossas fileiras e se alguém quiser segui-la, feri-o com a espada”. Porque o pontífice proibira que a matassem no Templo do Senhor.","16":"Lançaram-lhe as mãos e, ao chegarem ao palácio real pelo caminho da entrada dos cavalos, mataram-na ali.*","17":"Joiada fez entre o Senhor, o rei e o povo, uma aliança, segundo a qual o povo devia pertencer ao Senhor. Fez também uma aliança entre o rei e o povo.","18":"Todo o povo entrou então no templo de Baal e o devastou. Destruíram os altares, as imagens e mataram o sacerdote de Baal, Matã, diante dos altares. O pontífice Joiada pôs guardas no Templo do Senhor.","19":"Tomou consigo os centuriões, os caritas, os guardas e todo o povo e, levando o rei do Templo do Senhor, entraram no palácio real pela porta das guardas e Joás sentou-se no trono dos reis.","20":"Todo o povo da terra se alegrou e a cidade ficou em paz. No palácio real, porém, Atalia era passada a fio de espada."}}