{"meta":{"title":"2 Reis","abbrev":"ii-reis"},"chapter":18,"content":{"1":"No terceiro ano do reinado de Oseias, filho de Ela, rei de Israel, Ezequias, filho de Acaz, rei de Judá, começou a reinar.","2":"Tinha vinte e cinco anos quando subiu ao trono e reinou durante vinte e nove anos em Jerusalém. Sua mãe chamava-se Abi, filha de Zacarias.","3":"Fez o que é bom aos olhos do Senhor, como Davi, seu pai.","4":"Destruiu os lugares altos, quebrou as estelas e cortou os ídolos de pau asserás. Despedaçou a serpente de bronze que Moisés tinha feito, porque os israelitas tinham até então queimado incenso diante dela. Chamavam-na Nehustã.","5":"Ezequias pusera sua confiança no Senhor, Deus de Israel. Não houve outro como ele, entre todos os reis de Judá, tanto entre seus predecessores como entre seus sucessores.","6":"Conservou-se unido ao Senhor e nunca se desviou dele e observou todos os mandamentos que o Senhor prescreveu a Moi­sés.","7":"Por isso, o Senhor esteve com ele e ele teve sucesso em todos os seus empreendimentos. Ezequias rebelou-se contra o rei da Assíria e livrou-se de sua soberania.","8":"Bateu os filisteus até Gaza, devastando o seu território desde as simples torres de guarda até as cidades fortifi­cadas.","9":"No quarto ano do reinado de Eze­quias, que correspondia ao sétimo do reinado de Oseias, filho de Ela, rei de Israel, Salmanasar, rei da Assíria, veio e sitiou Samaria.","10":"Ao final de três anos, apoderou-se dela. Samaria foi tomada no sexto ano de Ezequias, que correspondia ao nono ano do reinado de Oseias, rei de Israel.","11":"O rei da Assíria deportou os israelitas para a Assíria e instalou-os em Hala, às margens do Habor, rio de Gozã, e nas cidades da Média.","12":"Assim aconteceu porque eles não tinham escutado a voz do Senhor, seu Deus, mas tinham quebrado a sua aliança, recusando-se a ouvir e executar o que ordenara Moisés, servo do Senhor.","13":"No décimo quarto ano do reinado de Ezequias, Senaquerib, rei da Assíria, veio e atacou todas as cidades fortes de Judá, tomando-as de assalto.*","14":"Então Ezequias, rei de Judá, mandou dizer ao rei da Assíria em Laquis: “Cometi uma falta. Deixa de me atacar. Eu me submeterei a tudo o que me impuseres”. O rei da Assíria impôs a Ezequias, rei de Judá, uma contribuição de trezentos talentos de prata e trinta talentos de ouro.","15":"Ezequias entregou todo o dinheiro que se encontrava no Templo do Senhor e nas reservas do palácio real.","16":"Tirou também o revestimento de ouro que ele mesmo havia posto nas portas do Templo do Senhor e entregou tudo ao rei da Assíria.","17":"O rei da Assíria enviou de Laquis contra Ezequias, em Jerusalém, o general do exército, o chefe dos eunucos e o copeiro-mor com um poderoso exército. Chegando a Jerusalém, detiveram-se no alto da costa, junto ao aqueduto do reservatório superior, que se encontra no caminho do campo do Pisoeiro.","18":"E mandaram chamar ali o rei. Eliacim, filho de Helcias, prefeito do palácio, foi ter com eles, levando o escriba Sobna e o cronista Joaé, filho de Asaf.","19":"O copeiro-mor disse-lhe: “Isto direis a Ezequias: ‘Assim fala o grande rei, o rei da Assíria: De onde te vem tanta confiança?’.","20":"Só dizes palavras vãs. O que se precisa na guerra é de prudência e bravura. Em que confias, para te revoltares contra mim?","21":"Já sei: pões tua confiança no Egito, esse caniço rachado que fere e traspassa a mão de quem nele se apoia. Assim é o faraó, rei do Egito, para todos os que nele confiam.","22":"Talvez me digas que vossa confiança está no Senhor, vosso Deus. Mas não é ele mesmo aquele deus, cujos altares e lugares altos Ezequias destruiu, dizendo aos homens de Judá e de Jerusalém: ‘Só diante deste altar em Jerusalém vos prostrareis?","23":"Faze, pois, um tratado com o meu soberano, o rei da Assíria, e eu te darei dois mil cavalos, se tiveres cavaleiros para os montar.","24":"Como poderás resistir diante de um só dos menores oficiais do meu soberano? Esperas que o Egito te forneça carros e cavaleiros?","25":"E mesmo porque foi, porventura, sem o consentimento do Senhor que eu ataquei esta cidade para destruí-la? Foi o Senhor quem me disse: Ataca e destrói esta terra’.”","26":"Eliacim, filho de Helcias, o escriba Sobna e Jael disseram ao copeiro-mor: “Fala aos teus servos em aramaico, dialeto que compreendemos. Não nos fales em hebraico, pois nos pode ouvir a multidão que está sobre a muralha”.*","27":"Mas o copeiro-mor replicou-lhe: “Foi por acaso unicamente ao teu soberano e a ti que meu soberano me mandou dizer estas coisas? Não foi antes a toda essa multidão que está sobre os muros e está reduzida, como vós, a comer seus excrementos e a beber sua urina?”.","28":"Então, o copeiro-mor avançou e pôs-se a gritar em hebraico: “Ouvi o que diz o grande rei, o rei da Assíria!","29":"Assim diz o rei: ‘Não vos deixeis seduzir por Ezequias; ele não vos poderá livrar de minhas mãos’.","30":"Não vos leve Ezequias a confiar no Senhor, dizendo que o Senhor vos livrará e que esta cidade não cairá nas mãos do rei da Assíria!","31":"Não deis ouvidos ao rei Ezequias! Eis o que vos diz o rei da Assíria: ‘Fazei a paz comigo. Rendei-vos e cada um de vós poderá comer os frutos de sua vinha e de sua figueira e beber a água do seu poço,","32":"até que eu venha e vos leve para uma terra semelhante à vossa, terra fértil em trigo e em vinho, terra de pão e de vinhas, terra de olivais, de óleo e de mel. Assim salvareis a vossa vida, sem temor de morrer’. Não deis ouvidos a Ezequias, pois ele vos engana quando vos diz que o Senhor vos livrará!","33":"Puderam, porventura, os deuses das outras nações livrá-las das mãos do rei da Assíria?","34":"Onde estão os deuses de Emat e de Arfad? Onde estão os deuses de Sefarvaim, de Ana e de Ava? Livraram eles Samaria de minhas mãos?","35":"Quais são, entre todos os deuses dessas terras, os que salvaram o seu próprio país de minhas mãos, para que o Senhor possa salvar Jerusalém?”.","36":"O povo ouviu em silêncio. Não lhe respondeu uma só palavra, porque o rei ordenara que não respondessem.","37":"Eliacim, filho de Helcias, prefeito do palácio, o escriba Sobna e o cronista Joaé, filho de Asaf, voltaram a Ezequias com as vestes rasgadas e referiram-lhe as palavras do copeiro-mor."}}