{"meta":{"title":"2 Reis","abbrev":"ii-reis"},"chapter":19,"content":{"1":"Ouvindo isso, o rei Ezequias rasgou as vestes, cobriu-se de um saco e foi ao Templo do Senhor.","2":"Mandou o prefeito do palácio, Eliacim, o escriba Sobna e os deões dos sacerdotes, revestidos de sacos, ao profeta Isaías, filho de Amós,","3":"para dizer-lhe: “Eis o que diz Ezequias: ‘Hoje é um dia de angústia, de castigo e de opróbrio. Os filhos estão a ponto de nascer e não há força para dá-los à luz.","4":"O Senhor, teu Deus, talvez tenha ouvido as palavras do copeiro-mor, enviado pelo rei da Assíria, seu soberano, para insultar o Deus vivo e talvez o castigue pelas palavras que ele ouviu. Roga, pois, por esse resto que ainda subsiste!”.","5":"Os servos do rei Ezequias foram ter com Isaías e este lhes respondeu: “Eis o que diz o Senhor:","6":"‘Não te assustes com as palavras que ouviste e com os ultrajes que proferiram contra mim os servos do rei da Assíria.","7":"Vou enviar ao rei um espírito que, ao receber uma certa notícia, o fará voltar à sua terra, onde o farei perecer pela espada’.”","8":"O copeiro-mor, sabendo que o rei da Assíria tinha deixado Laquis, voltou para junto do seu soberano e o encontrou sitiando Lebna.","9":"O rei ouviu dizer de Taraca, rei da Etiópia: “Ele acaba de sair para combater contra ti”. Senaquerib mandou novamente mensageiros a Ezequias para dizer-lhe:","10":"“Isto direis a Ezequias, rei de Judá: ‘Não te deixes enganar pelo Deus, no qual puseste a tua confiança, pensando que Jerusalém não será entregue nas mãos do rei da Assíria.","11":"Ouviste contar como os reis da Assíria trataram todos os países e como os devastaram: só tu, pois, haverias de escapar?","12":"As nações que meus antepassados aniquilaram, Gozã, Harã, Resef e os filhos de Eden, que estavam em Telasar, foram, porventura, libertados pelos seus deuses?","13":"Onde estão o rei de Emat, o rei de Arfad, os reis de Sefarvaim, de Ana e de Ava?’.”","14":"Ezequias tomou a carta das mãos dos mensageiros e a leu. Depois subiu ao templo e abriu-a diante do Senhor, 15 rogando-lhe: “Senhor, Deus de Israel, que estais sentado sobre querubins, só vós sois o Deus de todos os reinos da terra. Vós fizestes o céu e a terra. 16 Inclinai, Senhor, os vossos ouvidos e ouvi! Abri, Senhor, os vossos olhos e vede! Ouvi a mensagem de Senaquerib, que mandou blasfemar o Deus vivo! 17 É verdade, Senhor, que os reis da Assíria destruíram as nações e devastaram os seus territórios, 18 atirando ao fogo os seus deuses, mas isso porque não eram deuses e sim objetos feitos pelas mãos do homem, objetos de madeira e de pedra; por isso, foram destruídos.","19":"Mas vós, Senhor, nosso Deus, salvai-nos agora das mãos de Senaquerib, a fim de que todos os povos da terra saibam que vós, o Senhor, sois o único Deus”.","20":"Isaías, filho de Amós, mandou dizer a Ezequias: “Eis o que diz o Senhor, Deus de Israel: Ouvi a oração que me fizeste a respeito de Senaquerib, rei da Assíria.","21":"Eis o oráculo do Senhor contra ele: A virgem, filha de Sião, despreza-te e zomba de ti. A filha de Jerusalém meneia a cabeça por trás de ti.","22":"A quem insultaste e ultrajaste? Contra quem elevaste a voz e olhaste por cima dos ombros? Contra o Santo de Israel!*","23":"Por meio de teus mensageiros insultaste o Senhor e disseste: ‘Com a multidão dos meus carros subirei ao cimo dos montes, aos cumes longínquos do Líbano. Abaterei os seus cedros mais altos, seus ciprestes mais belos. Penetrarei até os últimos limites do seu bosque mais espesso.","24":"Cavarei e beberei água estrangeira. Com a planta de meus pés ressecarei todos os canais do Egito’.","25":"Ignoras que desde o princípio preparei o que acontecerá? Desde tempos remotos decidi o que agora realizarei: Reduzirei cidades fortificadas a ruínas e escombros.","26":"Seus habitantes ficarão sem forças; serão tomados de pavor e confusão, ficarão semelhantes à erva das pastagens, ao capim dos telhados, aos frutos atingidos pela longa estiagem.","27":"Eu sei quando te sentas, quando sais e quando entras; e conheço teus furores contra mim.","28":"Porque ficaste furioso contra mim, e subiram aos meus ouvidos as tuas insolências, porei argola em teu nariz e freio em tua boca, e te forçarei a voltar pelo caminho por onde vieste.","29":"E eis o que te servirá de sinal: Neste ano se come restolhos; no ano que vem, aquilo que nascer sozinho; no terceiro ano, porém, semeareis e colhereis, plantareis vinhas e comereis os seus frutos.","30":"O resto, que subsistir da casa de Judá, lançará novas raízes no solo e produzirá frutos no alto.","31":"Pois de Jerusalém surgirá um resto e do monte Sião sobreviventes. Eis o que fará o zelo do Senhor dos exércitos.","32":"Por isso, eis o oráculo do Senhor ao rei da Assíria: Não entrará nesta cidade nem atirará flechas contra ela, não lhe oporá escudo nem a cercará de trincheiras.","33":"Mas voltará pelo caminho por onde veio, sem entrar na cidade – oráculo do Senhor.","34":"Protegerei esta cidade para salvá-la, por minha causa e de Davi, meu servo”.","35":"Ora, nessa mesma noite o anjo do Senhor apareceu no campo dos assírios e feriu cento e oitenta e cinco mil homens. No dia seguinte, pela manhã, só havia cadáveres.*","36":"Senaquerib, rei da Assíria, retirou-se, tomou o caminho de sua terra e deteve-se em Nínive.","37":"Certo dia, estando ele prostrado no templo de Nesroc, seu deus, seus filhos Adramelec e Sarasar o assassinaram a golpes de espada e fugiram para a terra de Ararat. Seu filho Asaradon sucedeu-lhe no trono."}}