{"meta":{"title":"2 Reis","abbrev":"ii-reis"},"chapter":20,"content":{"1":"Naquele tempo, Ezequias foi atingido por uma enfermidade mortal. Veio o profeta Isaías, filho de Amós, ter com ele e disse-lhe: “Eis o que diz o Senhor: ‘Põe em ordem a tua casa, porque vais morrer; não sararás’.”","2":"Então, Ezequias voltou-se para o lado da parede e orou ao Senhor, dizendo:","3":"“Senhor, lembrai-vos de que andei fielmente diante de vós e de que com lealdade de coração fiz o que é bom aos vossos olhos”. E, dizendo isso, derramava abundantes lágrimas.","4":"Isaías não tinha ainda deixado o átrio interior, quando a palavra do Senhor lhe foi dirigida nestes termos:","5":"“Volta e dize a Ezequias, chefe de meu povo: ‘Eis o que diz o Senhor, Deus de Davi, teu pai: Ouvi a tua oração e vi as tuas lágrimas. Por isso, vou curar-te. Dentro de três dias subirás ao Templo do Senhor.","6":"Vou acrescentar quinze anos aos dias de tua vida. Além disso, te salvarei, a ti e a esta cidade, das mãos do rei da Assíria e protegerei esta cidade por amor de mim mesmo e de Davi, meu servo’.”","7":"Então, disse Isaías: “Trazei-me massa de figos”. Pegaram a massa e a aplicaram sobre a úlcera e o rei ficou curado.","8":"Ezequias disse a Isaías: “Qual o sinal de que o Senhor me curou e de que poderei subir ao templo dentro de três dias?”.","9":"Isaías respondeu-lhe: “Eis o sinal que te dará o Senhor para que saibas que se há de cumprir a sua promessa. Queres que a sombra se adiante dez graus ou recue dez graus?”.","10":"“É fácil – replicou Ezequias – que a sombra se adiante dez graus. Não! Quero que ela recue dez graus.”","11":"Então, o profeta Isaías orou, e o Senhor fez com que a sombra recuasse dez graus no relógio solar de Acaz.","12":"Naquele tempo, ouvindo o rei da Babilônia, Merodac-Baladã, que Ezequias se achava enfermo, mandou-lhe uma carta com presentes.","13":"Ezequias, conten­tíssimo com a vinda desses mensageiros, mostrou-lhes o palácio onde se encontravam os seus tesouros, a prata, o ouro, os aromas, o óleo precioso, o seu arsenal e tudo o que se encontrava em suas reservas. Nada houve em seu palácio e em suas propriedades que Ezequias não lhes mostrasse.*","14":"O profeta Isaías foi ter com o rei e perguntou-lhe: “Que te disse aquela gente? De onde vieram esses homens para te visitar?”. “Vieram de uma terra longínqua, da Babilônia” – respondeu Eze­quias.","15":"Isaías continuou: “Que viram eles em teu palácio?”. “Viram tudo o que há em meu palácio – respondeu Eze­quias –, e nada há em meu palácio que eu não lhes tenha mostrado.”","16":"Então, Isaías disse ao rei: “Ouve a palavra do Senhor:","17":"Virão dias em que tudo o que se encontra em teu palácio, tudo o que ajuntaram os teus pais até o dia de hoje será levado para Babilônia. Nada ficará – diz o Senhor.","18":"Serão tomados mesmo os teus filhos que saírem de ti, que tiveres gerado, para se tornarem eunucos no palácio do rei da Babilônia.”","19":"Ezequias respondeu a Isaías: “O Senhor tem razão. É justo tudo o que me acabas de anunciar”. E dizia consigo: “Ao menos enquanto eu viver, haverá paz e segurança”.*","20":"O restante da história de Ezequias, seus atos e grandes feitos, a construção do reservatório e do aqueduto pelo qual proveu de água a cidade, tudo isso se acha consignado no Livro das Crônicas dos reis de Judá.","21":"Ezequias adormeceu com seus pais e seu filho Manassés sucedeu-lhe no trono."}}