{"meta":{"title":"2 Reis","abbrev":"ii-reis"},"chapter":21,"content":{"1":"Manassés tinha doze anos quando começou a reinar e reinou durante cinquenta e cinco anos em Jerusalém. Sua mãe chamava-se Hafsiba.","2":"Fez o mal aos olhos do Senhor, imitando as abominações dos povos que o Senhor tinha despojado diante dos israelitas.","3":"Reconstruiu os lugares altos que seu pai Ezequias tinha destruído, erigiu altares a Baal, esculpiu um ídolo de madeira, asserá, semelhante ao que tinha feito Acab, rei de Israel. E prostrou-se diante de todo o exército dos céus, para adorá-lo.","4":"Construiu altares no Templo do Senhor, do qual o Senhor tinha dito: “O meu nome residirá em Jerusalém”.","5":"Levantou altares a todo o exército dos céus nos dois átrios do Templo do Senhor.","6":"Fez passar pelo fogo seu próprio filho; entregou-se à magia, à astrologia, à necromancia e à adivinhação. Multiplicou as ações que ofendem o Senhor, provocando assim a sua ira.","7":"A imagem de Asserá, que ele havia talhado, colocou-a no Templo do Senhor, o templo do qual o Senhor dissera a Davi e ao seu filho Salomão: “Neste templo e na cidade de Jerusalém, que escolhi dentre todas as tribos de Israel, estabelecerei o meu nome perpetuamente.","8":"Não mais permitirei que os israelitas errem fora da terra que dei aos seus pais, contanto que observem cuidadosamente os meus mandamentos e a lei que lhes prescreveu Moisés, meu servo”.","9":"Eles, porém, não obedeceram, mas foram seduzidos por Manassés e fizeram pior ainda que os povos que o Senhor tinha aniquilado diante dos israelitas.","10":"O Senhor falou, pois, pela boca de seus servos, os profetas:","11":"“Porque Manassés, rei de Judá, cometeu essas abominações, procedendo ainda pior que tudo o que tinham feito outrora os amorreus e levando, além disso, Judá ao pecado da idolatria;","12":"por isso, diz o Senhor, Deus de Israel, vou fazer cair sobre Jerusalém e Judá calamidades tais que farão retinir os ouvidos dos que ouvirem falar delas.","13":"Passarei sobre Jerusalém o cordão de Samaria e o nível da casa de Acab. Limparei Jerusalém como um prato que se esfrega, virando-o de um lado para o outro.*","14":"Abandonarei os restos de minha herança e os entregarei nas mãos dos seus inimigos, aos quais servirão de espólio e de presa,","15":"porque fizeram o mal diante de mim e não cessaram de me irritar, desde o dia em que seus pais saíram do Egito até hoje”.","16":"Manassés derramou também tanto sangue inocente que inundou Jerusalém de uma extremidade à outra, sem falar dos pecados com que tinha feito pecar Judá, levando-o a fazer o mal aos olhos do Senhor.","17":"O restante da história de Manassés, seus atos e grandes feitos, os pecados que cometeu, tudo se acha consignado no Livro das Crônicas dos reis de Judá.*","18":"Manassés adormeceu com seus pais e foi sepultado no jardim de seu palácio, no jardim de Oza. Seu filho Amon sucedeu-lhe no trono.","19":"Amon tinha vinte e dois anos quando começou a reinar e reinou dois anos em Jerusalém. Sua mãe chamava-se Messalemet, filha de Harus, natural de Jeteba.","20":"Fez o mal aos olhos do Senhor, como seu pai Manassés.","21":"Seguiu todas as pisadas de seu pai e adorou os ídolos que ele tinha adorado, prostrando-se diante deles.","22":"Abandonou o Senhor, Deus de seus pais, e não andou no caminho do Senhor.","23":"Os servos de Amon conspiraram contra ele e o assassinaram em seu palácio.","24":"O povo, porém, massacrou todos os conjurados e proclamou rei Josias, filho de Amon, em seu lugar.","25":"O restante da história de Amon, seus atos e grandes feitos, tudo se acha consignado no Livro das Crônicas dos reis de Judá.","26":"Amon foi enterrado em seu túmulo, no jardim de Oza e seu filho Josias sucedeu-lhe no trono."}}