{"meta":{"title":"2 Reis","abbrev":"ii-reis"},"chapter":9,"content":{"1":"O profeta Eliseu chamou um dos filhos dos profetas e disse-lhe: “Põe o teu cinto e parte para Ramot de Galaad com este frasco de óleo.","2":"Ali chegando, procurarás Jeú, filho de Josafá, filho de Namsi. Aproxima-te dele, convida-o a se levantar do meio de seus irmãos e o conduzirás a um aposento retirado.","3":"Tomarás então o frasco de óleo e derramarás sobre sua cabeça, dizendo: ‘Isto diz o Senhor: Sagro-te rei de Israel’. Depois abrirás a porta e fugirás sem demora”.","4":"O jovem servo do profeta partiu para Ramot de Galaad.","5":"Quando lá chegou, os chefes do exército estavam sentados em reunião. E disse: “General, tenho uma palavra a dizer-te”. Jeú perguntou: “A qual de nós?”. “A ti, general” – respondeu ele.","6":"E Jeú, levantando-se, entrou na casa. O jovem derramou-lhe então o óleo na cabeça, dizendo: “Isto diz o Senhor: ‘Sagro-te rei de Israel, o povo do Senhor.","7":"Ferirás a casa de Acab, teu soberano, e vingarás o sangue de meus servos, os profetas e o sangue de todos os servos do Senhor, derramado por Jezabel.","8":"Toda a casa de Acab perecerá: cortarei da casa de Acab em Israel todo varão, seja escravo ou livre.","9":"Farei da casa de Acab o que fiz da de Jeroboão, filho de Nabat e da de Baasa, filho de Aías.","10":"E Jezabel será devorada pelos cães no solo de Jezrael: Não haverá ninguém que a sepulte”. Dizendo isso, o jovem abriu a porta e fugiu.","11":"Quando Jeú voltou para junto dos oficiais de seu soberano, estes perguntaram-lhe: “Tudo vai bem? Por que te veio ver esse louco?”. Ele respondeu-lhes: “Vós bem conheceis esse homem e a sua maneira de falar”.*","12":"“Mentira! – exclamaram eles –; conta-nos a verdade.” “Pois bem – disse ele –, ele disse-me isto e isto e acrescentou: Eis o que diz o Senhor: ‘Sagro-te rei de Israel’.”","13":"Levantaram-se então imediatamente e, tomando cada qual o seu manto, estenderam-no aos seus pés, em cima dos degraus e tocaram a trombeta, gritando: “Jeú é rei!”.","14":"Jeú, filho de Josafá, filho de Namsi, conspirou contra Jorão, no tempo em que Jorão, com todo o Israel, defendia Ramot de Galaad contra Hazael, rei da Síria.","15":"Jorão tinha voltado a Jezrael para se curar dos ferimentos recebidos dos sírios, quando combatia contra Hazael, rei da Síria. “Se esta é a vossa vontade – disse Jeú –, ninguém fuja da cidade para ir dar a notícia a Jezrael.”","16":"E Jeú subiu para o seu carro, partiu para Jezrael, onde Jorão, que estava de cama, recebia a visita de Ocozias, rei de Judá.","17":"A sentinela que estava no alto da torre de Jezrael, viu aproximar-se a tropa de Jeú e anunciou: “Vejo aproximar-se uma tropa”. Jorão disse: “Toma um carro e manda alguém ao seu encontro para perguntar se é de paz a vinda deles”.*","18":"Chegando o cavaleiro junto de Jeú, disse: “O rei manda perguntar se tudo vai bem”. “Que te importa se tudo vai bem?” – respondeu Jeú –. “Passa para trás de mim.” A sentinela anunciou: “O mensageiro chegou a ele, mas não volta”.","19":"O rei mandou um segundo cavaleiro, que se apresentou a Jeú, dizendo: “O rei manda saber se tudo vai bem” “Que te importa se tudo vai bem?” – respondeu Jeú –. “Passa para trás de mim.”","20":"A sentinela anunciou: “Também este chegou até eles, mas não volta. Pela maneira de conduzir o carro, parece que é Jeú, filho de Namsi, porque corre como um louco”.","21":"“Preparai o meu carro” – disse Jorão. Atrelaram os cavalos ao carro de Jorão, rei de Israel, e este partiu com Ocozias, rei de Judá, cada um em seu carro, para se encontrarem com Jeú e o encontraram no campo de Nabot de Jezrael.","22":"Ao vê-lo, Jorão perguntou-lhe: “Tudo vai bem, Jeú?”. Ele, porém, respondeu: “Como poderá ir tudo bem, enquanto durar a prostituição e a magia de Jezabel, tua mãe?”.","23":"Então, Jorão voltou as rédeas e fugiu, gritando a Ocozias: “Traição, Ocozias!”.","24":"Mas Jeú, retesando o arco, atingiu Jorão entre as espáduas, de modo que a flecha atravessou-lhe o coração e ele caiu morto no seu carro.","25":"Jeú disse ao seu oficial Badacer: “Toma-o e joga-o no campo de Nabot de Jezrael; pois deves estar lembrado do oráculo que pronunciou o Senhor contra ele, quando tu e eu, montados, seguíamos o seu pai Acab:","26":"Tão certo como ontem vi correr o sangue de Nabot e o sangue de seus filhos – palavra do Senhor! – eu te pagarei com a mesma moeda, neste mesmo campo – palavra do Senhor! Assim, pois, toma-o e joga-o neste campo, como o disse o Senhor”.*","27":"Vendo isso, Ocozias, rei de Judá, fugiu para as bandas de Bet-Gã. Jeú lançou-se a persegui-lo, gritando: “Também ele!”. Feriram-no em seu carro na subida de Gur, perto de Jeblaam. Ele fugiu para Meguido e morreu ali.","28":"Seus servos transportaram-no para Jerusalém em seu carro e sepultaram-no em seu túmulo com seus irmãos, na Cidade de Davi.","29":"Ocozias tornara-se rei de Judá no décimo primeiro ano de Jorão, filho de Acab.","30":"Jeú fez a sua entrada em Jezrael. Jezabel, ao sabê-lo, pintou os olhos, adornou a cabeça e pôs-se a olhar, à janela.","31":"Quando Jeú entrou pela porta, ela disse-lhe: “Como vais, Zamri, assassino de seu amo?”.*","32":"Jeú levantou os olhos para a janela e disse: “Quem está do meu lado? Quem?”. Dois ou três eunucos (inclinaram-se) e olharam para ele.","33":"“Atirai-a daí abaixo” – disse ele. Jogaram-na e seu sangue salpicou as paredes e os cavalos; estes esmagaram-na aos pés.","34":"Jeú entrou. Depois de ter comido e bebido, disse: “Ide ver aquela mulher maldita e sepultai-a, porque ela é de sangue real”.","35":"Foram para sepultá-la, mas só encontraram dela o crânio, os pés e as palmas das mãos.","36":"Quando voltaram para dizê-lo a Jeú, este disse: “Foi justamente este o oráculo que o Senhor pronunciou pela boca de seu servo Elias, o tesbita: ‘No solo de Jezrael os cães devorarão a carne de Jezabel*","37":"e seu cadáver estará sobre a terra como esterco derramado, de sorte que não se poderá dizer que era ela’.”"}}