{"meta":{"title":"Baruc","abbrev":"baruc"},"chapter":2,"content":{"1":"Assim sendo, pôs o Senhor em exe­cução a ameaça que, contra nós, havia pronunciado, e contra os nossos chefes que governavam Israel, os nossos reis e príncipes e todo Israel e Judá;","2":"a ameaça de lançar sobre nós calamidades tais como nunca, sob o céu, ocorreram semelhantes ao que se passou em Jerusalém. Foi visto realizar-se o que na Lei de Moisés se encontra:*","3":"chegar cada um de nós a comer a carne do filho ou da filha.","4":"Entregou-os ao domínio de todos os reinos que nos cercavam, e os tornou objeto de opróbrio e maldição para todos os povos, em cujo meio o Senhor os havia dispersado.","5":"Assim passaram a ser súditos em lugar de senhores, porque cometemos o pecado contra o Senhor, nosso Deus, e lhe desatendemos à voz.","6":"O Senhor, nosso Deus, é justo. Nós é que hoje devemos corar de pejo, assim como nossos pais.","7":"Aconteceram todas as calamidades de que nos ameaçara o Senhor.","8":"E nós não tentamos abrandar a cólera do Senhor contra nós, renuncian­do aos pensamentos perversos de nosso co­ração.","9":"E assim, o Senhor que velava sobre a calamidade, desencadeou-a sobre nós. Todavia, o Senhor é justo em todos os acontecimentos que nos impôs","10":"porque nenhuma atenção prestamos ao seu aviso que consistia em seguir os mandamentos que o Senhor nos havia imposto.","11":"E agora, Senhor, Deus de Israel, que fizestes sair o vosso povo do Egito pela força de vossa mão, com milagres e prodígios por um efeito do poder de vosso braço, que criastes um nome até hoje:","12":"pecamos, é verdade, e procedemos como ímpios, Senhor, nosso Deus, praticando o mal contra todos os vossos preceitos.","13":"Dignai-vos desviar de nós a vossa cólera, porque não passamos de uns poucos restantes entre as nações pelas quais nos dispersastes!*","14":"Atendei, Senhor, à nossa prece suplicante e, por vosso amor, salvai-nos. Fazei-nos encontrar perdão ante os olhos daqueles que nos deportaram,","15":"a fim de que o mundo saiba que vós sois o Senhor, nosso Deus. Porventura, não é de vosso nome que provém o de Israel e de sua li­nhagem?","16":"Lançai, Senhor, o vosso olhar sobre nós lá do alto de vossa morada santa e atendei à nossa voz. Inclinai vossos ouvidos, Senhor, a fim de nos ouvir.","17":"Abri os vossos olhos, e volvei-os sobre nós! Não são os mortos das moradas subterrâneas, cujo sopro se lhes desprendeu das entranhas, que rendem glória ao Senhor, e louvam sua justiça,","18":"e sim a alma viva, por mais acabrunhada que esteja de tristeza, aquele que caminha curvado e esfalfado, o olhar desfalecido, e a alma a penar de fome – estes vos rendem glória e louvam a vossa justiça, ó Senhor.*","19":"Não é em nome dos méritos de nossos pais e reis que vos apresentamos nossa súplica, Senhor, nosso Deus.","20":"Pois (é com razão) que desencadeastes sobre nós a vossa cólera e furor, como o predissestes por intermédio dos profetas, vossos servos.","21":"‘Eis o que diz o Senhor: dobrai a cerviz e servi ao rei da Babilônia; assim ficareis na terra que dei a vossos pais.*","22":"Se não atenderdes ao aviso que vos deu o Senhor, vosso Deus, de submeter-vos ao rei da Babilônia,","23":"farei calar nas cidades de Judá e nas ruas de Jerusalém os gritos de alegria e júbilo, o cântico do noivo e da noiva, e a terra inteira se transformará em deserto inabitável.’","24":"Não escutamos, entretanto, vosso apelo para que nos submetêssemos ao rei da Babilônia. E executastes a ameaça que havíeis ordenado proferissem os profetas, vossos servos, de que os ossos de nossos reis e pais fossem arrebatados de suas sepulturas.","25":"E lá estão eles, expostos ao calor dos dias e ao frio das noites, após a morte de nossos pais, no sofrimento cruel da fome, da espada e da peste.*","26":"Assim, foi por causa da malícia da casa de Israel e de Judá, que reduzistes o povo, que de vós recebeu o nome, ao estado em que hoje se encontra.","27":"E ainda, foi pela vossa bondade e misericórdia, Senhor, nosso Deus, que agistes conosco,","28":"como o declarastes por intermédio de vosso servo Moisés, no dia em que o impelistes a gravar por escrito a vossa Lei na presença dos israe­litas:*","29":"“Se não escutardes a minha v­oz, esta grande e vasta multidão será reduzida a um punhado de homens entre as nações, pelas quais os dispersarei.","30":"Bem sei que não me escutam. É um povo recalcitrante. Contudo, na terra do exílio, tomarão a peito esse caso,*","31":"reconhecendo que sou eu o Senhor e Deus. Eu lhes darei então um coração apto a compreender e dóceis ouvidos.","32":"E lá na terra do exílio, eles me renderão louvores e se hão de recordar de meu nome.","33":"Ante a lembrança do destino de seus pais que pecaram contra o Senhor, renunciarão às suas obstinações e ao seu perverso proceder.","34":"Eu os trarei então para a terra que, sob juramento, havia prometido a seus pais, Abraão, Isaac e Jacó. Dela retomarão posse, e eu lá os multiplicarei, e seu número não mais diminuirá.","35":"Com eles estabelecerei eterna aliança; e serei o seu Deus, e eles serão o meu povo. E jamais expulsarei Israel, meu povo, da terra que lhe outorguei”."}}