{"meta":{"title":"1 Samuel","abbrev":"i-samuel"},"chapter":11,"content":{"1":"Naás, o amonita, pôs-se em cam-panha e combateu contra Jabes, em Galaad. Os habitantes de Jabes disseram-lhe: “Façamos aliança e nós te serviremos”.","2":"Mas Naás, o amonita, respondeu-lhes: “Só farei aliança convosco com a condição de vos furar a todos o olho direito, para impor assim um opróbrio a todo o Israel”.","3":"“Concede-nos sete dias – disseram-lhe os anciãos de Jabes – para que enviemos mensageiros por toda a terra de Israel; se não houver quem nos ajude, nos entregaremos a ti”.","4":"Foram os mensageiros a Gabaá, cidade de Saul e contaram isso ao povo e todo o povo pôs-se a chorar em alta voz.","5":"Saul voltava então do campo, atrás dos seus bois. “Que tem o povo para chorar dessa forma?” – disse ele. E referiram-lhe as palavras dos habitantes de Jabes.","6":"Ouvindo isso, o Espírito do Senhor apoderou-se de Saul e ele encolerizou-se.","7":"Tomando uma junta de bois, fê-la em pedaços e mandou-os por mão de mensageiros por todo o território de Israel, com este aviso: “Assim será feito aos bois de todo aquele que se não puser em campanha com Saul e Samuel”. O terror do Senhor apoderou-se do povo e este pôs-se em marcha como um só homem.","8":"Saul passou-o em revista em Bezec: havia trezentos mil homens de Israel e trinta mil de Judá.","9":"Disseram aos mensageiros que tinham vindo: “Dizei aos habitantes de Jabes, em Galaad, que amanhã, quando o sol estiver na força do seu calor, serão socorridos”. Voltando, deram os mensageiros essa notícia aos habitantes de Jabes, que se alegraram.","10":"Esses disseram aos amonitas: “Amanhã nos renderemos a vós e fareis de nós o que vos parecer melhor”.","11":"No dia seguinte, Saul dividiu o povo em três partes; penetraram ao raiar do dia no acampamento inimigo e feriram os amonitas até que chegou o grande calor do dia. Aqueles que escaparam foram dispersos, de tal sorte que não ficaram dois deles juntos.","12":"O povo disse a Samuel: “Quem é que disse: ‘Saul não reinará sobre nós?’ Dai-nos esses homens para que os matemos.”","13":"Porém, Saul respondeu: “Hoje não se matará ninguém, porque é o dia em que o Senhor libertou Israel.”","14":"Samuel disse ao povo: “Vamos a Gálgala e renovemos ali a realeza.”","15":"Partiu, pois, todo o povo para Gálgala para ali confirmar Saul, em presença do Senhor, no seu título de rei e oferecer naquele lugar sacrifícios de ações de graças. E Saul, com todos os israelitas, alegraram-se grandemente."}}