{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":14,"content":{"1":"Um dia, Jônatas, filho de Saul, disse ao seu escudeiro: “Vem, passemos até o acampamento dos filisteus que está do outro lado”. Mas nada disse ao seu pai.","2":"Saul estava acampado na extremidade de Gabaá, debaixo da romãzeira de Magron, com uma tropa de seiscentos homens aproximadamente.","3":"Aías, filho de Aquitob, irmão de Icabod, filho de Fineias, filho de Heli, o sacerdote do Senhor em Silo, levava o efod. O povo ignorava a saída de Jônatas.","4":"Ora, no desfiladeiro que Jônatas tentava atravessar para atingir a guarnição dos filisteus, havia rochedos altos, em forma de dentes, de um e outro lado, um dos quais se chamava Boses e o outro Sene.","5":"Um desses se elevava ao norte, defronte de Macmas e o outro ao sul, do lado de Gabaá.","6":"Disse, pois, Jônatas ao seu escudeiro: “Vem, ataquemos a guarnição desses incircuncisos; talvez o Senhor combata por nós. Nada impede que ele dê a vitória a poucos tão bem como a muitos”.","7":"Seu escudeiro respondeu-lhe: “Faze como te aprouver; vai aonde quiseres, que eu te seguirei onde deliberares”.","8":"“Pois bem – replicou Jônatas –, marchemos contra esses homens e mostremos-nos a eles.","9":"Se nos disserem: ‘Esperai até que vamos ter convosco’, ficaremos em nosso posto e não subiremos a eles.","10":"Se, porém, nos disserem: ‘Subi a nós’ – iremos, porque o Senhor no-los terá entregue nas mãos. Isso nos servirá de sinal”.","11":"Então, mostraram-se ambos à guarnição dos filisteus. Estes disseram: “Eis os hebreus que saem das cavernas onde se tinham escondido”.","12":"E os homens da guarda gritaram a Jônatas e ao escudeiro: “Subi a nós; queremos dizer-vos uma coisa”. Jônatas disse ao escudeiro: “Segue-me, porque o Senhor os entregou nas mãos de Israel”.","13":"Subiu, pois, Jônatas, trepando com as mãos e com os pés, seguido do escudeiro. Os filisteus caíram diante de Jônatas e o seu escudeiro matava-os atrás dele.","14":"Esse foi o primeiro massacre que fizeram Jônatas e o seu escu­­deiro, no qual eliminaram uns vinte homens no estreito espaço da metade de uma jeira de terra.*","15":"Espalhou-se o terror no acampamento dos filisteus, assim como na região e entre todo o povo. A guarnição e os saqueadores ficaram tomados de espanto e a terra entrou em pânico: pois aquilo era como um terror de Deus.*","16":"As sentinelas de Saul, que estavam em Gabaá de Benjamim, viram a multidão de fugitivos que se dispersava por todos os lados.","17":"Saul disse ao povo: “Fazei uma chamada e vede quem saiu dentre nós”. Fez-se a chamada e verificou-se a falta de Jônatas e de seu escudeiro.","18":"Saul disse a Aías: “Faze aproximar a arca de Deus”.* Porque a arca de Deus se encontrava naquele dia com os israelitas.","19":"Enquanto Saul falava ao sacerdote, o tumulto no acampamento dos filisteus crescia cada vez mais. Saul disse ao sacerdote: “Retira a tua mão”.","20":"O rei e todo o povo que estavam com ele foram até o lugar do combate: os filisteus, numa extrema confusão, voltavam a espada uns contra os outros.","21":"Os hebreus que tinham estado desde há muito tempo com os filisteus e que os tinham seguido ao acampamento, voltaram e puseram-se do lado dos israelitas que estavam com Saul e Jônatas.","22":"Igualmente, todos os israelitas que se tinham escondido no monte de Efraim, sabendo que os filisteus tinham fugido, saíram a persegui-los para feri-los.","23":"Naquele dia, o Senhor deu a vitória a Israel. O combate prosseguiu até além de Bet-Áven.","24":"Os israelitas estavam extenuados naquele dia, porque Saul conjurara o povo, dizendo: “Maldito seja o homem que tomar alimento antes do anoitecer, antes que eu me tenha vingado de meus inimigos”. Por isso, ninguém tinha comido.","25":"Todos tinham entrado numa floresta, onde havia mel na superfície do solo.","26":"O povo entrou, pois, na floresta e viu o mel que corria, mas ninguém levou a mão à boca, por respeito ao juramento.","27":"Mas, Jônatas, ignorando o juramento que o seu pai obrigara o povo a fazer, estendeu a ponta da vara que tinha na mão, mergulhou-a num favo de mel e a levou à boca. Então, seus olhos (fatigados) brilharam.","28":"Um homem do grupo disse-lhe: “Teu pai fez jurar o povo, dizendo: Maldito o homem que hoje tomar alimento. E o povo estava esgotado”.","29":"Jônatas disse: “Meu pai fez mal à terra. Vede como se me iluminaram os olhos, porque comi um pouco de mel.","30":"Sem dúvida, se o povo tivesse hoje comido da presa tomada ao inimigo, não teria sido muito maior a derrota dos filisteus?”.","31":"Eles derrotaram, naquele dia, os filis­teus desde Macmas até Aialon.","32":"O povo, esgotado de fadiga, lançou-se sobre a presa e tomou as ovelhas, os bois e os bezerros, que degolou sobre a terra, comendo a carne juntamente com o sangue.","33":"“Eis que o povo está pecando contra o Senhor – vieram dizer a Saul –, comendo carne com sangue.” “Isso é uma impiedade – exclamou o rei –. “Revolvei-me já para aqui uma grande pedra.","34":"Ide por todo o povo – ajuntou –, e dizei-lhes que cada um me traga as suas ovelhas e os seus bois, para que sejam degolados aqui. E comais, então, sem pecar contra o Senhor, comendo carne com sangue.” Cada um deles levou naquela noite o gado que tinha em mãos e o degolou ali.","35":"Saul edificou um altar ao Senhor. Esse foi o primeiro altar que ele levantou.","36":"Depois Saul disse: “Desçamos durante a noite contra os filisteus e despojemo-los até os primeiros albores do dia e não deixemos vivo um só homem deles”. O povo disse: “Faze tudo o que melhor te parecer”. Então, o sacerdote disse: “Aproximemo-nos aqui de Deus”.","37":"Saul consultou a Deus: “Perseguirei os filisteus? Tu os entregarás nas mãos de Israel?”. Mas, Deus não lhe respondeu dessa vez.","38":"Saul disse: “Fazei vir aqui todos os chefes do povo; investigai e dizei-me qual é o pecado que hoje se cometeu.","39":"Pela vida do Senhor, libertador de Israel! Mesmo que fosse o meu filho Jônatas, ele morrerá!”. Mas, ninguém na multidão lhe respondeu.","40":"“Ponde-vos de um lado – disse ele a todo o Israel –; eu e meu filho Jônatas estaremos do outro.” A multidão respondeu-lhe: “Faze o que te parecer melhor”.","41":"Saul disse ao Senhor: “Deus de Israel, dai-nos a conhecer a verdade!”. Jônatas e Saul foram designados pela sorte e o povo ficou livre.","42":"Então, Saul disse: “Lançai a sorte entre mim e Jônatas, meu filho”. E caiu a sorte em Jônatas.","43":"“Confessa-me o que fizeste” – disse Saul ao seu filho. Jônatas contou-lhe: “Provei um pouco de mel com a ponta da vara que eu tinha na mão. Eis que vou morrer!”.","44":"Saul disse: “Trate-me Deus com todo o rigor, se não morreres, Jônatas!”.","45":"Mas, o povo interveio: “Como haveria de perecer Jônatas, ele que deu essa vitória tão grande a Israel? Isso não pode ser! Viva Deus! Nem um só cabelo de sua cabeça cairá por terra, porque foi por Deus que ele operou hoje dessa forma”. Assim o povo salvou Jônatas e ele não morreu.","46":"Saul voltou e não perseguiu os filisteus, que foram para as suas terras.","47":"Saul, depois de ter tomado posse do reino de Israel, combateu contra todos os inimigos da vizinhança: Moab, os amonitas, Edom, os reis de Soba, os filisteus; para onde quer que se voltava, ele vencia.","48":"Portou-se valorosamente, feriu Amalec e livrou Israel das mãos dos que o devastavam.","49":"Os filhos de Saul foram: Jônatas, Jessui e Melquisua. A primogênita de suas duas filhas chamava-se Merob e a mais nova Micol.","50":"Sua mulher chamava-se Aquinoam, filha de Aquimaás. O general de seu exército era Abner, filho de Ner, tio de Saul.","51":"Cis, pai de Saul e Ner, pai de Abner, eram filhos de Abiel.","52":"Durante todo o tempo da vida de Saul, a guerra foi encarniçada contra os filisteus. O rei, logo que descobria um homem forte e valente, tomava-o a seu serviço."}}