{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":15,"content":{"1":"Samuel disse a Saul: “O Senhor enviou-me para que te consagrasse rei de seu povo de Israel. Ouve agora o que diz o Senhor.","2":"Assim fala o Senhor dos exércitos: Vou pedir contas a Amalec do que ele fez a Israel, pois lhe barrou o caminho, quando saiu do Egito.","3":"Vai, pois, fere Amalec e vota ao interdito tudo o que lhe pertence, sem nada poupar: matarás homens e mulheres, crianças e meninos de peito, bois e ovelhas, camelos e jumentos”.","4":"Saul comunicou isso ao povo e fez o seu recenseamento em Telém: havia duzentos mil homens de Israel e dez mil de Judá.","5":"Saul avançou até a cidade de Amalec e pôs-se de emboscada no vale.","6":"Disse aos cineus: “Retirai-vos, separai-vos dos amale­citas, não suceda que eu vos envolva com eles (no massacre), porque tratastes bem os israelitas quando saíram do Egito”. E os cineus separaram-se dos amalecitas.","7":"Saul bateu os amalecitas desde Hévila até Sur, que está ao oriente do Egito.","8":"Tomou vivo Agag, rei de Amalec, e votou todo o povo ao interdito, passando-o a fio de espada.","9":"Mas, Saul e seus homens pouparam a Agag assim como o melhor do rebanho miúdo e do grande, os animais cevados e os cordeiros e tudo o que havia de melhor; não quiseram votá-los ao interdito. Só exterminaram o que era ordinário e sem valor.","10":"O Senhor disse a Samuel:","11":"“Arrependo-me de ter feito rei a Saul; ele se desviou de mim e não executou as minhas ordens”. Samuel irritou-se com isso e clamou ao Senhor durante toda a noite.","12":"Na manhã seguinte, indo ao encontro de Saul, alguém veio dizer-lhe: “Saul chegou ao Carmelo e erigiu ali uma estela, retomando em seguida o seu caminho para Gálgala”.","13":"Samuel foi ter com ele. Saul disse-lhe: “Deus te abençoe! Cumpri a ordem do Senhor”.","14":"Samuel disse-lhe: “Mas que balidos de ovelhas são esses que ressoam aos meus ouvidos e esses mugidos de gado que ouço?”.","15":"“É a presa tomada aos amalecitas” – respondeu Saul –. “O povo poupou o melhor das ovelhas e dos bois para os sacrificar ao Senhor, teu Deus; o resto, votamo-lo ao interdito.”","16":"Samuel disse-lhe: ‘‘Basta! Vou comunicar-te o que o Senhor me disse esta noite.” “Fala” – disse Saul.","17":"E Samuel: “Por pequeno que foste aos teus próprios olhos, acaso não te tornaste o chefe das tribos de Israel e não te consagrou o Senhor rei de Israel?","18":"O Senhor te havia dado uma ordem e te havia dito que votasses ao interdito esses pecadores, os amalecitas, combatendo-os até o completo extermínio.","19":"Por que não ouviste a sua voz? Por que te lançaste sobre os despojos fazendo o mal aos olhos do Senhor?”.","20":"“Mas eu obedeci à voz do Senhor – replicou Saul –, fui pelo caminho que ele me traçou, trouxe Agag, rei de Amalec, e votei ao interdito os amalecitas.","21":"O povo somente tomou dos despojos algumas ovelhas e bois, à guisa de primícias do interdito, para sacrificá-los ao Senhor, teu Deus, em Gál­gala.”","22":"Samuel replicou-lhe: “Acaso o Senhor se compraz tanto nos holo­caustos e sacrifícios como na obediência à sua voz? A obediência é melhor que o sacrifício e a submissão vale mais que a gordura dos carneiros.","23":"A rebelião é tão culpável quanto a superstição; a desobediência é como o pecado de idolatria. Pois que rejeitaste a palavra do Senhor, também ele te rejeita e te despoja da realeza!”.","24":"Saul disse: “Pequei! Transgredi a ordem do Senhor e as tuas instruções, pois tive medo do povo e ouvi a sua voz.","25":"Agora, peço-te, perdoa o meu pecado e volta comigo para que eu adore o Senhor”.","26":"“Não voltarei contigo! – exclamou Samuel –. “Rejeitaste a palavra do Senhor, por isso o Senhor te rejeita e não quer mais que sejas rei de Israel.”","27":"Samuel voltou-se e ia se retirando, mas Saul agarrou-o pela ponta do manto, e ele se rasgou.","28":"Samuel disse-lhe: “Assim o Senhor arranca hoje de ti a realeza sobre Israel, a fim de dá-la a outro melhor do que tu.","29":"Aquele que é a verdade de Israel não mente, nem se arrepende, pois não é um homem para se arrepender”.","30":"Saul respondeu: “Pequei, mas rogo-te que (continues) a honrar-me na presença dos anciãos de meu povo e diante de Israel. Volta comigo, para eu adorar o Senhor, teu Deus!”.","31":"Samuel voltou, pois, com o rei e este adorou o Senhor.","32":"Samuel disse: “Trazei-me Agag, rei de Amalec”. Aproximou-se Agag, cheio de alegria, dizendo: “Certamente passou a amargura da morte!”.","33":"“Tua espada – disse-lhe Samuel – privou as mulheres de seus filhos; agora, é tua mãe que será uma mulher sem filho.” E Samuel fê-lo em pedaços diante do Senhor, em Gálgala.","34":"Depois disso, Samuel retirou-se para Ramá e Saul voltou para a sua casa, em Gabaá de Saul.","35":"O profeta não tornou mais a ver Saul até o dia de sua morte. Samuel afligia-se por causa de Saul, por se ter o Senhor arrependido de tê-lo feito rei de Israel."}}