{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":16,"content":{"1":"O Senhor disse-lhe: “Até quando chorarás tu Saul, tendo-o eu rejeitado da realeza de Israel? Enche o teu corno de óleo. Vai; envio-te a Jessé de Be­lém, porque escolhi um rei entre os seus filhos”.","2":"Samuel respondeu: “Como hei de ir? Se Saul souber, ele me matará”. O Senhor disse: “Levarás contigo uma novilha e dirás que vais oferecer um sacrifício ao Senhor.","3":"Convidarás Jessé ao sacrifício e eu te mostrarei o que deverás fazer. Ungirás para mim aquele que eu mandar”.","4":"Fez Samuel como o Senhor queria. Ao chegar a Belém, os anciãos da cidade vieram-lhe ao encontro, inquietos: “É de paz a tua vinda?” – perguntaram-lhe –.","5":"“Sim” – disse ele –. “Venho oferecer um sacrifício ao Senhor. Purificai-vos para a cerimônia.” Ele mesmo purificou Jessé e seus filhos e os convidou ao sacrifício.","6":"Logo que entraram, Samuel viu Eliab e pensou: “Certamente é esse o ungido do Senhor”.","7":"Mas, o Senhor disse-lhe: “Não te deixes impressionar pelo seu belo aspecto, nem pela sua alta estatura, porque eu o rejeitei. O que o homem vê não é o que importa: o homem vê a face, mas o Senhor olha o coração”.","8":"Jessé chamou Abinadab e fê-lo passar diante de Samuel. “Não é tampouco este – pensou Samuel – que o Senhor escolheu.”","9":"Jessé fez passar Hosama. “Não é ainda este que escolheu o Senhor” – pensou Samuel.","10":"Jessé mandou vir assim os seus sete filhos diante do profeta, que lhe disse: “O Senhor não escolheu nenhum deles”.","11":"E ajuntou: “Estão aqui todos os teus filhos?”. “Resta ainda o mais novo – confessou Jessé –, que está pastoreando as ovelhas.” Samuel ordenou a Jessé: “Manda buscá-lo, pois não nos poremos à mesa antes que ele esteja aqui”.","12":"E Jessé mandou buscá-lo. Ele era louro, de belos olhos e de formosa aparência. O Senhor disse: “Vamos, unge-o: é ele”.","13":"Samuel tomou o corno de óleo e ungiu-o no meio dos seus irmãos. E, a partir daquele momento, o Espírito do Senhor apoderou-se de Davi. Samuel, porém, retomou o caminho de Ramá.","14":"O Espírito do Senhor retirou-se de Saul e um espírito mau veio sobre ele, enviado pelo Senhor.","15":"Os homens de Saul disseram-lhe: “Eis que um mau espírito de Deus veio sobre ti.","16":"Que nosso senhor ordene e teus servos aqui presentes procurarão um homem que saiba tocar harpa e, quando o mau espírito de Deus estiver sobre ti ele tocará o instrumento para acalmar-te”.","17":"“Está bem – respondeu Saul –, procurai-me um bom músico e trazei-mo.”","18":"Um dos servos declarou: “Conheço um filho de Jessé de Belém que sabe tocar muito bem: é valente e forte, fala bem, tem um belo rosto e o Senhor está com ele”.","19":"Saul mandou mensageiros a Jessé, para dizer-lhe: “Manda-me o teu filho Davi, o pastor”.","20":"Jessé tomou um jumento carregado com pão, um odre de vinho e um cabrito e mandou esses presentes a Saul, por seu filho.","21":"Davi chegou à casa do rei e apresentou-se a ele. Saul afeiçoou-se a Davi e o fez seu escudeiro.","22":"Mandou então dizer a Jessé: “Peço-te que deixes Davi a meu serviço, porque ele me é simpático”.","23":"E sempre que o espírito mau de Deus acometia o rei, Davi tomava a harpa e tocava. Saul acalmava-se, sentia-se aliviado e o espírito mau o deixava."}}