{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":18,"content":{"1":"Tendo Davi acabado de falar com Saul, a alma de Jônatas apegou-se à alma de Davi e Jônatas começou a amá-lo como a si mesmo.","2":"Naquele mesmo dia, Saul o reteve em sua casa e não o deixou voltar para a casa de seu pai.","3":"Jônatas fez um pacto com Davi, pois o amava como a si mesmo.","4":"Tirou o seu manto, deu-o a Davi, bem como a sua armadura, sua espada, seu arco e seu cinto.","5":"Saul incumbiu Davi de diversas missões e todas foram muito frutuosas. Colocou-o à frente dos seus guerreiros e ele ganhou a simpatia de todo o povo, inclusive dos servos do rei.","6":"Voltando o exército, depois de Davi ter matado o filisteu, de todas as cidades de Israel saíam as mulheres ao encontro do rei Saul, cantando e dançando alegremente, ao som de tamborins e címbalos.","7":"E enquanto dançavam, diziam umas às outras: “Saul matou seus milhares e Davi seus dez milhares”.","8":"Saul irritou-se em extremo e desagradou-lhe tal canção. “Dão dez mil a Davi – disse ele – e a mim apenas mil! Só lhe falta a coroa!”","9":"E a partir daquele dia, Saul olhou Davi com maus olhos.","10":"No dia seguinte, apoderou-se dele o mau espírito de Deus e teve um acesso de delírio em sua casa. Como nos outros dias, Davi pôs-se a tocar a cítara.","11":"Saul, que tinha uma lança na mão, arremessou-a contra Davi, dizendo: “Vou cravá-lo na parede!”. Mas Davi se desviou do golpe por duas vezes.","12":"Saul temia Davi, porque o Senhor estava com o jovem, ao passo que se tinha retirado de Saul.","13":"Afastou-o então de si, estabelecendo-o chefe de mil homens, à frente dos quais Davi empreendia as suas expedições.","14":"Saía-se bem em todas as suas empresas, porque o Senhor estava com ele.","15":"Saul, vendo-o tão engenhoso, teve medo dele.","16":"Mas todos em Israel e Judá o amavam, porque ele entrava e saía diante deles.","17":"Saul disse a Davi: “Eis minha filha mais velha, Merob, que eu te darei por mulher, contanto que sejas valoroso e combatas nas guerras do Senhor”. Saul pensava: “Não é bom que o fira a minha mão, mas antes a dos filisteus”.","18":"Davi respondeu: “Quem sou eu? E o que é a minha vida ou a família de meu pai em Israel, para que me torne genro do rei?”.","19":"Ora, tendo chegado o tempo em que Merob, filha de Saul, devia ser dada a Davi, deram-na em casamento a Adriel, o molatita.","20":"Ora, Micol, filha de Saul, amava Davi. E contaram-no a Saul, que se alegrou com isso.","21":"“Vou dar-lhe Micol – pensava Saul –, para que ela lhe seja uma armadilha e ele caia na mão dos filisteus.” Saul disse, pois, a Davi pela segunda vez: “Agora vais tornar-te meu genro”.","22":"E ordenou aos seus servos que dissessem em segredo a Davi: “O rei afeiçoou-se a ti e todos os seus servos te amam. Torna-te genro do rei”.","23":"Os servos de Saul repetiram essas palavras aos ouvidos de Davi, mas este respondeu: “Parece-vos pouca coisa ser genro do rei? Eu sou pobre e de condição humilde”.","24":"Os servos de Saul referiram-lhe as palavras de Davi.","25":"Saul ordenou: “Falarei assim a Davi que o rei só pede como dote cem prepúcios de filisteus, para vingar-se dos seus inimigos”. Seu desígnio era entregar Davi nas mãos dos filisteus.","26":"Transmitiram os servos a Davi essa mensagem, o qual se agradou da proposta de tornar-se genro do rei.","27":"Antes que expirasse o prazo fixado, Davi partiu com seus homens; matou duzentos filisteus e trouxe os seus prepúcios, entregando-os integralmente ao rei, para se tornar seu genro. Saul deu-lhe por mulher sua filha Micol.","28":"Ele compreendeu que o Senhor estava com Davi. Sua filha Micol o amava.","29":"O rei sentiu com isso redobrar o seu medo. Durante todo o resto de sua vida ele detestou Davi.","30":"Cada vez que os chefes dos filisteus faziam incursões, Davi era mais bem-sucedido que todos os homens de Saul, o que deu ao seu nome grande fama."}}