{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":19,"content":{"1":"Saul falou ao seu filho Jônatas e a todos os servos, ordenando-lhes que matassem Davi. Mas Jônatas, que tinha grande afeição por Davi,","2":"preveniu-o disso: “Saul, meu pai, procura matar-te. Fica de sobreaviso amanhã cedo; esconde-te.","3":"Sairei em companhia de meu pai, ao campo onde estiveres. Falarei a meu pai, para ver o que ele diz e te avisarei depois”.","4":"Jônatas falou bem de Davi ao seu pai e ajuntou: “Que o rei não faça mal algum ao seu servo Davi, pois que ele nun­ca te fez mal algum. Ao contrário, prestou-te grandes serviços.","5":"Arriscou a sua vida para matar o filisteu e o Senhor deu uma grande vitória a Israel. Foste testemunha disso e te alegraste. Por que queres pecar contra o sangue inocente, matando Davi sem motivo?”.*","6":"Saul ouviu a voz de Jônatas e fez este juramento: “Pela vida do Senhor, Davi não morrerá!”","7":"Então Jônatas chamou Davi e contou-lhe tudo isso. Levou-o em seguida a Saul, para que ele retomasse o seu lugar como dantes.","8":"Tendo recomeçado a guerra, marchou Davi contra os filisteus, combatendo-os e infligindo-lhes uma grande derrota e eles fugiram diante dele.","9":"O mau espírito do Senhor, porém, veio novamente sobre Saul. Estava ele sentado em sua casa, com a lança na mão; Davi tocava a cítara.","10":"Saul, então, arremessou-lhe a lança, procurando cravá-lo na parede; Davi desviou-se e a lança foi cravar-se na parede. Davi esquivou-se e fugiu naquela mesma noite.","11":"Ora, mandou o rei emissários à casa de Davi, para terem-no seguro e assassiná-lo pela manhã. Mas Micol, mulher de Davi, disse-lhe: “Se não fugires esta noite, amanhã serás um homem morto”.","12":"Fê-lo, pois, descer pela janela e ele fugiu são e salvo.","13":"Micol tomou a estátua de um ídolo e a pôs na cama, colocou-lhe em redor da cabeça uma cobertura de pele de cabra e cobriu tudo com um manto.","14":"Quando chegaram os enviados de Saul para prender Davi, ela lhes disse: “Ele está doente”.","15":"Saul mandou-os de novo, com a ordem de vê-lo, dizendo: “Trazei-mo com sua cama e eu o matarei”.","16":"Tendo chegado os mensageiros, só encontraram na cama a estátua com uma cobertura de pele de cabra no lugar da cabeça.","17":"Saul disse a Micol: “Por que me enganaste assim, deixando escapar o meu inimigo?”. Micol respondeu: “Porque ele me disse: ‘Deixa-me partir, senão te mato!’.”","18":"Davi fugiu, pois, e foi ocultar-se junto de Samuel, em Ramá, e contou-lhe tudo o que Saul lhe fizera. E foram ambos morar em Naiot.","19":"Disseram a Saul: “Davi está em Naiot, perto de Ramá”.","20":"Saul mandou homens para prendê-lo, mas quando viram a comunidade dos profetas em delírio, tendo Samuel à sua frente, o espírito de Deus veio sobre os enviados de Saul que começaram, também eles, a profetizar.*","21":"Contaram-no a Saul, que enviou outros mensageiros, mas também estes se puseram a cantar como os primeiros. Saul mandou um terceiro grupo, os quais também profetizaram.","22":"Então ele foi pessoalmente a Ramá. Chegando à grande cisterna de Soco, perguntou: “On­de estão Samuel e Davi?”. “Estão em Naiot – responderam-lhe –, perto de Ra­má.”","23":"Mas, no caminho para Naiot, assaltou-o também o espírito de Deus e Saul foi tomado de transes por todo o caminho até chegar a Naiot.","24":"Despiu suas vestes, profetizando diante de Samuel e ficou assim despido, prostrado por terra durante todo o dia e toda a noite. Daí o ditado: “Está Saul também entre os profetas?”."}}