{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":22,"content":{"1":"Davi partiu dali e refugiou-se na caverna de Odolam. Seus irmãos e toda a sua família, ouvindo isso, foram juntar-se a ele.","2":"Todos os que se viam em miséria, os endividados, os descontentes, foram ter com Davi e ele tornou-se o seu chefe. E estiveram com ele cerca de quatrocentos homens.","3":"Dali foi Davi para Masfa, em Moab e disse ao rei de Moab: “Permiti que meu pai e minha mãe venham habitar no meio de vós, até que eu saiba o que o Senhor me reserva”.","4":"Apresentou-os, pois, ao rei de Moab e ficaram com ele durante todo o tempo em que Davi permaneceu no fortim.","5":"Mas o profeta Gad disse a Davi: “Não fiques no fortim. Parte, volta à terra de Judá”. Davi partiu e internou-se na floresta de Haret.","6":"Saul foi informado de que haviam descoberto Davi e os seus. Estava o rei em Gabaá, sentado debaixo de uma tamareira, na colina, com a sua lança na mão, tendo todos os seus familiares em redor de si.","7":"Saul disse-lhes: “Escutai, benjami­nitas: será que o filho de Jessé dará a todos vós campos e vinhas? Irá ele fazer de todos vós chefes de milhares e chefes de centenas?","8":"Por que vos conjurastes contra mim? Ninguém de vós me informou que meu filho tinha feito aliança com o filho de Jessé e ninguém se deu o trabalho de avisar-me que meu filho instigava meu servo contra mim, para armar-me ciladas, como ele o faz hoje!”.","9":"Doeg, o edomita, que era o primeiro entre os domésticos de Saul, respondeu: “Eu vi o filho de Jessé chegar a Nob, à casa de Abimelec, filho de Aquitob.","10":"Este consultou o Senhor por ele e deu-lhe provisões, entregando-lhe também a espada do filisteu Golias”.","11":"O rei mandou chamar o sacerdote Abimelec, filho de Aquitob, com toda a casa de seu pai, os sacerdotes que estavam em Nob. Chegando eles à presença do rei,","12":"Saul disse-lhes: “Escuta, filho de Aquitob!”. “Eis-me aqui, meu senhor – respondeu ele.","13":"“Por que – retomou Saul – conspiraste contra mim, tu e o filho de Jessé? Deste-lhe pão e uma espada e consultaste Deus por ele, a fim de que ele se revolte contra mim e me arme ciladas como hoje acontece.”","14":"Abimelec respondeu ao rei: “Haverá entre todos os teus servos alguém mais fiel que Davi, genro do rei, teu conselheiro, um homem estimado por toda a tua casa?","15":"Foi porventura hoje que comecei a consultar Deus por ele? Longe de mim qualquer ideia de revolta! Não atribua o rei crime algum ao seu servo, nem à sua família! Teu servo nada soube de tudo isto, nem pouco nem muito”.","16":"O rei disse: “Tu morrerás, Abimelec, tu e toda a tua família!”.","17":"E, dirigindo-se aos guardas que o cercavam: “Ide – disse ele –; matai os sacerdotes do Senhor, pois fizeram-se cúmplices de Davi: sabiam de sua fuga e não me preveniram”. Mas os guardas do rei se recusaram a levantar a mão contra os sacerdotes do Senhor.","18":"Então o rei ordenou a Doeg: “Vamos, fere-os”. E Doeg, o edomita, aproximou-se e foi ele quem matou os sacerdotes. Massacrou naquele dia oitenta e cinco homens que vestiam o efod de linho.","19":"Ordenou também Saul que fosse passada a fio de espada a cidade sacerdotal de Nob: homens, mulheres, meninos, crianças de peito, bois, jumentos e ovelhas.","20":"Só escapou um filho de Abimelec, filho de Aquitob, chamado Abiatar, que se refugiou junto de Davi.","21":"Abiatar anunciou-lhe que Saul tinha massacrado os sacerdotes do Senhor.","22":"Davi disse-lhe: “Eu bem suspeitava naquele dia que, estando ali Doeg, o edomita, ele iria contar tudo a Saul. Sou eu o culpado da morte de toda a casa de teu pai.","23":"Fica comigo; não temas. Aquele que odeia a minha vida, odeia igualmente a tua. Junto de mim estarás seguro”."}}