{"meta":{"title":"1 Samuel","abbrev":"i-samuel"},"chapter":26,"content":{"1":"Vieram os zifeus novamente ter com Saul, em Gabaá, e disseram-lhe: “Davi está escondido na colina de Aquila, ao oriente do deserto”.","2":"Saul desceu ao deserto de Zif com três mil homens de escol, de Israel, para ir em busca de Davi.","3":"Acampou na colina de Aquila, ao oriente do deserto, à beira do caminho. Davi, porém, que habitava no deserto, vendo que Saul o tinha seguido até ali,","4":"mandou espiões e soube com certeza que ele tinha chegado.","5":"Levantou-se então e foi ao lugar onde Saul estava acampado, chegando mesmo a descobrir o local onde o rei se deitava ao lado de Abner, filho de Ner, chefe do seu exército. Saul dormia no acampamento, rodeado de toda a sua gente.","6":"Davi disse então a Abimelec, o hiteu e a AbJessé, filho de Sarvia e irmão de Joab: “Quem quer descer comigo ao acampamento de Saul?”. “Eu – respondeu AbJessé – irei contigo”.","7":"Davi e AbJessé penetraram, pois, durante a noite no meio das tropas. Saul dormia no acampamento, tendo a sua lança cravada no chão ao lado de sua cabeceira. Abner e sua gente dormiam ao redor dele.","8":"AbJessé disse a Davi: “Deus entregou hoje em tuas mãos o teu inimigo; deixa-me cravá-lo por terra de um só golpe de lança, sem precisar de um segundo golpe”.","9":"“Não o mates – respondeu Davi –. “Quem poderia impunemente estender a mão contra o ungido do Senhor?”","10":"E ajuntou: “Por Deus! Só o Senhor golpeará: ou ele morrerá quando chegar o seu dia, ou perecerá em batalha.","11":"Deus me livre de levantar a minha mão contra o ungido do Senhor! Agora, toma a lança que está à sua cabeceira com a bilha de água e vamo-nos”.","12":"Apanhou Davi a lança e a bilha de água que estavam à cabeceira de Saul e se foram, sem que ninguém os tivesse visto, ou os advertisse mesmo de leve; mas todos dormiam, porque o Senhor os tinha sepultado em um profundo sono.","13":"Davi passou para o outro lado e parou ao longe, no cimo do monte, de forma que havia bastante espaço entre eles.","14":"Então bradou aos soldados de Saul e a Abner, filho de Ner: “Não respondes, Abner?”. “Quem és tu – replicou Abner –, que gritas assim para o rei?”","15":"Davi disse a Abner: “Afinal, não és tu um homem? Quem é igual a ti em Israel? Por que não guardas o rei, teu senhor, tendo entrado alguém aí para matá-lo?","16":"Não é bonito o que fizeste. Por Deus! Mereceis a morte, porque não velastes sobre o vosso senhor, o ungido do Senhor! Olha um pouco onde estão a lança do rei e a bilha de água que estavam junto à sua cabeceira!”.","17":"Reconheceu Saul a voz de Davi e disse: “É tua esta voz, ó meu filho Davi?”. Davi respondeu: “Sim, ó rei, meu senhor”.","18":"E ajuntou: “Por que o meu senhor persegue o seu servo? Que fiz eu? Que crime cometi?","19":"Que o rei, meu senhor, digne-se ouvir as palavras do seu servo: se é o Senhor quem te excita contra mim, receba ele o perfume de uma oferenda! Mas, se são homens, sejam eles malditos dian­te do Senhor; porque me expulsam para tirar minha parte da herança do Senhor! E dizem-me: ‘Vai servir a deuses estranhos!’.","20":"Oh! Não corra o meu sangue sobre a terra longe da face do Senhor! O rei de Israel pôs-se em campanha contra uma pulga, como se persegue nos montes uma perdiz!”.","21":"Saul disse: “Fiz mal! Volta, meu filho Davi; não te farei mais mal algum, pois que neste dia respeitaste a minha vida. Procedi nesciamente; cometi um grandíssimo pecado”.","22":"Davi respondeu: “Eis aqui a lança do rei: venha um de teus homens buscá-la!","23":"O Senhor recompensará a cada um segundo a sua justiça e fidelidade. Ele te havia entregue hoje em meu poder, mas não quis estender a minha mão contra o seu ungido.","24":"E assim como a tua vida foi preciosa diante de mim, assim seja a minha aos olhos do Senhor e ele me salvará de toda a tribulação”.","25":"Saul disse a Davi: “Bendito sejas, meu filho Davi! Tu triunfarás seguramente em todas as tuas empresas!”. Davi retomou o seu caminho e Saul voltou para a sua casa."}}