{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":27,"content":{"1":"“Dia virá – pensava Davi –, em que perecerei pelas mãos de Saul! O melhor que posso fazer é refugiar-me na terra dos filisteus. Saul renunciará então a buscar-me por todo o território de Israel e eu lhe escaparei.”","2":"Partiu, pois, Davi com seus seiscentos homens e foi para junto de Aquis, filho de Maoc, rei de Gat.","3":"Permaneceu junto de Aquis em Gat, ele e sua gente, cada um com sua família. Levou consigo suas duas mulheres, Aquinoam, de Jezrael e Abigail, de Carmelo, viúva de Nabal.","4":"Saul, tendo sabido que Davi se refugiara em Gat, desistiu de persegui-lo.","5":"Davi disse a Aquis: “Se achei graça aos teus olhos, dá-me um lugar nas cidades do campo, onde eu possa morar. Por que haveria o teu servo de morar contigo na cidade real?”.","6":"Aquis deu-lhe Siceleg. Por isso, Siceleg ficou pertencendo aos reis de Judá até o presente.","7":"O tempo que Davi passou na terra dos filisteus foi um ano e quatro meses.","8":"Davi e os seus homens saíam e faziam incursões entre os gessureus, os gerezeus e os amalecitas, populações que habitavam de longa data a região de Sur até a terra do Egito.","9":"Davi assolava a região, sem deixar com vida homem ou mulher. Tomava as ovelhas, os bois, os jumentos, os camelos, as vestes e voltava para Aquis.","10":"“Onde fizestes hoje incursão?” – perguntava Aquis. E Davi respondia: “Para o leste de Judá, ou para o sul dos jerameelitas, ou para o sul dos cineus”.","11":"Mas não deixava com vida homem ou mulher, para não ter de levá-los a Gat, temendo que o denunciassem, contando a verdade do que ele fazia. Assim o fez durante todo o tempo que passou entre os filisteus.","12":"Aquis confiava em Davi: “Ele se torna odioso ao seu povo de Israel – pensava ele – e será para sempre o meu servo”."}}