{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":29,"content":{"1":"Reuniram os filisteus todas as suas forças em Afec, estando os israelitas acampados junto à fonte de Jezrael.","2":"Os príncipes dos filisteus iam à frente com suas tropas, divididas em companhias de cem e de mil homens. Davi e sua gente caminhavam na retaguarda com Aquis.","3":"Os chefes dos filisteus disseram: “Quem são esses hebreus?”. “É Davi – respondeu Aquis –, servo de Saul, rei de Israel, que está em minha companhia há muitos dias e mesmo há muitos anos. Nada tenho a censurar-lhe desde o dia em que se refugiou junto de mim até hoje.”","4":"Furiosos, os chefes dos filisteus disseram-lhe: “Vá-se embora esse homem; manda que ele volte ao lugar que lhe marcaste, mas que não desça conosco à batalha; não suceda que se volte contra nós no meio do combate. Pois como poderia ele ganhar melhor as graças de seu amo, do que ao preço das cabeças de nossos homens?","5":"Não é ele porventura aquele Davi, do qual se cantava dançando: ‘Saul matou seus milhares mas Davi seus dez milhares?’.”","6":"Aquis chamou Davi e disse-lhe: “Viva Deus! Tu és um homem reto e teu proceder comigo no acampamento me parece justo. Até hoje nada tive a censurar-te desde que chegaste à minha casa. Mas não és bem visto pelos príncipes.","7":"Retira-te, pois, e vai em paz, para não descontentar os príncipes dos filisteus”.","8":"Davi disse a Aquis: “Mas, que fiz eu? Que achaste de censurável no teu servo, desde o dia em que cheguei à tua casa até hoje, para que eu não vá combater contra os inimigos do rei, meu senhor?”.","9":"“Eu o sei – respondeu Aquis –; “tens sido bom para comigo, como um anjo do Senhor. Mas os chefes dos filisteus é que não querem que vás com eles ao combate.","10":"Amanhã cedo, portanto, parti, tu e os servos de teu senhor que te seguiram. Ide, parti bem cedo, ao clarear do dia.”","11":"Davi e os seus homens levantaram-se de madrugada e voltaram à terra dos filisteus. Estes, porém, subiram a Jezrael."}}