{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":3,"content":{"1":"O jovem Samuel servia ao Senhor sob os olhos de Heli. A palavra do Senhor era rara naqueles dias e as visões não eram frequentes.","2":"Ora, aconteceu certo dia que Heli estava deitado (seus olhos tinham se enfraquecido e ele mal podia ver)","3":"e a lâmpada de Deus ainda não se apagara. Samuel repousava no Templo do Senhor, onde se encontrava a arca de Deus.","4":"O Senhor chamou Samuel, o qual respondeu: “Eis-me aqui”.","5":"Samuel correu para junto de Heli e disse: “Eis-me aqui: chamaste-me”. “Não te chamei, meu filho, torna a deitar-te.” Ele foi e deitou-se.","6":"O Senhor chamou de novo Samuel. Este levantou-se e veio dizer a Heli: “Eis-me aqui, tu me chamaste”. “Eu não te chamei, meu filho, torna a deitar-te.”","7":"Samuel ainda não conhecia o Senhor; a palavra do Senhor não lhe tinha sido ainda manifestada.","8":"Pela terceira vez, o Senhor chamou Samuel, que se levantou e foi ter com Heli: “Eis-me aqui, tu me chamaste”. Compreen­deu então Heli que era o Senhor quem chamava o menino.","9":"“Vai e torna a deitar-te – disse-lhe ele – e se ouvires que te chamam de novo, responde: ‘Falai, Senhor, que vosso servo escuta!’.” Voltou Samuel e deitou-se.","10":"Veio o Senhor, pôs-se junto dele e chamou-o como das outras vezes: “Samuel! Samuel!”. “Falai – respondeu o menino –, que vosso servo escuta!”","11":"O Senhor disse a Samuel: “Eis que vou fazer uma tal coisa em Israel, que a todo o que a ouvir ficará retinindo os ouvidos.","12":"Naquele dia, cumprirei contra Heli todas as ameaças que pronunciei contra a sua casa. Começarei e irei até o fim.","13":"Anunciei-lhe que eu condenaria para sempre a sua família, por causa dos crimes que ele sabia que os seus filhos cometiam e não os corrigiu.","14":"Por isso, jurei à casa de Heli que a sua culpa jamais seria expiada, nem com sacrifícios nem com oblações”.","15":"Samuel ficou deitado até pela manhã, quando abriu as portas da casa do Senhor. Ele temia contar a visão a Heli.","16":"Heli, porém, chamou-o e disse: “Sa­muel, meu filho!”. “Eis-me aqui” – respondeu ele.","17":"E Heli: “Que te disse ele? Não me ocultes nada. Deus te trate com toda a severidade, se me encobrires algo de tudo o que ele te disse”.","18":"Então, Samuel contou-lhe tudo, sem nada ocultar. Heli exclamou: “O Senhor fará o que lhe parecer melhor”.","19":"Samuel crescia e o Senhor estava com ele e não negligenciava nenhuma de suas palavras.","20":"Todo o Israel, desde Dã até Bersabeia, reconheceu que Samuel era um profeta do Senhor digno de fé.","21":"E o Senhor continuou a se manifestar em Silo. É ali que o Senhor aparecia a Samuel, descobrindo-lhe sua palavra."}}