{"meta":{"title":"1 Samuel","abbrev":"i-samuel"},"chapter":5,"content":{"1":"Os filisteus apoderaram-se, pois, da arca de Deus e levaram-na de Eber-Ezer para Azoto.","2":"Tomaram a arca de Deus e a introduziram no templo de Dagon, colocando-a junto do ídolo.","3":"No dia seguinte, levantando-se pela manhã, os habitantes de Azoto viram Dagon estendido com o rosto por terra diante da arca do Senhor. Levantaram o ídolo e repuseram-no no seu lugar.","4":"Na manhã seguinte, ao se levantarem, encontraram de novo Dagon estendido com o rosto por terra diante da arca do Senhor; a cabeça do deus e suas duas mãos estavam desprendidas e jaziam perto do limiar. Dele só restou o tronco.","5":"É por isso que os sacerdotes de Dagon e todos os que entram no seu templo em Azoto, evitam ainda hoje pôr o pé no limiar da porta.","6":"A mão do Senhor pesava sobre os habitantes de Azoto; ele os devastou e os feriu de hemorroidas, na cidade e no seu território.","7":"Vendo isso, os habitantes de Azoto exclamaram: “A arca do Deus de Israel não ficará conosco, porque a sua mão pesou sobre nós e sobre Dagon, nosso Deus”.","8":"Mandaram mensageiros que convocassem todos os príncipes dos filisteus e perguntaram-lhes: “Que faremos nós da arca do Deus de Israel?”. Eles responderam: “Transportem-na a Gat”. E a arca do Deus de Israel foi levada para lá.","9":"Logo que o fizeram, a mão do Senhor foi contra a cidade, causando nela um grande terror. Feriu os habitantes desde o menor até o maior, com muitos tumores de hemorroidas.","10":"Mandaram então a arca de Deus para Acaron. Quando a arca chegou até lá, os acaronitas clamaram, dizendo: “Trouxeram-nos a arca do Deus de Israel, para nos matar como todo o povo!”.","11":"Convocaram todos os príncipes dos filisteus e disseram-lhes: “Devolvei a arca do Deus de Israel. Que ela volte para o seu lugar e não nos faça perecer com todo o povo”.","12":"Reinava na cidade um pavor mortal e a mão de Deus fazia-se sentir rudemente. Aqueles que escapavam à morte eram feridos de hemorroidas. Da cidade subia até o céu um clamor angustiado."}}