{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":7,"content":{"1":"Vieram, pois, os habitantes de Caria­­-tarim, transportaram a arca do Senhor, puseram-na em casa de Abinadab, sobre a colina e consagraram o seu filho Eleazar para que a guardasse.","2":"E o tempo passou. Decorridos vinte anos desde o dia em que a arca fora levada para Cariatarim, todo o Israel se lamentava, invocando o Senhor.","3":"E Samuel falou a todo o povo de Israel, dizendo: “Se voltardes de todo o vosso coração para o Senhor, tirando do meio de vós os deuses estranhos e as Astarot, se vos apegardes de todo o vosso coração ao Senhor e só a ele servirdes, então ele vos livrará das mãos dos filisteus”.","4":"Os israelitas afastaram os baals e as astartes e serviram só ao Senhor.","5":"“Convocai todo o Israel em Masfa – disse Samuel – e orarei por vós ao Senhor.”","6":"Reuniram-se em Masfa, tiraram água, derramaram-na diante do Senhor e jejuaram aquele dia, dizendo: “Pecamos contra o Senhor”. Samuel era juiz de Israel, em Masfa.","7":"Os filisteus foram informados de que os israelitas tinham se juntado em Masfa e os seus príncipes marcharam contra Israel. Os israelitas o souberam e ficaram aterrorizados.","8":"Disseram a Samuel: “Não cesses de clamar por nós ao Senhor, nosso Deus, para que ele nos salve das mãos dos filisteus”.","9":"Samuel tomou um cordeiro de leite e ofereceu-o inteiro em holocausto ao Senhor; depois, clamou ao Senhor por Israel e o Senhor o ouviu.","10":"Enquanto Samuel oferecia o holocausto, os filisteus começaram o combate contra Israel. O Senhor, porém, trovejou com a sua voz fortíssima sobre os filisteus naquele momento e eles se dispersaram, sendo batidos pelos israelitas.","11":"Os vencedores, saindo de Masfa, perseguiram os filisteus e feriram-nos até o lugar que está por baixo de Bet-Car.","12":"Tomou Samuel uma pedra e pô-la entre Masfa e Sen, dando-lhe o nome de Eben-Ezer, pois disse: “Até aqui nos socorreu o Senhor”.*","13":"Humilhados dessa forma, os filisteus não tentaram mais voltar ao território de Israel. A mão do Senhor pesou sobre os filisteus durante toda a vida de Samuel.","14":"Foram devolvidas a Israel as cidades que os filisteus lhes tinham tomado, desde Acaron até Gat. Israel livrou sua terra das mãos dos filisteus e havia paz entre Israel e os amorreus.","15":"Samuel foi juiz em Israel durante toda a sua vida.","16":"Ia a cada ano visitar Betel, Gálgala e Masfa, onde pronunciava os seus juízos em favor de todo o Israel.","17":"Voltava depois para Ramá, onde habitava. Ali também julgava Israel e edificou naquele lugar um altar ao Senhor."}}