{"meta":{"title":"1 Samuel","abbrev":"1sm"},"chapter":8,"content":{"1":"Samuel, tendo envelhecido, estabeleceu seus filhos como juízes de Israel.","2":"Seu filho primogênito chamava-se Joel e o segundo Abias; e julgavam em Bersabeia.","3":"Os filhos de Samuel, porém, não seguiram as suas pisadas, mas deixaram-se arrastar pela cobiça, recebendo presentes e violando o direito.","4":"Todos os anciãos de Israel vieram em grupo ter com Samuel em Ramá,","5":"e disseram-lhe: “Estás velho e teus filhos não seguem as tuas pisadas. Dá-nos um rei que nos governe, como o têm todas as nações”.","6":"Estas palavras: “Dá-nos um rei que nos governe” desagradaram a Samuel, que se pôs em oração diante do Senhor.","7":"O Senhor disse-lhe: “Ouve a voz do povo em tudo o que te disseram. Não é a ti que eles rejeitam, mas a mim, pois já não querem que eu reine sobre eles.","8":"Fazem contigo como sempre o têm feito comigo, desde o dia em que os tirei do Egito até o presente: abandonam-me para servir a deuses estranhos.","9":"Atende-os, agora; mas declara-lhes solenemente, dando-lhes a conhecer os direitos do rei que reinará sobre eles”.","10":"Samuel transmitiu todas as palavras do Senhor ao povo que reclamava um rei:","11":"“Eis – disse ele – como vos há de tratar o vosso rei: tomará os vossos filhos para os seus carros e sua cavalaria, ou para correr diante do seu carro.","12":"Fará deles chefes de mil e chefes de cinquenta, os empregarás em suas lavouras e em suas colheitas, na fabricação de suas armas de guerra e de seus carros.","13":"Fará de vossas filhas suas perfumistas, cozinheiras e padeiras.","14":"Tomará também o melhor de vossos campos, de vossas vinhas e de vossos olivais e os dará aos seus servos.","15":"Tomará também o dízimo de vossas semeaduras e de vossas vinhas para dá-los aos seus eunucos e aos seus servos.","16":"Tomará também vossos servos e vossas servas, vossos melhores bois e vossos jumentos, para empregá-los no seu trabalho.","17":"Tomará ainda o dízimo de vossos rebanhos e vós mesmos sereis seus escravos.","18":"E no dia em que clamardes ao Senhor por causa do rei, que vós mesmos escolhestes, o Senhor não vos ouvirá”.","19":"O povo recusou ouvir a voz de Samuel. “Não – disseram eles –; é preciso que tenhamos um rei!","20":"Queremos ser como todas as outras nações. Nosso rei nos julgará, marchará à nossa frente e será nosso chefe na guerra.”","21":"Samuel ouviu todas as palavras do povo e referiu-as ao Senhor.","22":"E respondeu-lhe o Senhor: “Ouve-os; dá-lhes um rei”. Samuel disse aos israelitas: “Volte cada um para a sua cidade”."}}