{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":1,"content":{"1":"Adão, Set, Enós, ","2":"Cainã, Malaleel, Jared, ","3":"Henoc, Matusalém, Lamec,","4":"Noé, Sem, Cam e Jafé.","5":"Filhos de Jafé: Gomer, Magog, os medos, Javã, Tubal, Mosoc, Tiras. ","6":"Filhos de Gomer: Asquenez, Rifat, Togorma.","7":"Filhos de Javã: Elisa, Társis, os cetim e os rodanim.","8":"Filhos de Cam: Cuch, Mesraim, Fut, Canaã.","9":"Filhos de Cuch: Seba, Hévila, Sabata, Regma, Sabataca. Filhos de Regma: Sabá e Dadã.","10":"Cuch gerou Nemrod, que foi o primeiro homem poderoso na terra.","11":"Mesraim gerou os povos de Lud, de Anam, de Laab, de Naftu, ","12":"de Patros, de Caslu, dos quais descendem os filisteus, e de Cáftor. ","13":"Canaã gerou Sidon, seu primogênito, depois Het, ","14":"os jebuseus, os amorreus, os gergeseus, ","15":"os heveus, os araceus, os sineus,","16":"os arádios, os samareus e os emateus. ","17":"Filhos de Sem: Elam, Assur, Arfaxad, Lud e Aram; Hus, Hul, Geter e Mes. ","18":"Arfaxad gerou Salé, e Salé gerou Héber. ","19":"Héber teve dois filhos: o primogênito recebeu o nome de Faleg, pois foi em sua época que a terra foi dividida, e seu irmão chamava-se Jectã.","20":"Jectã gerou Elmodad, Salef, Asarmot, Jaré, ","21":"Aduram, Uzal, Decla, ","22":"Ebal, Abimael, Sabá, ","23":"Ofir, Hévila, Jobab; todos esses são filhos de Jectã.","24":"Sem, Arfaxad, Salé, ","25":"Héber, Faleg, Réu,","26":"Sarug, Nacor, Taré, ","27":"Abrão ou, melhor, Abraão. ","28":"Filhos de Abraão: Isaac e Ismael.","29":"São estes os seus descendentes:<br />\nO primogênito de Ismael foi Nabaiot; depois nasceram-lhe Cedar, Adbeel, Mabsam, ","30":"Masma, Duma, Massa, Hadad, Tema, ","31":"Jetur, Nafis e Cedma. Esses são os filhos de Ismael.","32":"Filhos de Cetura, concubina de Abraão: deu à luz Zamrã, Jecsã, Madã, Madiã, Jesboc e Sue. Filhos de Jecsã: Sabá e Dadã. ","33":"Filhos de Madiã: Efa, Ofer, Henoc, Abida, Eldaá. Todos esses são filhos de Cetura.","34":"Abraão gerou Isaac. Filhos de Isaac: Esaú e Israel.","35":"Filhos de Esaú: Elifaz, Reuel, Jeús, Jalam e Coré. ","36":"Filhos de Elifaz: Temã, Omar, Efó, Gatam, Cenez, Tamna, Amalec.","37":"Filhos de Reuel: Naat, Zara, Sama, Meza.","38":"Filhos de Seir: Lotã, Sobal, Sebeon, Ana, Dison, Eser, Disã. ","39":"Filhos de Lotã: Hori e Emam. Irmã de Lotã: Tam­na","40":"Filhos de Sobal: Aliã, Manaat, Ebal, Sefo, Onam. Filhos de Sebeon: Aía e Ana. ","41":"Filho de Ana: Dison. Filhos de Dison: Hamrã, Esebã, Jetrã, Carã. ","42":"Filhos de Eser: Balaã, Zavã, Jacã. Filhos de Disã: Hus e Arã.","43":"São estes os reis que reinaram no país de Edom, antes que algum rei reinasse sobre os israelitas: Bela, filho de Beor, cuja cidade se chamava Danaba. ","44":"Após a morte de Bela, reinou em seu lugar Jobab, filho de Zara, de Bosra. ","45":"Após a morte de Jobab, reinou em seu lugar Husam, da região dos temanitas. ","46":"Morto Husam, reinou em seu lugar Adad, filho de Badad, que venceu os madianitas nos Campos de Moab; sua cidade chamava-se Avit. ","47":"Morto Adad, sucedeu-lhe no trono Semla de Masreca. ","48":"Morto Semla, sucedeu-lhe Saul de Reobot Naar. ","49":"Saul morreu e em seu lugar reinou Baalanã, filho de Acobor. ","50":"Quando morreu Baalanã, sucedeu-lhe Adad, natural da cidade de Fau e casado com Meetabel, filha de Matred, filha de Mezaab.","51":"Após a morte de Adad, surgiram chefes em Edom: o chefe Tamna, o chefe Alva, o chefe Jetet, ","52":"o chefe Oolibama, o chefe Ela, o chefe Finon, ","53":"o chefe Cenez, o chefe Temã, o chefe Mabsar, ","54":"o chefe Magdiel, o chefe Iram. São esses os chefes de Edom."},"titles":{"24":"De Sem a Abraão. ","34":"Isaac e Esaú. "}}