{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":12,"content":{"1":"Eis os que aderiram a Davi em Siceleg, quando ele se conservava longe de Saul, filho de Cis. Estavam entre os valentes que o ajudaram na guerra.","2":"Estavam armados com arcos e sabiam usar tanto a mão direita como a esquerda para lançar pedras com a funda e flechas com o arco. Eram dos irmãos de Saul, da tribo de Benjamim:","3":"Aiezer, o chefe, e Joás, filho de Samaá, de Gabaá; Jaziel e Falet, filhos de Azmot; Baraca e Jeú, de Anatot;","4":"Ismaías, de Gabaon, valente do número dos trinta e chefe dos Trinta;","5":"Jeremias, Jeeziel, Joanã e Jozabat, de Gaderot;","6":"Eluzaí, Jeerimot, Baalias, Samarias, Safatias, de Harif;","7":"Elcana, Jesias, Azareel, Joezer, Jesbaam, coreítas;","8":"Joela, Zabadias, filhos de Jeroam de Gedor.","9":"Dentre os gaditas alguns passaram para Davi em sua fortaleza no deserto. Eram guerreiros valorosos, homens de guerra prontos para combater, que sabiam manejar o escudo e a lança. Tinham o aspecto de leões e eram ágeis como gazelas nas montanhas.","10":"Ezer era seu chefe; Abdias, o segundo; Eliab, o terceiro;","11":"Masmana, o quarto; Jeremias, o quinto;","12":"Eti, o sexto; Eliel, o sétimo;","13":"Joanã, o oitavo; Elzabad, o nono;","14":"Jeremias, o décimo; Macbanai, o undécimo.","15":"Esses eram os filhos de Gad, capitães do exército; o menor valia por cem homens e o maior, por mil.","16":"Foram eles que passaram o Jordão, no primeiro mês, quando transbordava em todas as suas margens, e puseram em fuga todos os habitantes do vale, tanto da margem oriental como da ocidental.","17":"Alguns dos filhos de Benjamim e de Judá vieram também aliar-se a Davi em sua fortaleza.","18":"Davi foi a seu encontro, tomou a palavra e lhes disse: “Se é com intenções pacíficas que vindes a mim, para me prestar auxílio, estou disposto a unir-me convosco; mas se é para trair-me e entregar-me a meus inimigos, não havendo eu cometido violência alguma, que o Deus de nossos pais o veja e faça justiça!”","19":"Então um espírito desceu sobre Amasai, chefe dos Trinta, que exclamou: “Nós somos teus, Davi, e contigo estamos, filho de Jessé! Paz, paz a ti e a quem te ajuda, pois é teu Deus que te ajuda!” Davi os acolheu e os colocou entre os chefes da tropa.","20":"Também de Manassés alguns passaram para Davi, quando ele veio com os filisteus para lutar contra Saul. Mas não lhe prestaram auxílio, porque, tendo-se reunido em conselho, os príncipes dos filisteus despediram Davi, dizendo: “Ele poderia passar para o lado de seu senhor Saul à custa de nossas cabeças!”","21":"Quando partia para Siceleg, alguns de Manassés se juntaram a ele: Ednas, Jozabad, Jediel, Miguel, Jozabad, Eliú, Salati, chefes de milhares de homens de Manassés.","22":"Eles ajudaram Davi contra os assaltantes, pois todos eram homens valorosos e se tornaram oficiais do exército.","23":"Cada dia, com efeito, chegava gente para ajudar Davi, de tal modo que seu acampamento se tornou enorme.","24":"Eis o número de guerreiros equipados para a guerra que vieram para junto de Davi, em Hebron, para transferir-lhe a realeza de Saul, segundo a ordem de Javé:","25":"Dos filhos de Judá, armados de escudo e lança: seis mil e oitocentos homens equipados para a guerra;","26":"dos filhos de Simeão: sete mil e cem soldados valentes para a guerra;","27":"dos filhos de Levi: quatro mil e seiscentos,","28":"e Joiada, chefe da família de Aarão, com três mil e setecentos homens;","29":"Sadoc, jovem e valente guerreiro, e vinte e dois oficiais de sua família;","30":"dos filhos de Benjamim, irmãos de Saul: três mil, porque a maioria deles tinha até então ficado fiel à casa de Saul;","31":"dos filhos de Efraim: vinte mil e oitocentos guerreiros valentes, homens ilustres em suas famílias;","32":"da meia tribo de Manassés: dezoito mil, que foram escolhidos individualmente para ir proclamar Davi rei;","33":"dos filhos de Issacar, que sabiam discernir os tempos para saber o que Israel devia fazer: duzentos chefes e todos os seus irmãos sob suas ordens;","34":"de Zabulon: cinquenta mil homens aptos para a guerra, prontos para a batalha com toda sorte de armas e dispostos a prestar ajuda de coração resoluto;","35":"de Neftali: mil oficiais e com eles trinta e sete mil homens armados de escudo e lança;","36":"dos filhos de Dã: vinte e oito mil e seiscentos homens prontos para o combate;","37":"de Aser: quarenta mil guerreiros prontos para a batalha;","38":"da Transjordânia, isto é, de Rúben, de Gad e da meia tribo de Manassés: cento e vinte mil homens com todas as armas de guerra.","39":"Todos esses homens de guerra, prontos para a batalha, dirigiram-se a Hebron de coração sincero a fim de proclamar Davi rei sobre todo o Israel; também todos os outros de Israel eram unânimes em conferir a Davi a realeza.","40":"Durante três dias ficaram lá, comendo e bebendo em companhia de Davi, porque seus irmãos haviam preparado tudo para eles.","41":"Também os que eram vizinhos até de Issacar, Zabulon e Neftali levaram alimentos sobre jumentos e camelos, sobre mulas e bois: provisões de farinha, tortas de figos e uvas secas, vinho e azeite, bois e ovelhas em abundância, pois havia alegria em Israel."},"titles":{"24":"Davi, rei de todo o Israel."}}