{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":13,"content":{"1":"Davi reuniu-se em conselho com os oficiais de milhares e de centenas e com todos os comandantes. ","2":"Disse ele a toda a assembleia de Israel: “Se é de vosso agrado e se isso vem de Javé, nosso Deus, enviaremos mensageiros a nossos irmãos que ficaram em todas as terras de Israel, bem como aos sacerdotes e aos levitas em suas cidades e campos vizinhos, para que eles se juntem a nós. ","3":"Então reconduziremos para o meio de nós a arca de nosso Deus, pois não nos ocupamos dela no tempo de Saul”.","4":"Toda a assembleia decidiu agir assim, pois a proposta pareceu justa a todo o povo. ","5":"Davi convocou todo o Israel, desde Sior no Egito até a entrada de Emat, para trazer de Cariat-Iarim a arca de Deus. ","6":"Em seguida, Davi e todo o Israel subiram a Baala, isto é, a Cariat-Iarim, que está em Judá, a fim de trazer de lá a arca de Deus, Javé, que tem seu trono sobre os querubins, onde é invocado seu nome. ","7":"Da casa de Abinadab transportaram a arca de Deus sobre um carro novo. Oza e Aio conduziam o carro.","8":"Davi e todo o Israel dançavam diante de Deus com todas as suas forças, cantando ao som de cítaras, harpas, tamborins, címbalos e trombetas. ","9":"Quando chegaram à eira de Quidon, Oza estendeu a mão para segurar a arca, porque os bois tropeçaram. ","10":"Então a ira de Javé se inflamou contra Oza e o feriu por ter colocado a mão na arca; Oza morreu lá, diante de Deus. ","11":"Davi ficou desgostoso porque Javé fulminou Oza, e deu àquele lugar o nome de Farés-Oza, que conserva até hoje.","12":"Naquele dia Davi temeu a Deus e disse: “Como poderei levar para minha casa a arca de Deus","13":"Assim Davi não conduziu a arca para sua casa, na Cidade de Davi, mas mandou que a levassem para a casa de Obed-Edom, de Gat. ","14":"A arca de Deus ficou três meses com a família de Obed-Edom, em sua casa; Javé abençoou a casa de Obed-Edom e tudo o que lhe pertencia."},"titles":{}}