{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":17,"content":{"1":"Quando Davi se instalou em sua casa, disse ao profeta Natã: “Eu moro* numa casa de cedro e a arca da aliança de Javé está sob a tenda!” ","2":"Natã respondeu a Davi: “Faze tudo o que estiver em teus planos, porque Deus está contigo”. ","3":"Mas, naquela mesma noite, a palavra de Deus foi dirigida a Natã nestes termos: ","4":"“Vai dizer a Davi, meu servo: Assim fala Javé: ‘Não serás tu que me construirás uma casa para eu nela morar. ","5":"Sim, jamais morei numa casa desde o dia em que fiz Israel subir até hoje, mas eu passava de uma tenda à outra e de uma morada à outra. ","6":"Durante todo o tempo em que caminhei com todo o Israel, acaso disse eu a algum dos juízes de Israel que designei como pastores de meu povo: Por que não me construís uma casa de cedro?’ ","7":"Agora, pois, dirás a meu servo Davi: Assim fala Javé dos exércitos: ‘Fui eu que te tirei do pastoreio, de detrás do rebanho, para seres chefe de meu povo Israel. ","8":"Estive contigo por toda a parte aonde ias, exterminei diante de ti todos os teus inimigos. Dar-te-ei um renome igual ao dos mais ilustres da terra. ","9":"Escolherei um lugar para Israel, meu povo, lá o estabelecerei e ele habitará nesse lugar, sem ser inquietado, e os maus não tornarão a oprimi-lo como outrora, ","10":"desde quando estabeleci juízes sobre meu povo Israel. Submeterei todos os teus inimigos. Eu te anuncio que Javé te fará uma casa. ","11":"Quando se completarem teus dias e fores para junto de teus pais, suscitarei depois de ti um descendente teu, que será um de teus filhos, e consolidarei seu reino. ","12":"Ele me construirá uma casa, e eu firmarei seu trono para sempre. ","13":"Eu serei para ele um pai, e ele será para mim um filho; não lhe retirarei meu amor como o retirei daquele que te precedeu. ","14":"Mantê-lo-ei para sempre em minha casa e em meu reino, e seu trono será firme para sempre’”.","15":"Natã comunicou a Davi todas essas palavras e toda essa revelação.","16":"Então o rei Davi entrou, sentou-se diante de Javé e disse: “Quem sou eu, Javé Deus, e o que é minha casa, para me terdes conduzido até aqui? ","17":"Mas isso é pouco demais a vossos olhos, ó Deus, e estendestes vossas promessas à casa de vosso servo para um futuro longínquo e me tratastes como se eu fosse um homem ilustre, ó Javé Deus.","18":"Que mais poderia dizer-vos Davi, em vista da glória que destes a vosso servo? Pois conheceis bem vosso servo. ","19":"Javé, em consideração a vosso servo e segundo vosso coração, fizestes toda essa grandeza para dar a conhecer todas essas grandes coisas. ","20":"Javé, não há ninguém como vós e não há outro Deus senão vós, conforme tudo o que ouviram nossos ouvidos. ","21":"Que outra nação há sobre a terra, como vosso povo Israel, que um Deus tenha ido resgatá-la para dela fazer seu povo, para torná-la famosa, mediante feitos grandes e temíveis, ao expulsar nações da frente de vosso povo que resgatastes do Egito? ","22":"Constituístes vosso povo Israel como vosso povo para sempre e vós, Javé, vos tornastes seu Deus. ","23":"E agora, que permaneça para sempre, ó Javé, a promessa que fizestes a vosso servo e a sua casa, e faze como dissestes. ","24":"Seja firme e engrandecido vosso nome para sempre, a fim de que se diga: ‘Javé dos exércitos é o Deus de Israel, ele é Deus para Israel’. A casa de Davi, vosso servo, será confirmada diante de vós, ","25":"pois fostes vós, meu Deus, que revelastes a vosso servo a intenção de construir-lhe uma casa. É por isso que vosso servo teve a coragem de rezar em vossa presença. ","26":"Sim, Javé, vós sois Deus, e fizestes essa bela promessa a vosso servo. ","27":"Agora, pois, dignai-vos abençoar a casa de vosso servo para que ela perdure para sempre em vossa presença. Porque o que abençoais, Javé, é bendito para sempre”."},"titles":{"16":"Oração de Davi. "}}