{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":19,"content":{"1":"Depois disso sucedeu que Naás, rei dos amonitas, morreu e seu filho reinou em seu lugar. ","2":"Disse Davi: “Tratarei com bondade Hanon, filho de Naás, porque seu pai tratou-me com bondade”. Então Davi mandou mensageiros para dar-lhe os pêsames pela morte de seu pai. Mas quando os servos de Davi chegaram ao país dos amonitas, junto a Hanon, para dar-lhe os pêsames, ","3":"os príncipes dos amonitas disseram a Hanon: “Pensas acaso que Davi pretende honrar teu pai por ter ele mandado pessoas que te deem os pêsames? Não é antes para reconhecer, explorar e espionar o país que seus servos vieram a tua casa?” ","4":"Então Hanon prendeu os servos de Davi, rapou-lhes a barba, cortou suas vestes a meia altura até as coxas e depois os despediu. ","5":"Informaram Davi do que havia acontecido àqueles homens, e ele mandou alguém ao encontro deles, pois estavam muito envergonhados. O rei mandou dizer-lhes: “Ficai em Jericó até que vossa barba cresça e depois voltareis”.","6":"Os amonitas notaram que se haviam tornado odiosos a Davi; Hanon e os amonitas mandaram mil talentos de prata para contratar arameus da Mesopotâmia, arameus de Maaca e habitantes de Soba. ","7":"Contrataram sete mil carros e o rei de Maaca com seu povo, os quais vieram acampar diante de Medaba, enquanto os amonitas, depois de deixarem suas cidades e se reunirem, chegavam para o combate. ","8":"Quando soube disso, Davi enviou Joab com todo o exército dos valentes. ","9":"Os amonitas saíram e formaram em linha de batalha na entrada da cidade, enquanto os reis que tinham vindo mantinham-se à parte, em campo aberto. ","10":"Vendo Joab que a frente de batalha estava tanto diante como detrás dele, escolheu um grupo dentre toda a elite de Israel e os dispôs para enfrentar os arameus. ","11":"Confiou a seu irmão Abisaí o resto do exército e os alinhou defronte dos amonitas. ","12":"Ele disse: “Se os arameus prevalecerem sobre mim, virás em meu socorro; se os amonitas prevalecerem sobre ti, irei em teu auxílio. ","13":"Tem coragem e mostremo-nos fortes por nosso povo e pelas cidades de nosso Deus. E que Javé faça o que lhe parecer bem!” ","14":"Joab e a tropa que estava com ele avançaram para combater contra os arameus, mas estes fugiram diante dele. ","15":"Quando os amonitas viram que os arameus tinham fugido, fugiram também eles diante de Abisaí, irmão de Joab, e tornaram a entrar na cidade. Então Joab voltou para Jerusalém.","16":"Vendo que haviam sido derrotados perante Israel, os arameus enviaram mensageiros e mobilizaram os arameus que moravam do outro lado do rio; Sofac, general de Adadezer, era quem os comandava. ","17":"Isso foi notificado a Davi, que reuniu todo o Israel, passou o Jordão, alcançou-os e tomou posição diante deles. Depois Davi se postou em ordem de batalha diante dos arameus que lhe deram combate. ","18":"Mas os arameus fugiram diante de Israel, e Davi matou sete mil homens dos carros e quarenta mil peões; matou também Sofac, o general. ","19":"Quando os servos de Adadezer se viram vencidos diante de Israel, fizeram a paz com Davi e sujeitaram-se a ele. Os arameus não mais quiseram prestar socorro aos amonitas."},"titles":{"6":"Derrota dos amonitas. ","16":"Derrota dos arameus. "}}