{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":2,"content":{"1":"Estes são os israelitas: Rúben, Simeão, Levi e Judá, Issacar e Zabulon,","2":"Dã, José e Benjamim, Neftali, Gad e Aser.","3":"Filhos de Judá: Her, Onã e Sela. Todos esses três lhe nasceram de Bat-Sua, a cananeia. Her, primogênito de Judá, fez o mal aos olhos de Javé, que lhe tirou a vida.","4":"Tamar, nora de Judá, lhe gerou Farés e Zara. Foram, ao todo, cinco os filhos de Judá.","5":"Filhos de Farés: Hesron e Hamul.","6":"Filhos de Zara: Zambri, Etã, Calcol e Darda: cinco ao todo.","7":"Filho de Carmi: Acar, que atraiu a desgraça sobre Israel, por ter violado o anátema.","8":"Filho de Etã: Azarias.","9":"Filhos de Hesron: nasceram-lhe Jerameel, Ram e Calubi.","10":"Ram gerou Aminadab, Aminadab gerou Naasson, príncipe dos filhos de Judá.","11":"Naasson gerou Salma, e Salma gerou Booz.","12":"Booz gerou Obed, e Obed gerou Jessé.","13":"Jessé gerou Eliab, seu primogênito; Abinadab, o segundo; Samaá, o terceiro;","14":"Natanael, o quarto; Radai, o quinto;","15":"Asom, o sexto; Davi, o sétimo.","16":"Eles tinham duas irmãs: Sárvia e Abigail. Filhos de Sárvia: Abisaí, Joab e Asael: três.","17":"Abigail deu à luz Amasa, cujo pai foi Jéter, o ismaelita.","18":"Caleb, filho de Hesron, gerou Jeriot, de sua mulher Azuba; são estes os filhos que ela teve: Jaser, Sobab e Ardon.","19":"Quando Azuba morreu, Caleb casou-se com Éfrata, que lhe deu à luz Hur.","20":"Hur gerou Uri, e Uri gerou Beseleel.","21":"Depois Hesron desposou a filha de Maquir, pai de Galaad. Aos sessenta anos casou-se com ela, que lhe gerou Segub.","22":"Segub gerou Jair, que possuía vinte e três cidades na terra de Galaad.","23":"Mais tarde, Aram e Gessur apoderaram-se das aldeias de Jair, Canat e suas aldeias, num total de sessenta cidades. Todos eles eram filhos de Maquir, pai de Galaad.","24":"Depois que morreu Hesron, Caleb casou-se com Éfrata, esposa de seu pai Hesron, que lhe gerou Asur, pai de Técua.","25":"Jerameel, primogênito de Hesron, teve os seguintes filhos: Ram, o primogênito, Buna, Oren, Asom, Aías.","26":"Jerameel teve outra mulher, chamada Atara, que foi a mãe de Onam.","27":"Os filhos de Ram, primogênito de Jerameel, foram Moos, Jamin e Acar.","28":"Os filhos de Onam foram Semei e Jada. Filhos de Semei: Nadab e Abisur.","29":"A mulher de Abisur chamava-se Abiail; ela lhe deu à luz Aobã e Molid.","30":"Filhos de Nadab: Saled e Apaim. Saled morreu sem filhos.","31":"Filho de Apaim: Jesi; filho de Jesi: Sesã; filho de Sesã: Oolai.","32":"Filhos de Jada, irmão de Semei: Jéter e Jônatas. Jéter morreu sem filhos.","33":"Filhos de Jônatas: Falet e Ziza. Foi esta a descendência de Jerameel.","34":"Sesã não teve filhos, mas filhas sim. Tinha ele um servo egípcio de nome Jaraá,","35":"ao qual Sesã deu sua filha por esposa. Ela lhe deu à luz Etei.","36":"Etei gerou Natã, Natã gerou Zabad,","37":"Zabad gerou Oflal, Oflal gerou Obed,","38":"Obed gerou Jeú, Jeú gerou Azarias,","39":"Azarias gerou Helés, Helés gerou Elasa,","40":"Elasa gerou Sisamoi, Sisamoi gerou Selum,","41":"Selum gerou Icamias, Icamias gerou Elisama.","42":"Filhos de Caleb, irmão de Jerameel: Mesa, o primogênito, que foi o pai de Zif, e seu filho Maresa, pai de Hebron.","43":"Filhos de Hebron: Coré, Tafua, Recém e Sama.","44":"Sama gerou Raam, pai de Jercaam. Recém gerou Samai.","45":"O filho de Samai foi Maon, o qual foi o pai de Betsur.","46":"Efa, concubina de Caleb, gerou Harã, Mosa e Gezez. Harã gerou Gezez.","47":"Filhos de Jaadai: Regom, Joatão, Gesã, Falet, Efa e Saaf.","48":"Maaca, concubina de Caleb, gerou Saber e Tarana;","49":"gerou também Saaf, pai de Madmana, e Sue, pai de Macbena e de Gabaá. A filha de Caleb chamava-se Acsa.","50":"Foram estes os descendentes de Caleb. Filhos de Hur, primogênito de Éfrata: Sobal, pai de Cariat-Iarim,","51":"Salma, pai de Belém, Harif, pai de Bet-Gader.","52":"Sobal, pai de Cariat-Iarim, teve por filhos Haroe e a metade dos manaatitas.","53":"As famílias de Cariat-Iarim foram os jetritas, os futitas, os sematitas e os maseritas. Deles descendem os povos de Saraá e de Estaol.","54":"Filhos de Salma: Belém, os netofatitas, Atarot-Bet-Joab, a metade dos manaatitas, os saraítas.","55":"As famílias dos escribas que moravam em Jabes eram os tiriateus, os simeateus, os sucateus. São estes os quenitas que descendem de Emat, pai da casa de Recab."},"titles":{"9":"Origens de Davi.","18":"Caleb.","25":"Jerameel.","42":"Descendentes de Caleb."}}