{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":21,"content":{"1":"Satã levantou-se contra Israel e induziu Davi a fazer o recenseamento de Israel.","2":"Davi disse a Joab e aos chefes do povo: “Ide e recenseai Israel, de Bersabeia a Dã, e trazei-me o número deles para que eu o saiba”.","3":"Mas Joab respondeu: “Que Javé multiplique por cem o número de seu povo! Senhor, meu rei, acaso não são todos eles servos de meu senhor? Por que, então, meu senhor faz esta pesquisa? Por que ele quer ser causa de pecado para Israel?”","4":"Mas a ordem do rei prevaleceu contra Joab. Partiu Joab, percorreu todo o Israel e depois voltou a Jerusalém.","5":"Joab entregou a Davi o resultado do recenseamento do povo: todo o Israel contava um milhão e cem mil homens aptos para a guerra, e Judá quatrocentos e setenta mil aptos para a guerra.","6":"Entre esses Joab não incluía nem os levitas e nem os filhos de Benjamim, porque lhe repugnava a ordem do rei.","7":"Esse fato desagradou a Deus, o qual feriu Israel.","8":"Então Davi disse a Deus: “Pequei gravemente fazendo tal coisa! Mas agora perdoa, eu te peço, o pecado de teu servo, pois cometi uma grande loucura”.","9":"Javé disse então a Gad, o vidente de Davi:","10":"“Vai dizer a Davi: Assim fala Javé. ‘Eu te proponho três coisas: escolhe uma delas e eu a mandarei’”.","11":"Veio, pois, Gad até Davi e disse-lhe: “Assim fala Javé: Escolhe:","12":"ou três anos de fome, ou ser derrotado durante três meses diante de teus adversários, atingindo-te a espada de teus adversários, ou três dias da espada de Javé com a peste que se difunde sobre o país, e o anjo de Javé devastando todo o território de Israel. Decide agora o que devo responder àquele que me enviou”.","13":"Davi respondeu a Gad: “Estou numa grande aflição. Ah! Que eu caia nas mãos de Javé, pois imensa é sua misericórdia, mas não caia nas mãos dos homens!”","14":"Assim Javé enviou a peste sobre Israel e morreram setenta mil israelitas.","15":"Depois Deus enviou um anjo a Jerusalém para exterminá-la; mas, no momento de exterminá-la, Javé viu e se compadeceu diante do mal; e disse ao anjo exterminador: “Basta! Retira tua mão”.O anjo de Javé achava-se então perto da eira de Ornã, o jebuseu.","16":"Erguendo os olhos, Davi viu o anjo de Javé entre a terra e o céu, tendo na mão a espada desembainhada, voltada contra Jerusalém. Vestidos de panos de saco, Davi e os anciãos prostraram-se com o rosto em terra,","17":"e Davi disse a Deus: “Não fui eu quem mandou recensear o povo? Não fui eu quem pecou e cometeu o mal? Mas estes, o rebanho, que fizeram? Javé, meu Deus, que vossa mão pese sobre mim e sobre minha família, mas que não haja epidemia em vosso povo!”","18":"O anjo de Javé mandou* Gad dizer a Davi que subisse e edificasse um altar a Javé na eira de Ornã, o jebuseu.","19":"Subiu, pois, Davi, segundo a palavra que Gad lhe havia dito em nome de Javé.","20":"Ora, ao se voltar, Ornã viu o anjo, e seus quatro filhos que estavam com ele se esconderam. Ornã estava debulhando o trigo","21":"quando Davi veio ter com ele. Ornã olhou, viu Davi, saiu da eira e prostrou-se diante dele com o rosto em terra.","22":"Davi disse então a Ornã: “Cede-me o local desta eira, para que eu aí construa um altar para Javé; cede-me por seu justo preço. Assim o flagelo se afastará do povo”.","23":"Ornã respondeu a Davi: “Toma-o e que o senhor, meu rei, faça o que lhe parecer bom. Vê: eu dou os bois para os holocaustos, os manguais como lenha e o trigo para a oblação. Tudo isto te dou”.","24":"Mas o rei Davi respondeu a Ornã: “Não! Quero comprá-lo por seu valor em dinheiro, pois não quero tomar para Javé o que te pertence e assim oferecer um holocausto que nada me custe”.","25":"Davi deu a Ornã, pelo terreno, o peso de seiscentos siclos de ouro.","26":"Davi construiu lá um altar para Javé e ofereceu holocaustos e sacrifícios de comunhão. Invocou Javé, e Javé lhe respondeu, fazendo cair fogo do céu sobre o altar do holocausto","27":"e ordenou ao anjo que recolocasse sua espada na bainha.","28":"Naquele tempo, vendo que Javé lhe havia respondido na eira de Ornã, o jebuseu, Davi ofereceu lá um sacrifício.","29":"A habitação de Javé que Moisés havia feito no deserto e o altar do holocausto achavam-se nessa época no lugar alto de Gabaon,","30":"mas Davi não tinha podido ir até lá para consultar a Deus, porque a espada do anjo de Javé o amedrontara."},"titles":{"7":"Castigo e perdão divinos.","18":"Compra da eira de Ornã."}}