{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":22,"content":{"1":"Depois Davi disse: “Aqui estará a casa de Javé Deus e aqui estará o altar do holocausto para Israel”.","2":"Davi mandou reunir os estrangeiros que se achavam na terra de Israel, e depois designou canteiros para trabalharem as pedras para a construção da casa de Deus.","3":"Davi preparou também muito ferro para os cravos dos batentes das portas e para os ganchos, bem como uma quantidade incalculável de bronze","4":"e troncos de cedro sem conta, pois os sidônios e os tírios tinham enviado a Davi troncos de cedro em abundância.","5":"Depois Davi disse: “Meu filho Salomão é jovem e imaturo; e esta casa que se deve construir para Javé tem de ser grande e sublime, para suscitar fama e admiração em todos os países. Farei para ele os preparativos”. Assim Davi, antes de morrer, fez grandes preparativos.","6":"Em seguida chamou seu filho Salomão e ordenou-lhe que construísse um templo para Javé, o Deus de Israel.","7":"Davi disse a Salomão: “Meu filho, estava em meus planos construir uma casa para o nome de Javé, meu Deus.","8":"Mas foi-me dirigida esta palavra de Javé: ‘Tu derramaste sangue em demasia e efetuaste grandes guerras; não construirás uma casa para meu nome, pois derramaste muito sangue sobre a terra, diante de mim.","9":"Vai nascer-te um filho, que será um homem pacífico, e eu lhe darei a paz com todos os seus inimigos ao redor. Seu nome será Salomão e em seus dias darei a Israel paz e tranquilidade.","10":"Ele construirá uma casa para meu nome. Ele será para mim um filho, e eu serei para ele um pai; firmarei para sempre o trono de sua realeza sobre Israel’.","11":"Agora, pois, meu filho, Javé esteja contigo para que construas a casa de Javé, teu Deus, como ele o disse a teu respeito.","12":"Que Javé te conceda inteligência e entendimento, para que, quando ele te constituir rei sobre Israel, observes a lei de Javé, teu Deus.","13":"Só prosperarás se observares e puseres em prática os estatutos e as normas que Javé prescreveu a Moisés para Israel. Sê forte e corajoso! Não temas nem te amedrontes!","14":"Com grandes esforços pude reservar para a casa de Javé cem mil talentos de ouro, um milhão de talentos de prata e uma quantidade de bronze e de ferro que não se pode avaliar. Preparei também madeira e pedras, e tu ainda acrescentarás mais.","15":"Terás a tua disposição muitos operários: canteiros, pedreiros, carpinteiros, toda espécie de artesãos para qualquer trabalho.","16":"De ouro, prata, bronze e ferro há uma quantidade incalculável. Avante! Mãos à obra e que Javé esteja contigo!”","17":"Davi ordenou também a todos os oficiais de Israel que ajudassem seu filho Salomão. Ele disse:","18":"“Javé, vosso Deus, não está convosco? Não vos deu o descanso por toda parte? Com efeito, entregou em minhas mãos os habitantes da região, e a terra foi submetida a Javé e a seu povo.","19":"Agora, aplicai vosso coração e vossa alma a buscar a Javé, vosso Deus. Ide, construí o santuário de Javé, vosso Deus, para introduzir a arca da aliança de Javé e os objetos sagrados de Deus no templo que será edificado para o nome de Javé”."},"titles":{}}