{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":24,"content":{"1":"São estas as classes dos filhos de Aarão. Os filhos de Aarão foram: Nadab, Abiú, Eleazar, Itamar. ","2":"Nadab e Abiú morreram antes de seu pai, sem deixar filhos, e foram Eleazar e Itamar que se tornaram sacerdotes. ","3":"Davi com Sadoc, dos filhos de Eleazar, e Aquimelec, dos filhos de Itamar, dividiu-os em classes segundo suas funções. ","4":"Visto que se encontraram entre os filhos de Eleazar mais chefes que entre os filhos de Itamar, formaram- -se dezesseis classes com os chefes de família dos filhos de Eleazar e oito com os chefes de família dos filhos de Itamar. ","5":"Foram repartidos por sorte, tanto uns como os outros, porque havia oficiais do santuário e oficiais de Deus tanto entre os filhos de Eleazar como entre os filhos de Itamar. ","6":"Um dos levitas, o escriba Semeías, filho de Natanael, inscreveu-os diante do rei, dos oficiais, do sacerdote Sadoc, de Aquimelec, filho de Abiatar, dos chefes de famílias sacerdotais e levíticas; uma família era sorteada para Eleazar, depois uma outra, ao passo que uma só era sorteada para Itamar.","7":"Joiarib foi o primeiro a ser sorteado; Jedeías, o segundo; ","8":"Harim, o terceiro; Seorim, o quarto; ","9":"Melquias, o quinto; Mainã, o sexto; ","10":"Acos, o sétimo; Abias, o oitavo; ","11":"Jesua, o nono; Sequenias, o décimo; ","12":"Eliasib, o décimo primeiro; Jacim, o décimo segundo; ","13":"Hofa, o décimo terceiro; Isbaab, o décimo quarto; ","14":"Belga, o décimo quinto; Emer, o décimo sexto; ","15":"Hezir, o décimo sétimo; Hafses, o décimo oitavo; ","16":"Fetatias, o décimo nono; Ezequiel, o vigésimo; ","17":"Jaquin, o vigésimo primeiro; Gamul, o vigésimo segundo; ","18":"Dalaías, o vigésimo terceiro; Maazias, o vigésimo quarto.","19":"Assim foram distribuídos em seu serviço para entrar no templo de Javé, de acordo com o regulamento estabelecido para eles por Aarão, seu pai, como Javé, Deus de Israel, lhe ordenara.","20":"Quanto aos outros filhos de Levi, os chefes foram: <br />\nDos filhos de Amram: Subael; dos filhos de Subael, Jeedias. ","21":"Quanto a Roobias, o chefe dos filhos de Roobias era Jesias. ","22":"Dos isaaritas, Solomot; dos filhos de Solomot, Jaat. ","23":"Filhos de Hebron: Jerias, o primeiro; Amarias, o segundo; Jaaziel, o terceiro; Jecmaam, o quarto. ","24":"Filho de Oziel: Micas. Dos filhos de Micas, Samir. ","25":"Jesias era irmão de Micas. Dos filhos de Jesias, Zacarias. ","26":"Os filhos de Merari foram Mooli e Musi. Seus filhos: Jazias e Bani. ","27":"Filhos de Merari da parte de Jazias, seu filho: Soam, Zacur, Hebri; ","28":"de Mooli, Eleazar, que não teve filhos; ","29":"de Cis, o filho de Cis foi Jerameel. ","30":"Filhos de Musi: Mooli, Éder e Jerimot.<br />\nForam estes os filhos de Levi, divididos segundo suas famílias. ","31":"Também estes participaram do sorteio, como seus irmãos, os filhos de Aarão, tanto os chefes de casas paternas como o menor de seus irmãos, na presença do rei Davi, de Sadoc, de Aquimelec e dos chefes de famílias sacerdotais e levíticas."},"titles":{"20":"Chefes dos outros filhos de Levi. "}}