{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":26,"content":{"1":"A distribuição dos porteiros foi assim: Dos coreítas: Meselemias, filho de Coré, um dos filhos de Asaf. ","2":"Filhos de Meselemias: Zacarias, o primogênito; Jediel, o segundo; Zabadias, o terceiro; Jatanael, o quarto; ","3":"Elam, o quinto; Joanã, o sexto; Elioenai, o sétimo.","4":"Foram filhos de Obed-Edom: Semeías, o primogênito; Jozabad, o segundo; Joaá, o terceiro; Sacar, o quarto; Natanael, o quinto; ","5":"Amiel, o sexto; Issacar, o sétimo; Folati, o oitavo; com efeito, Deus havia abençoado Obed-Edom. ","6":"A seu filho Semeías nasceram filhos que tiveram autoridade sobre suas famílias, pois eram homens valentes. ","7":"Filhos de Semeías: Otni, Rafael, Obed, Elzabad e seus irmãos Eliú e Samaquias, homens de valor. ","8":"Todos estes eram descendentes de Obed-Edom. Eles, seus filhos e irmãos, homens robustos e capazes em sua função, somavam sessenta e dois da linhagem de Obed-Edom.","9":"Meselemias teve filhos e irmãos: dezoito homens valentes.","10":"Hosa, um dos filhos de Merari, teve os seguintes filhos: Semri, o primeiro, porque, embora não fosse o mais velho, seu pai o nomeara chefe. ","11":"Helcias era o segundo; Tebelias, o terceiro; Zacarias, o quarto. Eram treze ao todo os filhos e irmãos de Hosa.","12":"A essas classes de porteiros, isto é, a seus chefes, foi confiada a guarda para servirem, como seus irmãos, no templo de Javé. ","13":"A essas classes de porteiros, isto é, a seus chefes, foi confiada a guarda para servirem, como seus irmãos, no templo de Javé. ","14":"O lado do oriente coube por sorte a Selemias; a Zacarias, seu filho, conselheiro prudente, a sorte atribuiu o lado norte. ","15":"A Obed-Edom coube o sul, e os armazéns a seus filhos. ","16":"A Sefim e a Hosa coube o oeste com a porta Salequet, no caminho que sobe. Um posto de guarda estava defronte do outro: ","17":"seis levitas cada dia a oriente, quatro cada dia ao norte, quatro cada dia ao sul, e nos armazéns, dois em cada um; ","18":"no átrio do ocidente havia quatro na rua e dois no próprio átrio. ","19":"Eram esses os turnos dos porteiros, descendentes de Coré e de Merari.","20":"Os levitas, seus irmãos, encarregados da guarda dos tesouros do templo de Deus e dos tesouros das oferendas consagradas, ","21":"eram filhos de Leedã, filhos de Gérson segundo a linha de Leedã. Chefes das famílias de Leedã, o gersonita, eram os jaielitas. ","22":"Os jaielitas, Zatam e Joel, seu irmão, eram responsáveis pelos tesouros do templo de Javé.","23":"Quanto aos amramitas, isaaritas, hebronitas e ozielitas: ","24":"Subael, filho de Gérson, filho de Moisés, era superintendente dos tesouros. ","25":"Seus irmãos pela linha de Eliezer: Roobias, seu filho, de quem foi filho Isaías, de quem foi filho Jorão, de quem foi filho Zecri, de quem foi filho Salomit. ","26":"Este Salomit e seus irmãos eram responsáveis por todos os tesouros das oferendas consagradas que o rei Davi, os chefes de famílias, os chefes de esquadrões de mil e de cem e os chefes do exército ","27":"tinham consagrado, tomando-os dos despojos de guerra para a manutenção do templo de Javé. ","28":"Tudo o que havia sido consagrado pelo vidente Samuel, por Saul, filho de Cis, por Abner, filho de Ner, e por Joab, filho de Sárvia, e todos os objetos consagrados por qualquer pessoa estavam sob a responsabilidade de Salomit e seus irmãos.","29":"Dentre os isaaritas: Conenias e seus filhos eram encarregados dos negócios externos de Israel como magistrados e juízes. ","30":"Dentre os hebronitas: Hasabias e seus irmãos, homens valentes, em número de mil e setecentos, eram responsáveis pela segurança de Israel do lado oeste do Jordão, no referente a todo o serviço de Javé e aos interesses do rei. ","31":"Jerias era o chefe dos hebronitas segundo as gerações de suas casas paternas. No quadragésimo ano do reinado de Davi fizeram- se pesquisas e encontraram-se entre eles homens de valor em Jazer de Galaad. ","32":"Seus irmãos eram dois mil e setecentos homens valorosos, chefes de famílias; o rei Davi os nomeou inspetores dos rubenitas, dos gaditas e da meia tribo de Manassés para todas as coisas referentes a Deus e aos interesses do rei."},"titles":{"20":"Outras funções levíticas. "}}