{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":27,"content":{"1":"Esta é a lista dos israelitas segundo seu número, os chefes das famílias, os comandantes de esquadrões de mil e de cem e seus oficiais a serviço do rei em tudo o que se referia às divisões que entravam e saíam cada mês, durante todos os meses do ano. Cada divisão tinha vinte e quatro mil homens.","2":"À frente da primeira divisão, designada para o primeiro mês, estava Jesboam, filho de Zabdiel. Sua divisão tinha vinte e quatro mil homens. ","3":"Era um dos filhos de Farés e estava à frente de todos os oficiais do exército para o primeiro mês. ","4":"À frente da divisão do segundo mês estava Dudi, o aoíta, e sua divisão, comandada por Macelot; contava vinte e quatro mil homens. ","5":"O oficial da terceira divisão, designada para o terceiro mês, era Banaías, filho de Joiada, sumo sacerdote. Sua divisão tinha vinte e quatro mil homens. ","6":"Este Banaías era um dos trinta valentes e estava à frente dos Trinta. Em sua divisão estava também seu filho Amizabad. ","7":"O quarto, designado para o quarto mês, era Asael, irmão de Joab; seu filho Zabadias lhe sucedeu. Sua divisão tinha vinte e quatro mil homens. ","8":"O quinto, designado para o quinto mês, era o oficial Samaot, o jezraíta. Era responsável por uma divisão de vinte e quatro mil homens. ","9":"O sexto, designado para o sexto mês, era Ira, filho de Aces, de Técua; era responsável por uma divisão de vinte e quatro mil homens. ","10":"O sétimo, designado para o sétimo mês, era Heles, o felonita, dos descendentes de Efraim; era responsável por uma divisão de vinte e quatro mil homens. ","11":"O oitavo, designado para o oitavo mês, era Sobocai, de Husa, zaraíta; era responsável por uma divisão de vinte e quatro mil homens. ","12":"O nono, designado para o nono mês, era Abiezer de Anatot, benjaminita; era responsável por uma divisão de vinte e quatro mil homens. ","13":"O décimo, designado para o décimo mês, era Maarai, de Netofa, zaraíta; era responsável por uma divisão de vinte e quatro mil homens. ","14":"O décimo primeiro, designado para o décimo primeiro mês, era Banaías, filho de Faraton, dos descendentes de Efraim; era responsável por uma divisão de vinte e quatro mil homens. ","15":"O décimo segundo, designado para o décimo segundo mês, era Holdai, de Netofa, da estirpe de Otoniel; era responsável por uma divisão de vinte e quatro mil homens. ","16":"Com relação às tribos de Israel: de Rúben era chefe Eliezer, filho de Zecri; de Simeão, Safatias, filho de Maaca; ","17":"de Levi, Hasabias, filho de Camuel; de Aarão, Sadoc; ","18":"de Judá, Eliú, um dos irmãos de Davi; de Issacar, Amri, filho de Miguel; ","19":"de Zabulon, Jesmaías, filho de Abdias; de Neftali, Jerimot, filho de Oziel; ","20":"de Efraim, Oseias, filho de Ozazias; da meia tribo de Manassés, Joel, filho de Fadaías; ","21":"da meia tribo de Manassés, em Galaad, Jado, filho de Zacarias; de Benjamim, Jesiel, filho de Abner; ","22":"de Dã, Ezriel, filho de Jeroam. Estes foram os chefes das tribos de Israel.","23":"Davi não fez o recenseamento dos que tinham menos de vinte anos, porque Javé dissera que multiplicaria Israel como as estrelas do céu. ","24":"Joab, filho de Sárvia, começara o recenseamento, mas não o terminou, porque a grande ira se abateu sobre Israel por causa disso, e o número não foi registrado nos Anais do rei Davi.","25":"Azmot, filho de Adiel, era o encarregado dos tesouros do rei. Jônatas, filho de Ozias, era o encarregado dos armazéns nos campos, nas cidades, nas aldeias e nas torres. ","26":"Responsável pelos lavradores dos campos e empregados no cultivo da terra: Ezri, filho de Quelub. ","27":"Responsável pelas vinhas: Semei, de Ramá. Responsável pelo produto das vinhas depositado nas adegas: Zabdi, de Sefam. ","28":"Responsável pelas oliveiras e sicômoros na Planície: Baalanã, de Gader. Responsável pelas reservas de azeite: Joás. ","29":"Responsável pelo gado que pastava em Saron: Setrai, de Saron. Responsável pelo gado nos vales: Safat, filho de Adli. ","30":"Responsável pelos camelos: Ubil, ismaelita. Responsável pelas jumentas: Jadias, de Meranot.","31":"Responsável pelos rebanhos de ovelhas: Jaziz, o agareno. Todos estes foram administradores dos bens pertencentes a Davi.","32":"Jônatas, tio de Davi, conselheiro, homem inteligente e escriba, era o encarregado dos filhos do rei junto com Jaiel, filho de Hacamon. ","33":"Aquitofel era conselheiro do rei. Cusai, o araquita, era amigo do rei. ","34":"Joiada, filho de Banaías, e Abiatar sucederam a Aquitofel. Joab era o comandante do exército do rei."},"titles":{}}