{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":28,"content":{"1":"Davi reuniu em Jerusalém todos os chefes de Israel: os chefes das tribos, os chefes das divisões a serviço do rei, os comandantes de esquadrões de mil e de cem, os chefes encarregados de todo o patrimônio, do gado do rei e de seus filhos, como também os funcionários, os homens valorosos e todos os guerreiros valentes.","2":"O rei Davi levantou- -se e, de pé, declarou:“Escutai-me, meus irmãos e meu povo. Eu tinha a intenção de edificar uma casa onde repousasse a arca da aliança de Javé, para pedestal de nosso Deus. Fiz os preparativos para a construção,","3":"mas Deus me disse: ‘Não construirás uma casa para meu nome, pois foste homem de guerra e derramaste sangue’.","4":"Dentre toda a família de meu pai, foi a mim que Javé, o Deus de Israel, escolheu para ser rei de Israel para sempre. Com efeito, foi Judá que ele escolheu como chefe, foi minha família que ele escolheu na casa de Judá e, entre os filhos de meu pai, foi a mim que ele elegeu para constituir-me rei sobre todo o Israel.","5":"Dentre todos os meus filhos – pois Javé me deu muitos – é meu filho Salomão que ele escolheu para ocupar o trono da realeza de Javé sobre Israel.","6":"Ele me disse: ‘É teu filho Salomão que construirá minha casa e meus átrios, pois eu o escolhi como filho e serei para ele um pai.","7":"Consolidarei seu reino para sempre, se ele continuar a cumprir fielmente, como faz hoje, meus mandamentos e minhas normas’.","8":"E agora, ante os olhos de todo o Israel, a assembleia de Javé, diante de nosso Deus que nos ouve, guardai e observai todos os mandamentos de Javé, vosso Deus, a fim de possuirdes esta boa terra e a transmitirdes depois de vós para sempre como herança a vossos filhos.","9":"E tu, Salomão, meu filho, reconhece o Deus de teu pai e serve-o de todo o coração, com ânimo disposto, pois Javé sonda todos os corações e penetra todos os desígnios do pensamento. Se o procurares, ele se deixará encontrar por ti, mas se o abandonares, ele te rejeitará para sempre.","10":"Considera, pois, que Javé te escolheu para lhe construíres uma casa para santuário. Sê forte e mãos à obra!”","11":"Davi deu a seu filho Salomão o modelo do pórtico, dos edifícios, dos armazéns, das salas superiores, dos aposentos interiores e da sala do propiciatório.","12":"Deu-lhe também a descrição de tudo o que tinha em mente sobre os átrios do templo de Javé, as salas ao redor, os tesouros* do templo de Deus e os tesouros das coisas sagradas;","13":"as classes dos sacerdotes e dos levitas, todos os cargos do serviço do templo de Javé e todos os utensílios para o serviço do templo de Javé.","14":"Para as coisas de ouro, entregou a quantidade devida de ouro para todos os utensílios de cada serviço, e para os utensílios de prata, a quantidade devida para todos os utensílios de cada serviço.","15":"Entregou a quantidade devida de ouro para os candelabros de ouro e suas lâmpadas de ouro, a quantidade devida para cada candelabro com suas lâmpadas. Fez o mesmo para os candelabros de prata: deu a quantidade devida para cada candelabro e suas lâmpadas, de acordo com a função de cada candelabro.","16":"Também entregou a quantidade devida de ouro para cada uma das mesas da apresentação dos pães e a prata para as mesas de prata.","17":"Também entregou ouro puro para os garfos, as bacias e os copos. Para as taças de ouro, entregou a quantidade devida de ouro para cada taça, e para as taças de prata, a quantidade devida de prata.","18":"Além disso, entregou a quantidade devida de ouro puro para o altar do incenso e para o modelo do carro de ouro dos querubins que estendem suas asas e cobrem a arca da aliança de Javé.","19":"Disse Davi: “Tudo isto me foi dado por escrito pela mão de Javé para fazer-me compreender todos os detalhes do modelo”.","20":"Disse ainda Davi a seu filho Salomão: “Sê forte e corajoso, age sem medo e não desanimes, pois Javé Deus, meu Deus, está contigo. Ele não te deixará nem te abandonará, até que tenhas concluído todo o trabalho para o serviço da casa de Javé.","21":"Eis aí as classes dos sacerdotes e dos levitas para todo o serviço da casa de Deus. Todos os voluntários hábeis em qualquer especialidade te ajudarão em toda esta obra; os oficiais e todo o povo estão às tuas ordens”."},"titles":{}}