{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":29,"content":{"1":"O rei Davi disse então a toda a assembleia: “Meu filho Salomão, o escolhido por Deus, é jovem e imaturo, ao passo que a obra é imensa, pois este palácio não se destina a um homem, mas a Javé Deus.","2":"Empenhei todos os meus esforços, preparando para a casa de meu Deus: o ouro para o que deve ser de ouro, a prata para o que deve ser de prata, o bronze para o que deve ser de bronze, o ferro para o que deve ser de ferro, a madeira para o que deve ser de madeira; pedras de ônix, pedras de engaste, pedras ornamentais, pedras de diversas cores, toda espécie de pedras preciosas e grande quantidade de mármore.","3":"Ademais, pelo amor que tenho à casa de meu Deus, dou à casa de meu Deus o ouro e a prata que possuo, além daquele que preparei para o santuário:","4":"três mil talentos de ouro, de ouro de Ofir, e sete mil talentos de prata para o revestimento das paredes internas;","5":"ouro para o que deve ser de ouro, prata para o que deve ser de prata e para os trabalhos manuais a serem feitos pelos artesãos. Quem hoje está disposto a trazer ofertas voluntárias para consagrá-las a Javé?”","6":"Os chefes das famílias, os chefes das tribos de Israel, os chefes de esquadrões de mil e de cem e os administradores dos negócios do rei se prontificaram a fazer ofertas.","7":"Deram para o serviço da casa de Deus cinco mil talentos de ouro, dez mil dáricos, dez mil talentos de prata, dezoito mil talentos de bronze e cem mil talentos de ferro.","8":"E os que possuíam pedras preciosas ofertaram-nas ao tesouro da casa de Javé, entregando-as a Jaiel, o gersonita.","9":"O povo alegrou-secom suas ofertas voluntárias, pois foi de todo o coração que eles assim fizeram ofertas voluntárias a Javé; também o rei Davi sentiu grande alegria","10":"Davi bendisse então a Javé na presença de toda a assembleia. Disse ele:“Bendito sejais, Javé,Deus de nosso pai Israel,desde sempre e para sempre!","11":"É vossa, Javé, a grandeza, a força,a glória, a majestade e o esplendor,pois tudo no céu e na terra vos pertence.É vossa, Javé, a realezae a soberania sobre todas as coisas.","12":"De vós emanam riqueza e glória;sois o Senhor de tudo.Em vossa mão, força e poder;em vossa mão, o poder de tudo elevar e de tudo fortalecer.","13":"Por isso, ó nosso Deus, agora vos damos graçase louvamos vosso Nome glorioso.","14":"Pois quem sou eu e quem é meu povo para sermos capazes de fazer tais ofertas voluntárias? Porque tudo vem de vós, e vos ofertamos o que recebemos de vossa mão.","15":"Diante de vós somos estrangeiros e peregrinos como todos os nossos pais; nossos dias na terra são como a sombra e não há esperança.","16":"Javé, nosso Deus, toda esta fartura de coisas que prepamos para a construção de uma casa para vós, para vosso santo nome, provém de vossa mão, e tudo vos pertence.","17":"Sei, ó meu Deus, que provais os corações e que amais a retidão; e foi na retidão de meu coração que fiz todas estas ofertas; e agora vejo com alegria teu povo, aqui presente, fazer-te estas ofertas espontâneas.","18":"Javé, Deus de Abraão, de Isaac e de Israel, nossos pais, conservai para sempre no coração de vosso povo estas disposições e sentimentos e dirigi seus corações para vós.","19":"A meu filho Salomão dai um coração íntegro para que guarde vossos mandamentos, vossos testemunhos e vossos estatutos, para que ele os ponha todos em prática e construa este edifício para o qual fiz os preparativos”.","20":"Depois Davi disse a toda a assembleia: “Bendizei, pois, a Javé, vosso Deus!” E toda a assembleia bendisse a Javé, Deus de seus pais, ajoelhou-se e prostrou-se diante de Deus e diante do rei.","21":"No dia seguinte os israelitas ofereceram sacrifícios e holocaustos a Javé: mil touros, mil carneiros, mil cordeiros com as respectivas libações e grande quantidade de sacrifícios por todo o Israel.","22":"Nesse dia comeram e beberam diante de Javé com grande alegria. De novo proclamaram rei a Salomão, filho de Davi, e o ungiram, consagrando-o a Javé como chefe, e ungiram Sadoc como sacerdote.","23":"3Salomão assentou-se no trono de Javé para reinar no lugar de Davi, seu pai. Prosperou e todo o Israel lhe obedeceu.","24":"Todos os oficiais, todos os homens valentes e também todos os filhos de Davi submeteram-se ao rei Salomão.","25":"À vista de todo o Israel, Javé engrandeceu sobremaneira a Salomão e deu-lhe a glória de uma realeza tal que nenhum rei de Israel antes dele havia tido.","26":"Assim Davi, filho de Jessé, reinou sobre todo o Israel.","27":"Seu reinado sobre Israel durou quarenta anos: em Hebron reinou sete anos e em Jerusalém, trinta e três anos.","28":"Morreu numa feliz velhice, saciado de anos, de riquezas e de glória. Seu filho Salomão reinou em seu lugar.","29":"A história do rei Davi, do começo ao fim, está registrada nas crônicas de Samuel, o vidente, nas crônicas do profeta Natã e nas crônicas de Gad, o vidente,","30":"com tudo o que se refere a seu reino, a seu poder e aos fatos que aconteceram com ele, com Israel e com todos os reinos dos outros países."},"titles":{"10":"Ação de graças de Davi.","21":"Salomão sobe ao trono.","26":"Morte de Davi."}}