{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":4,"content":{"1":"Filhos de Judá: Farés, Hesron, Carmi, Hur, Sobal.","2":"Reaías, filho de Sobal, gerou Jaat, e Jaat gerou Aumai e Laad. São estes os clãs saraítas.","3":"E esta é a descendência de Etam: Jezrael, Jesema, Jedebos; a irmã deles se chamava Asalelfuni.","4":"Fanuel foi o pai de Gedor; Ezer foi o pai de Hosa. <br />\nSão estes os filhos de Hur, primogênito de Éfrata, pai de Belém. <br />\n","5":"Asur, pai de Técua, teve duas esposas: Halaá e Naara.","6":"Naara lhe deu à luz Oozam, Héfer, os tamanitas e os aastaritas. São estes os filhos de Naara.","7":"Filhos de Halaá: Seret, Saar, Etna.","8":"Cós gerou Anob, Soboba e os clãs de Aareel, filho de Arum. ","9":"Jabes suplantou seus irmãos. Sua mãe deu-lhe o nome de Jabes, dizendo: “Dei-o à luz entre dores”. ","10":"Jabes invocou o Deus de Israel, dizendo: “Quem me dera que realmente me abençoasses e aumentasses meu território, que tua mão estivesse comigo, conservando-me longe do mal, de modo que eu não sofra!” Deus lhe concedeu o que pediu.","11":"Calub, irmão de Suaá, gerou Mair, que foi o pai de Eston. ","12":"Eston gerou Bet-Rafa, Fesse e Teína, pai de Irnaás. São estes os homens de Reca.","13":"Filhos de Cenez: Otoniel e Saraías. Filhos de Otoniel: Hatat e Maonati. ","14":"Maonati gerou Ofra. Saraías gerou Joab, pai do vale dos Artesãos. De fato eles eram artesãos.","15":"Filhos de Caleb, filho de Jefoné: Hir, Ela e Naam. Filho de Ela: Cenez.","16":"Filhos de Jalelel: Zif, Zifa, Tirias, Asrael.","17":"Filhos de Ezra: Jéter, Mered, Éfer, Jalon. A mulher de Mered deu à luz Maria, Samai e Jesba, pai de Estemo; ","18":"sua mulher judia deu à luz Jared, pai de Gedor, Héber, pai de Soco, e Icutiel, pai de Zanoe. São estes os filhos de Betias, a filha do faraó, com a qual se casara Mered.","19":"Filhos de sua esposa judia, irmã de Naam, pai de Ceila: Dalaia e Simão, pai de Jomã. Filhos de Naam, pai de Ceila: os garmitas e Estemo, o maacatita.","20":"Filhos de Simão: Amnon, Rina, Ben-Hanã, Tilon.<br />\nFilhos de Jesi: Zoet e Ben-Zoet.<br />\n","21":"Filhos de Sela, filho de Judá: Her, pai de Leca; Laada, pai de Maresa, e os clãs dos fabricantes de linho em Bet-Asbea. ","22":"Joaquim, os homens de Cozeba, Joás e Saraf, que dominaram sobre Moab e depois voltaram a Belém. Esses fatos são antigos. ","23":"Eles eram oleiros e moravam em Nataim e Gadera, em companhia do rei, para o qual trabalhavam.","24":"Filhos de Simeão: Namuel, Jamin, Jarib, Zara, Saul, ","25":"de quem foi filho Selum, de quem foi filho Mabsam, de quem foi filho Masma.","26":"Filhos de Masma: Hamuel, de quem foi filho Zacur, de quem foi filho Semei.","27":"Semei teve dezesseis filhos e seis filhas, mas seus irmãos não tiveram muitos filhos e seus clãs não se multiplicaram como os filhos de Judá.","28":"Moravam em Bersabeia: Molada, Hasar-Sual, ","29":"Bala, Asem, Tolad, ","30":"Batuel, Horma, Siceleg, ","31":"Bet-Marcabot, Hasar-Susim, Bet-Berai e Saari. Foram essas as suas cidades, até o reinado de Davi. ","32":"Suas aldeias foram: Etam, Ain, Remon, Toquen e Asa: cinco cidades, ","33":"e todas as aldeias ao redor dessas cidades até Baal. Foi lá que eles moraram e esta foi sua genealogia. ","34":"Masobab, Jemlec, Josa, filho de Amasias, ","35":"Joel, Jeú, filho de Josabias, filho de Saraías, filho de Asiel, ","36":"Elioenai, Jacoba, Isuaías, Asaías, Adiel, Isimiel, Banaías, ","37":"Ziza, filho de Sefei, filho de Jedaías, filho de Semri, filho de Samaías: ","38":"esses homens, citados nominalmente, eram príncipes em seus clãs e suas famílias cresceram enormemente. ","39":"Andaram rumo à entrada de Gedor até o oriente do vale, procurando pastagens para seu gado. ","40":"Encontraram pastagens boas e abundantes; a região era vasta, tranquila e pacífica. Eram descendentes de Cam os que habitavam lá antes.","41":"Estes que acabam de ser mencionados chegaram no tempo de Ezequias, rei de Judá; atacaram suas tendas e os meunitas que lá se achavam. Votaram-nos ao extermínio, que dura ainda em nossos dias, e se estabeleceram em seu lugar, pois lá havia pastagens para seu rebanho.","42":"Quinhentos homens, dentre os descendentes de Simeão, foram para a montanha de Seir, comandados por Faltias, Naarias, Rafaías e Oziel, filhos de Jesi. ","43":"Abateram o resto dos sobreviventes de Amalec e fizeram lá sua morada até nossos dias."},"titles":{"24":"Simeão. "}}