{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":5,"content":{"1":"Filhos de Rúben, primogênito de Israel. Era de fato o primogênito; mas por ter violado o leito de seu pai, seu direito de primogenitura foi dado aos filhos de José, filho de Israel, e ele não foi mais considerado como primogênito.","2":"Judá suplantou seus irmãos e dele nasceu um príncipe, mas o direito de primogenitura coube a José.","3":"Filhos de Rúben, primogênito de Israel: Henoc, Falu, Hesron, Carmi.","4":"Filhos de Joel: Samaías, de quem foi filho Gog, de quem foi filho Semei,","5":"de quem foi filho Micas, de quem foi filho Reaías, de quem foi filho Baal,","6":"de quem foi filho Beera, que Teglat-Falasar, rei da Assíria, levou para o cativeiro. Ele foi príncipe dos rubenitas.","7":"Seus irmãos, conforme os clãs, como estão inscritos nas genealogias, são: Jeiel, o primeiro; depois Zacarias,","8":"e Bela, filho de Azaz, filho de Sama, filho de Joel, que morava em Aroer, até Nebo e Baal-Meon.","9":"Para o oriente, seu território atingia a entrada do deserto, o qual se estende até o rio Eufrates, pois ele tinha numerosos rebanhos na terra de Galaad.","10":"No tempo de Saul, guerrearam contra os agarenos, que caíram em suas mãos, e se estabeleceram nas tendas deles em toda a parte oriental de Galaad.","11":"Defronte deles moravam os filhos de Gad na região de Basã até Selca:","12":"Joel, o primeiro; Safam, o segundo; depois Janaí e Safat em Basã.","13":"Seus irmãos, segundo suas famílias, foram: Miguel, Mosolam, Sebe, Jorai, Jacã, Zie e Héber: sete.","14":"Estes eram os filhos de Abiail, filho de Uri, filho de Jaroe, filho de Galaad, filho de Miguel, filho de Jesesi, filho de Jedo, filho de Buz.","15":"Ai, filho de Abdiel, filho de Guni, era o chefe de sua família.","16":"Tinham-se fixado em Galaad, em Basã e seus arredores, bem como em todas as pastagens do Saron até seus limites extremos.","17":"Foi na época de Joatão, rei de Judá, e de Jeroboão, rei de Israel, que todos eles foram registrados nas listas genealógicas.","18":"Os filhos de Rúben, os filhos de Gad, a metade da tribo de Manassés, gente valorosa, homens armados de escudo e espada, sabendo manejar o arco e exercitados em combates, podiam sair para a guerra em número de quarenta e quatro mil e setecentos e sessenta.","19":"Lutaram contra os agarenos e contra Jetur, Nafis e Nodab.","20":"Deus lhes veio em auxílio contra eles, e os agarenos, bem como todos os seus aliados, caíram em seu poder, pois no combate haviam invocado a Deus, que os atendeu por terem posto nele sua confiança.","21":"Arrebataram os rebanhos dos agarenos: cinquenta mil camelos, duzentas e cinquenta mil ovelhas, dois mil jumentos e cem mil pessoas,","22":"pois muitos caíram mortos, sendo a guerra querida por Deus. E se instalaram na terra deles até o exílio.","23":"Os membros da meia tribo de Manassés, que eram numerosos, estabeleceram-se na região desde Basã até Baal-Hermon, Sanir e o monte Hermon.","24":"Eis os chefes de suas famílias: Éfer, Jesi, Eliel, Ezriel, Jeremias, Odoías, Jediel. Eram homens fortes e valorosos, gente famosa, chefes de suas famílias.","25":"Mas foram infiéis ao Deus de seus pais e se prostituíram com os deuses dos povos do país que Deus havia aniquilado diante deles.","26":"O Deus de Israel excitou o espírito de Pul, rei da Assíria, e o de Teglat-Falasar, rei da Assíria. Ele deportou Rúben, Gad e a meia tribo de Manassés, e os conduziu para Hala, para Habor, para Ara e para o rio Gozã, onde estão ainda hoje.","27":"Filhos de Levi: Gérson, Caat e Merari.","28":"Filhos de Caat: Amram, Isaar, Hebron, Oziel","29":"Filhos de Amram: Aarão, Moisés e Maria. Filhos de Aarão: Nadab e Abiú, Eleazar e Itamar.","30":"Eleazar gerou Fineias, Fineias gerou Abisue,","31":"Abisue gerou Boci, Boci gerou Ozi,","32":"Ozi gerou Zaraías, Zaraías gerou Meraiot,","33":"Meraiot gerou Amarias, Amarias gerou Aquitob,","34":"Aquitob gerou Sadoc, Sadoc gerou Aquimaás,","35":"Aquimaás gerou Azarias, Azarias gerou Joanã,","36":"Joanã gerou Azarias. Foi este que exerceu o sacerdócio no templo construído por Salomão em Jerusalém.","37":"Azarias gerou Amarias, Amarias gerou Aquitob,","38":"Aquitob gerou Sadoc, Sadoc gerou Selum,","39":"Selum gerou Helcias, Helcias gerou Azarias,","40":"Azarias gerou Saraías, Saraías gerou Josedec,","41":"e Josedec foi para o exílio quando Javé, pela mão de Nabucodonosor, deportou Judá e Jerusalém."},"titles":{"11":"Gad.","23":"A meia tribo de Manassés.","27":"Levi."}}