{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":6,"content":{"1":"Os filhos de Levi foram: Gérson, Caat e Merari.","2":"São estes os nomes dos filhos de Gérson: Lobni e Semei.","3":"Filhos de Caat: Amram, Isaar, Hebron e Oziel.","4":"Filhos de Merari: Mooli e Musi. São estes os clãs de Levi, agrupados segundo seus pais.","5":"O filho de Gérson foi Lobni, de quem foi filho Jaat, de quem foi filho Zama,","6":"de quem foi filho Joa, de quem foi filho Ado, de quem foi filho Zara, de quem foi filho Jetrai.","7":"Filhos de Caat: Aminadab, de quem foi filho Coré, de quem foi filho Asir,","8":"de quem foi filho Elcana, de quem foi filho Abiasaf, de quem foi filho Asir,","9":"de quem foi filho Taat, de quem foi filho Uriel, de quem foi filho Ozias, de quem foi filho Saul.","10":"Filhos de Elcana: Amasai e Aquimot,","11":"de quem foi filho Elcana, de quem foi filho Sofai, de quem foi filho Naat,","12":"de quem foi filho Eliab, de quem foi filho Jeroam, de quem foi filho Elcana.","13":"Filhos de Elcana: Samuel, o mais velho, e Abias, o segundo.","14":"Filhos de Merari: Mooli, de quem foi filho Lobni, de quem foi filho Semei, de quem foi filho Oza,","15":"de quem foi filho Samaá, de quem foi filho Hagias, de quem foi filho Asaías.","16":"Eis os que Davi encarregou de dirigir o canto no templo de Javé, quando a arca teve aí seu lugar de repouso.","17":"Exerceram o ministério do canto diante da habitação da tenda da reunião, até que Salomão construiu em Jerusalém o templo de Javé, e exerciam seu ofício de acordo com a norma estabelecida para eles.","18":"Eis os que estavam em função e seus filhos: Entre os filhos de Caat: Emã, o cantor, filho de Joel, filho de Samuel,","19":"filho de Elcana, filho de Jeroam, filho de Eliel, filho de Tou,","20":"filho de Suf, filho de Elcana, filho de Maat, filho de Amasai,","21":"filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,","22":"filho de Taat, filho de Asir, filho de Abiasaf, filho de Coré,","23":"filho de Isaar, filho de Caat, filho de Levi, filho de Israel.","24":"Seu irmão Asaf ficava a sua direita. Asaf era filho de Baraquias, filho de Samaé,","25":"filho de Miguel, filho de Basaías, filho de Melquias,","26":"filho de Atanai, filho de Zara, filho de Adaías,","27":"filho de Etã, filho de Zama, filho de Semei,","28":"filho de Jet, filho de Gérson, filho de Levi.","29":"À esquerda, seus irmãos, filhos de Merari, que eram Etã, filho de Cusi, filho de Abdi, filho de Maloc,","30":"filho de Hasabias, filho de Amasias, filho de Helcias,","31":"filho de Amasai, filho de Boni, filho de Somer,","32":"filho de Mooli, filho de Musi, filho de Merari, filho de Levi.","33":"Seus irmãos, os levitas, estavam designados para todo o serviço da habitação do templo de Deus.","34":"Aarão e seus filhos apresentavam as oferendas sobre o altar dos holocaustos e sobre o altar do incenso; cuidavam de todo o serviço no santo dos santos e faziam o rito da expiação para Israel conforme tudo quanto ordenara Moisés, servo de Deus.","35":"São estes os filhos de Aarão: Eleazar, de quem foi filho Fineias, de quem foi filho Abisue,","36":"de quem foi filho Boci, de quem foi filho Ozi, de quem foi filho Zaraías,","37":"de quem foi filho Meraiot, de quem foi filho Amarias, de quem foi filho Aquitob,","38":"de quem foi filho Sadoc, de quem foi filho Aquimaás.","39":"Eis os lugares em que moravam, segundo seus acampamentos em seu território: Aos filhos de Aarão, do clã de Caat, que foi sorteado primeiro,","40":"foi dada Hebron, no país de Judá, com as pastagens vizinhas.","41":"Mas os campos da cidade e suas aldeias foram dados a Caleb, filho de Jefoné.","42":"Aos filhos de Aarão foram dadas Hebron, cidade de refúgio, Lebna e suas pastagens, Jéter, Estemo e suas pastagens,","43":"Helon e suas pastagens, Dabir e suas pastagens,","44":"Asã e suas pastagens, Bet-Sames e suas pastagens.","45":"Aos da tribo de Benjamim foram dadas Gaba e suas pastagens, Almat e suas pastagens, Anatot e suas pastagens. O total de suas cidades foi treze, repartidas segundo seus clãs.","46":"Os outros filhos de Caat, segundo seus clãs, obtiveram por sorte dez cidades tomadas aos clãs da tribo de Efraim, da tribo de Dã e da meia tribo de Manassés.","47":"Os filhos de Gérson, segundo seus clãs, obtiveram treze cidades tomadas da tribo de Issacar, da tribo de Aser, da tribo de Neftali e da tribo de Manassés, em Basã.","48":"Os filhos de Merari, segundo seus clãs, obtiveram por sorte doze cidades tomadas da tribo de Rúben, da tribo de Gad e da tribo de Zabulon.","49":"Os israelitas designaram aos levitas essas cidades com suas pastagens.","50":"Também por sorteio designaram as cidades às quais deram seus respectivos nomes e que foram tomadas das tribos dos filhos de Judá, dos filhos de Simeão e dos filhos de Benjamim.","51":"Os outros clãs dos filhos de Caat receberam cidades no território da tribo de Efraim.","52":"Foram-lhes dadas as seguintes cidades de refúgio: Siquém e suas pastagens, na montanha de Efraim, Gazer e suas pastagens,","53":"Jecmaam e suas pastagens, Bet-Horon e suas pastagens,","54":"Aialon e suas pastagens, Gat-Remon e suas pastagens;","55":"e da meia tribo de Manassés, Tanac e suas pastagens, Balaam e suas pastagens. Isto foi dado ao clã dos outros filhos de Caat.","56":"Para os filhos de Gérson, segundo seus clãs, foram dadas por sorteio, da meia tribo de Manassés, Golã em Basã e suas pastagens, Astarot e suas pastagens;","57":"da tribo de Issacar, Cedes e suas pastagens, Daberet e suas pastagens,","58":"Ramot e suas pastagens, Anem e suas pastagens;","59":"da tribo de Aser, Masal e suas pastagens, Abdon e suas pastagens,","60":"Hucoc e suas pastagens, Roob e suas pastagens;","61":"da tribo de Neftali, Cedes, na Galileia, e suas pastagens, Hamon e suas pastagens, Cariataim e suas pastagens.","62":"Para os outros filhos de Merari, foram tomadas da tribo de Zabulon: Remon e suas pastagens, Tabor e suas pastagens;","63":"do outro lado do Jordão, perto de Jericó, a oriente do Jordão, da tribo de Rúben: Bosor, no deserto, e suas pastagens, Jasa e suas pastagens,","64":"Cedimot e suas pastagens, Mefaat e suas pastagens;","65":"da tribo de Gad: Ramot, em Galaad, e suas pastagens, Maanaim e suas pastagens,","66":"Hesebon e suas pastagens, Jazer e suas pastagens."},"titles":{"16":"Os cantores do templo.","33":"Os outros levitas.","39":"Cidades dos sacerdotes.","46":"Cidades dos levitas."}}