{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":7,"content":{"1":"Os filhos de Issacar foram quatro: Tola, Fua, Jasub e Semron. ","2":"Filhos de Tola: Ozi, Rafaías, Jeriel, Jemai, Jebsem, Samuel, chefes de suas casas paternas, homens valentes que somavam, no tempo de Davi, vinte e dois mil e seiscentos. ","3":"Filho de Ozi: Izraías. Filhos de Izraías: Miguel, Abdias, Joel, Jesias; ou seja, cinco, todos chefes. ","4":"Tinham, em suas gerações, segundo suas famílias, em tropas de guerra trinta e seis mil homens, pois tinham muitas mulheres e filhos. ","5":"Seus irmãos, em todas as famílias de Issacar, homens valentes, foram oitenta e sete mil, todos registrados por suas genealogias.","6":"Filhos de Benjamim: Bela, Bocor, Jadiel: três.","7":"Filhos de Bela: Esbon, Ozi, Oziel, Jerimot e Urai: cinco, chefes de família, valentes guerreiros, somando vinte e dois mil e trinta e quatro homens.","8":"Filhos de Bocor: Zamira, Joás, Eliezer, Elioenai, Amir, Jerimot, Abias, Anatot, Almat; todos filhos de Bocor; ","9":"os chefes de suas famílias, guerreiros valentes, contavam, segundo sua parentela, vinte mil e duzentos homens.","10":"Filho de Jadiel: Balã. Filhos de Balã: Jeús, Benjamim, Aod, Canana, Zetã, Társis, Aisaar. ","11":"Todos esses filhos de Jadiel tornaram-se chefes de família, valentes guerreiros, em número de dezessete mil e duzentos homens aptos para a guerra e para combater.","12":"Sufan e Hufam foram filhos de Ir. Hasim, filho de Aer.","13":"Filhos de Neftali: Jasiel, Guni, Jeser, Selum. Eram filhos de Bala. ","14":"Filhos de Manassés: Esriel, que sua concubina arameia deu à luz. Ela deu à luz também Maquir, pai de Galaad. ","15":"Maquir tomou uma esposa para Hufam e Sufan. O nome de sua irmã era Maaca. O nome do segundo era Salfaad. Salfaad teve filhas.","16":"Maaca, mulher de Maquir, deu à luz um filho, a quem deu o nome de Farés. Seu irmão chamava-se Sares, e seus filhos, Ulam e Recém.","17":"Filho de Ulam: Badã. Estes foram os filhos de Galaad, filho de Maquir, filho de Manassés.","18":"Tinha uma irmã chamada Amaléquet, que deu à luz Isod, Abiezer e Moola.","19":"Semida teve os seguintes filhos: Asin, Siquém, Leci e Aniam.","20":"Filho de Efraim: Sutala, de quem foi filho Bared, de quem foi filho Taat, de quem foi filho Elada, de quem foi filho Taat, ","21":"de quem foi filho Zabad, de quem foi filho Sutala, de quem foram filhos Ezer e Elada, mortos pelos homens de Gad, nascidos no país, pois eles tinham descido para roubar seus rebanhos. ","22":"Seu pai, Efraim, chorou-os por muito tempo e seus irmãos vieram consolá-lo. ","23":"Depois uniu-se a sua esposa, a qual concebeu e deu à luz um filho que ele chamou Berias, pois “a adversidade tinha sobrevindo a sua casa”. ","24":"Teve por filha Sara, que construiu Bet-Horon inferior e superior e Ozensara.","25":"Foi filho dele Rafa, de quem foi filho Resef, de quem foi filho Tela, de quem foi filho Taã, ","26":"de quem foi filho Laadã, de quem foi filho Amiud, de quem foi filho Elisama, ","27":"de quem foi filho Nun, de quem foi filho Josué.","28":"Sua propriedade e seu domicílio eram Betel e seus arredores, Norã, a leste, Gazer e seus arredores, a oeste, Siquém e seus arredores até Ai e seus arredores. ","29":"Pertenciam aos filhos de Manassés: Betsã com seus arredores, Tanac com seus arredores, Meguido com seus arredores, Dor com seus arredores. Era lá que moravam os filhos de José, filho de Israel.","30":"Filhos de Aser: Jemna, Jesua, Jessui, Beria; Sara era irmã deles.","31":"Filhos de Beria: Héber e Melquiel. Este foi o pai de Barzait. ","32":"Héber gerou Jeflat, Somer, Hotam e Suaá, irmã deles.","33":"Filhos de Jeflat: Fosec, Bamaal e Asot. São estes os filhos de Jeflat.","34":"Filhos de Somer, irmão dele: Roaga, Haba e Aram.","35":"Filhos de Hélem, irmão dele: Sufa, Jemna, Seles e Amal. ","36":"Filhos de Sufa: Sue, Harnafer, Sual, Beri e Jam­ra, ","37":"Bosor, Od, Sama, Salusa, Jetrã e Beera.","38":"Filhos de Jéter: Jefoné, Fasfa, Ara.","39":"Filhos de Ola: Área, Haniel, Resias. ","40":"Todos esses eram filhos de Aser, chefes de famílias, homens de elite, guerreiros valentes, chefes dentre os príncipes. Contados nos registros genealógicos, para o serviço na guerra, seu número foi de vinte e seis mil homens."},"titles":{"6":"Benjamim. ","13":"Neftali. ","14":"Manassés. ","20":"Efraim. ","30":"Aser. "}}