{"meta":{"title":"1 Crônicas","abbrev":"1cr"},"chapter":8,"content":{"1":"Benjamim gerou Bela, seu primogênito; Asbel, o segundo; Ahrah, o terceiro;","2":"Noaá, o quarto; Rafa, o quinto.","3":"Os filhos de Bela foram: Adar, Gera, pai de Aod,","4":"Abisue, Naamã e Aoe,","5":"Gera, Sefufam e Huram.","6":"Estes foram os filhos de Aod, que eram chefes de família entre os habitantes de Gaba e que foram deportados para Manaat:","7":"Naamã, Aías e Gera, que os levou cativos; ele gerou Oza e Aiud.","8":"Saaraim teve filhos nos Campos de Moab, depois de haver repudiado suas mulheres Husim e Baara.","9":"De Hodes, sua mulher, teve os seguintes filhos: Jobab, Sebias, Mesa, Melcam,","10":"Jeús, Sequias, Marma. Esses foram seus filhos, chefes de família.","11":"De Husim nasceram-lhe Abitob e Elfaal.","12":"Filhos de Elfaal: Héber, Misaam e Samad: foi este quem construiu Ono e Lod com seus arredores.","13":"Berias e Sama eram chefes de família dos habitantes de Aialon e puseram em fuga os habitantes de Gat.","14":"Seus irmãos: Sesac e Jerimot.","15":"Zabadias, Arod, Éder,","16":"Miguel, Jesfa e Joá eram filhos de Berias.","17":"Zabadias, Mosolam, Hezeci, Héber,","18":"Jesamari, Jeslias, Jobab eram filhos de Elfaal.","19":"Jacim, Zecri, Zabdi,","20":"Elioenai, Seletai, Eliel,","21":"Adaías, Baraías, Samaat eram filhos de Semei.","22":"Jesfã, Héber, Eliel,","23":"Abdon, Zecri, Hanã,","24":"Hananias, Elam, Anatotias,","25":"Jefdaías, Fanuel eram filhos de Sesac.","26":"Semsari, Soorias, Otolias,","27":"Jersias, Elias, Zecri eram filhos de Jeroam.","28":"Esses foram chefes de famílias, segundo suas gerações. Moravam em Jerusalém.","29":"Em Gabaon habitavam Jeiel, pai de Gabaon, cuja esposa se chamava Maaca;","30":"e os filhos: Abdon, o primogênito; Sur, Cis, Baal, Ner, Nadab,","31":"Gedor, Aio, Zaquer e Macelot.","32":"Macelot gerou Samaá. Moraram em Jerusalém com seus irmãos, bem defronte deles.","33":"Ner gerou Cis, Cis gerou Saul, Saul gerou Jônatas, Melquisua, Abinadab e Isbaal.","34":"Filho de Jônatas: Meribaal; Meribaal gerou Micas.","35":"Filhos de Micas: Fiton, Melec, Taraá, Aaz.","36":"Aaz gerou Joada, Joada gerou Almat, Azmot e Zambri; Zambri gerou Mosa,","37":"Mosa gerou Banaá, de quem foi filho Rafa, de quem foi filho Elasa, de quem foi filho Asel.","38":"Asel teve seis filhos, cujos nomes são: Ezricam, seu primogênito; Ismael, Sarias, Azarias, Abdias, Hanã. Todos filhos de Asel.","39":"Filhos de Esec, seu irmão: Ulam, o primogênito; Jeús, o segundo; Elifalet, o terceiro.","40":"Os filhos de Ulam foram homens valorosos, arqueiros. Tiveram muitos filhos e netos: cento e cinquenta. Todos estes eram filhos de Benjamim."},"titles":{"33":"Saul e sua família."}}