{"meta":{"title":"Jó","abbrev":"jo"},"chapter":11,"content":{"1":"Então, Sofar de Naamat tomou a palavra nestes termos:","2":"“Ficará sem resposta o que fala muito? Terá razão o grande falador?","3":"Tua loquacidade fará calar os demais? Zombarás sem que ninguém te repreenda?","4":"Dizes: ‘Minha opinião é a verdadeira, sou puro aos teus olhos’.","5":"Oxalá Deus pudesse falar e abrir seus lábios para te responder.","6":"Se te revelasse os mistérios da sabedoria, que são ambíguos para o espírito, saberias então que Deus esquece uma parte de tua iniquidade.*","7":"Pretendes sondar as profundezas divinas, atingir a perfeição do Todo-poderoso?","8":"Ela é mais alta do que o céu! Que podes tu fazer? É mais profunda que os infernos! Que podes tu saber?","9":"É mais longa que a terra, mais larga que o mar.","10":"Se ele surge para aprisionar, se apela à justiça, quem o impedirá?","11":"Pois ele conhece os malfeitores, descobre a iniquidade, presta atenção.","12":"Diante disso, uma pessoa insensata pode criar juízo, e um asno tornar-se criatura humana.*","13":"Se voltares teu coração para Deus, e para ele estenderes os braços;","14":"se afastares de tuas mãos o mal e não abrigares a iniquidade debaixo de tua tenda,","15":"então poderás erguer a fronte sem mancha; serás estável, sem mais nenhum temor.","16":"Esquecerás daí por diante as tuas penas, como águas que passaram, serão apenas uma lembrança.","17":"O futuro te será mais brilhante do que o meio-dia, as trevas se transformarão em aurora.","18":"Terás confiança e ficarás cheio de esperança. Olhando em volta de ti, dormirás tranquilo.","19":"Repousarás sem que ninguém te inquiete e muitos acariciarão o teu rosto.","20":"Porém, os olhos dos maus serão consumidos, para eles, nenhum refúgio, e não terão outra esperança senão em seu último suspiro”."}}