{"meta":{"title":"Jó","abbrev":"jo"},"chapter":36,"content":{"1":"Depois Eliú prosseguiu nestes termos:","2":"“Espera um pouco e te instruirei. Tenho ainda palavras em defesa de Deus.","3":"Vou buscar longe a minha ciência, para justificar aquele que me criou.","4":"Pois minhas palavras não são certamente mentirosas e estás tratando com um homem de ciência sólida.","5":"Deus é poderoso, mas não é arrogante, é poderoso por sua ciência.","6":"Não deixa o ímpio viver, mas faz justiça aos oprimidos.","7":"Não tira seus olhos do justo e os faz assentar no trono com os reis, numa glória eterna.","8":"Se forem presos em grilhões e atados com os laços da pobreza,","9":"ele lhes fará conhecer as suas obras e as faltas que cometeram por orgulho.","10":"Abre-lhes os ouvidos para corrigi-los e diz-lhes que renunciem à iniquidade.","11":"Se escutarem e obedecerem, terminarão seus dias na felicidade e seus anos em delícias.","12":"Mas se não o escutarem, morrerão de um golpe e expirarão por falta de sabedoria.","13":"Os ímpios de coração são entregues à cólera e não clamam a Deus quando ele os aprisiona.","14":"Por isso morrem em plena mocidade e sua vida passa como a dos efeminados.*","15":"Mas Deus salvará o pobre pela sua miséria e o instrui pelo sofrimento.","16":"A ti também ele retirará das fauces a angústia, numa larga liberdade e no repouso de uma mesa bem guarnecida.*","17":"Mas tu te comportas como um malvado, com o risco de incorrer em sentença e penalidade.","18":"Toma cuidado para que a cólera não te inflija um castigo e que o tamanho do resgate não te perca.","19":"Acaso levará ele em conta teu grito na aflição e todos os esforços do vigor?","20":"Não suspires pela noite da morte, que arrebata os povos de seu lugar!","21":"Guarda-te de declinar para a iniquidade, e de preferir a injustiça ao sofrimento.","22":"Vê, Deus é sublime em seu poder! Que senhor lhe é comparável?","23":"Quem lhe fixou seus caminhos? Quem pode dizer-lhe: ‘Fizeste mal?’.","24":"Antes lembra-te de glorificar sua obra, que a humanidade celebra em seus cânticos.","25":"Todos os homens a contemplam, mas cada um a considera de longe.","26":"Deus é grande demais para que o possamos conhecer; o número de seus anos é incalculável.","27":"Atrai as gotinhas de água para transformá-las em chuva no nevoeiro.","28":"As nuvens espalham essas águas e as destilam sobre a multidão humana.","29":"Quem pode compreender como se expandem as nuvens e o estrépito que sai de sua tenda?*","30":"Espalha à sua volta sua luz e encobre as profundezas do mar.","31":"É por esse meio que governa os povos e fornece-lhes abundante alimento.","32":"Nas suas mãos esconde o raio e fixa-lhe o alvo a atingir.","33":"O seu estrondo o anuncia e o rebanho também pressente aquele que se aproxima."}}