{"meta":{"title":"Jó","abbrev":"jo"},"chapter":4,"content":{"1":"Elifaz de Temã tomou a palavra nestes termos:","2":"“Se arriscarmos uma palavra, talvez ficarás aflito, mas quem poderá impedir-me de falar?","3":"A muitos ensinaste, deste força a mãos frágeis.","4":"Tuas palavras levantavam aqueles que caíam, fortificaste os joelhos vacilantes.","5":"Agora que é a tua vez, enfraqueces; quando és atingido, te perturbas.","6":"Não estava a tua confiança na tua piedade, e a tua esperança na integridade de tua conduta?","7":"Lembra-te: Qual o inocente que pereceu? Ou quando foram destruídos os justos?","8":"Tanto quanto eu saiba, os que praticam a iniquidade e os que semeiam sofrimento também os colhem.","9":"Ao sopro de Deus eles perecem e são aniquilados pelo vento de seu furor.","10":"Urra o leão e seu rugido é abafado, os dentes dos leõezinhos são quebrados.*","11":"A fera morre porque não tinha presa e os filhotes da leoa se dispersam.","12":"Uma palavra chegou a mim furtivamente, e meu ouvido percebeu o murmúrio.","13":"Na confusão das visões da noite e na hora em que o sono se apodera das pessoas.","14":"Surpreenderam-me o medo e o terror e sacudiram todos os meus ossos.","15":"Um sopro perpassou meu rosto e fez arrepiar o pêlo do meu corpo.","16":"Lá estava um ser – não lhe vi o rosto – como um espectro sob meus olhos.","17":"Ouvi uma frágil voz: ‘Pode o homem ser justo na presença de Deus, pode o mortal ser puro diante do seu Criador?*","18":"Ele não confia nem nos seus próprios servos; até mesmo nos seus anjos encontra defeito,","19":"quanto mais nos seus hóspedes em casas de barro, que têm o pó por fundamento! São esmagados como a traça.*","20":"Entre a manhã e a tarde são aniquilados; sem que neles se preste atenção, morrem para sempre.","21":"Não foi arrancada a estaca da tenda deles? Morrem sem terem conhecido a sabedoria’.”"}}