{"meta":{"title":"Jó","abbrev":"jo"},"chapter":41,"content":{"1":"Ninguém é bastante ousado para provocá-lo. Quem lhe resistiria face a face?","2":"Quem pôde afrontá-lo e sair com vida? Quem, debaixo de toda a extensão do céu?*","3":"Não quero calar a glória de seus membros e falarei de seu vigor incomparável.","4":"Quem levantou a dianteira de sua couraça? Quem penetrou na dupla linha de sua dentadura?","5":"Quem lhe abriu os dois batentes da goela? Em torno dos seus dentes, só terror!","6":"Sua costa é um aglomerado de escudos, cujas juntas são estreitamente ligadas:","7":"uma encaixa na outra, nem sequer o ar passa por entre elas;","8":"uma adere tão bem à outra, que são encaixadas sem se poderem desunir.","9":"Seu espirro faz jorrar a luz e seus olhos são como as pálpebras da aurora.","10":"De sua goela saem chamas e escapam centelhas ardentes.","11":"De suas ventas sai fumaça como de uma panela que ferve entre chamas.","12":"Seu hálito queima como brasa e a chama jorra de sua goela.","13":"Em seu pescoço reside sua força, diante dele salta o espanto.","14":"As dobras de seus músculos são aderentes, esticadas sobre ele, elas são inabaláveis.","15":"Firme como a pedra é seu coração, firme como a mó fixa de um moinho.","16":"Quando se levanta, estremecem as ondas e os vagalhões do mar se afastam.","17":"Se uma espada o atinge, ela não resiste, nem a lança, nem a flecha, nem o dardo.","18":"O ferro para ele é como palha e o bronze, como madeira podre.","19":"A flecha não o afugenta, as pedras de funda são palhinhas para ele.","20":"O martelo lhe parece um fiapo de palha e ri-se do assobio da espada.","21":"Sob seu ventre há cacos pontiagudos, como uma grade de ferro que se arrasta sobre o lodo.","22":"Faz ferver o abismo como uma caldeira e transforma o mar num queimador de perfumes.","23":"Deixa atrás de si um sulco luminoso, como se o abismo tivesse cabeleira branca.","24":"Não há nada igual a ele na terra, pois foi feito para não ter medo de nada.","25":"Ele afronta tudo o que é elevado. Ele é o rei dos mais orgulhosos animais”."}}