{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":1,"content":{"1":"Depois da morte de Acab, Moab rebelou-se contra Israel. ","2":"Ocozias caiu da janela de seu aposento em Samaria e ficou ferido. Enviou mensageiros, dizendo-lhes: “Ide consultar Baal Zebub, deus de Acaron, para saber se ficarei curado deste mal”. ","3":"Mas o anjo de Javé disse a Elias, o tesbita: “Levanta-te e vai ao encontro dos mensageiros do rei de Samaria e dize-lhes: Porventura não há um Deus em Israel, para irdes consultar Baal Zebub, deus de Acaron? ","4":"Por isso, assim diz Javé: ‘Não descerás do leito ao qual subiste, mas com certeza morrerás’”. E Elias partiu. ","5":"Os mensageiros voltaram para junto de Ocozias, que lhes perguntou: “Por que voltastes?” ","6":"Responderam: “Veio a nosso encontro um homem que nos disse: ‘Ide, voltai para junto do rei que vos enviou e dizei-lhe: Assim fala Javé. Porventura não há um Deus em Israel, para mandardes consultar Baal Zebub, deus de Acaron? Por isso, não descerás do leito ao qual subiste, mas com certeza morrerás’”. ","7":"Perguntou-lhes Ocozias: “Que aparência tinha o homem que veio a vosso encontro e vos disse essas palavras?” ","8":"Responderam-lhe: “Era um homem que trajava uma veste de pelos, com um cinto de couro na cintura”. Disse o rei: “É Elias, o tesbita!”","9":"Então o rei mandou a Elias um chefe de cinquenta com seus cinquenta comandados; o chefe subiu até ele, que estava sentado no alto da montanha, e lhe disse: “Homem de Deus! O rei te ordena que desças!” ","10":"Elias respondeu ao chefe dos cinquenta: “Se eu sou um homem de Deus, que desça fogo do céu e te devore a ti e a teus cinquenta”. Um fogo desceu do céu e o devorou com seus cinquenta. ","11":"O rei enviou de novo outro chefe de cinquenta com seus cinquenta comandados, que lhe falou dizendo: “Homem de Deus! O rei te ordena que desças depressa!” ","12":"Elias respondeu: “Se eu sou um homem de Deus, que desça fogo do céu e te devore a ti e a teus cinquenta”. Um fogo desceu do céu e o devorou com seus cinquenta. ","13":"O rei mandou um terceiro chefe de cinquenta com seus cinquenta comandados. Esse terceiro chefe subiu, dobrou os joelhos diante de Elias e suplicou-lhe assim: “Ó homem de Deus! Que tenham algum valor a teus olhos minha vida e a destes teus cinquenta servos. ","14":"Caiu fogo e devorou os dois primeiros chefes dos cinquenta com seus comandados; mas agora, que minha vida tenha algum valor a teus olhos!” ","15":"O anjo de Javé disse a Elias: “Desce com ele, não o temas”. Ele se levantou, desceu com ele e foi ter com o rei, ","16":"a quem disse: “Assim fala Javé: Por teres enviado mensageiros para consultar Baal Zebub, deus de Acaron – porventura não há Deus em Israel, cuja palavra possa ser consultada? – não descerás do leito ao qual subiste, mas com certeza morrerás”.","17":"Ele morreu, conforme a palavra de Javé, pronunciada por Elias. Como não tinha filhos, Jorão tornou-se rei em seu lugar no segundo ano de Jorão, filho de Josafá, rei de Judá. ","18":"O resto da história de Ocozias e seus feitos, não está tudo escrito no livro dos Anais dos reis de Israel?"},"titles":{}}