{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":10,"content":{"1":"Havia em Samaria setenta filhos de Acab. Jeú escreveu cartas e enviou-as a Samaria, aos chefes da cidade, aos anciãos e aos tutores dos filhos de Acab. Dizia a carta:","2":"“Quando esta carta vos chegar às mãos, vós que tendes convosco os filhos de vosso senhor, carros e cavalos, uma cidade fortificada e armamentos,","3":"escolhei entre os filhos de vosso senhor o melhor e o mais digno, ponde-o no trono de seu pai e combatei pela casa de vosso senhor!”","4":"Eles, porém, sentiram grande medo e disseram: “Se dois reis não puderam resistir-lhe, como o poderíamos nós?”","5":"O mordomo do palácio, o prefeito da cidade, os anciãos e os tutores mandaram dizer a Jeú: “Somos teus servos, faremos tudo o que ordenares, não escolheremos rei algum; faze o que te agradar”.","6":"Jeú escreveu-lhes depois uma segunda carta em que dizia: “Se estais do meu lado e quereis obedecer-me, tomai as cabeças dos filhos de vosso senhor e vinde ter comigo amanhã a esta hora em Jezrael”. Havia setenta filhos do rei nas casas dos nobres da cidade, que os educavam.","7":"Recebida a carta, apoderaram-se dos filhos do rei, degolaram todos os setenta e, pondo suas cabeças em cestos, enviaram-nas para Jezrael.","8":"Veio um mensageiro anunciar a Jeú: “Trouxeram as cabeças dos filhos do rei”. Ele disse: “Colocai-as em dois montes à entrada da porta da cidade até a manhã seguinte”.","9":"De manhã ele saiu e, de pé, disse a todo o povo: “Vós sois inocentes. Quanto a mim, conspirei contra meu senhor e o matei; mas, e estes todos, quem os matou?","10":"Sabei, pois, que não ficará sem cumprimento nenhuma das palavras que Javé pronunciou contra a família de Acab; Javé executou o que havia dito por intermédio de seu servo Elias”.","11":"E Jeú matou todos os sobreviventes da família de Acab em Jezrael: todos os nobres, os parentes e os sacerdotes; não deixou escapar nenhum.","12":"A seguir pôs-se a caminho e partiu para Samaria. Passando por  Bet-Eced-dos-Pastores,","13":"encontrou parentes de Ocozias, rei de Judá, e perguntou: “Quem sois?” Responderam: “Somos parentes de Ocozias e descemos para saudar os filhos do rei e os filhos da rainha-mãe”.","14":"Ordenou Jeú: “Prendei-os vivos!” Foram apanhados vivos e degolados junto ao poço de Bet-Eced. Eram quarenta e dois e nenhum foi poupado.","15":"Partindo dali encontrou-se com Jonadab, filho de Recab, que vinha a seu encontro; saudou-o e disse-lhe: “Teu coração é leal para comigo, como meu coração para contigo?” “Sim”, respondeu Jonadab. E Jeú replicou: “Se é assim, dá-me a mão”. Jonadab deu-lhe a mão e Jeú fê-lo subir a seu lado no carro.","16":"Disse- -lhe: “Vem comigo e verás meu zelo por Javé”. E o levou consigo em seu carro.","17":"Entrando em Samaria, matou todos os sobreviventes da família de Acab em Samaria; exterminou-a, segundo a palavra que Javé dissera a Elias.","18":"Jeú reuniu todo o povo e disse: “Acab venerou um pouco a Baal; Jeú vai venerá-lo muito.","19":"Agora, pois, congregai-me todos os profetas de Baal, todos os seus fiéis e todos os seus sacerdotes; que ninguém falte, porque desejo oferecer um grande sacrifício a Baal. Quem faltar perderá a vida”. Mas Jeú agiu com astúcia, para exterminar os fiéis de Baal.","20":"Ordenou: “Convocai uma solene assembleia para Baal”; e eles a convocaram.","21":"Jeú enviou mensageiros por todo o Israel e vieram todos os fiéis de Baal sem faltar ninguém. Entraram no templo de Baal, que ficou lotado de uma extremidade à outra.","22":"Jeú disse ao guarda do vestiário: “Traze vestes para todos os fiéis de Baal”; e ele trouxe vestes para eles.","23":"Jeú veio ao templo de Baal com Jonadab, filho de Recab, e disse aos fiéis de Baal: “Reparai bem se não há servidores de Javé aqui convosco, mas somente fiéis de Baal”.","24":"Entraram para oferecer sacrifícios e holocaustos. Ora, Jeú colocara do lado de fora oitenta homens e dissera: “Se algum de vós deixar escapar um desses homens que vou entregar-vos, responderá com a própria vida pela dele”.","25":"Quando Jeú acabou de oferecer o holocausto, ordenou aos guardas e aos escudeiros: “Entrai, matai-os! E que nenhum escape!” Os guardas e os escudeiros passaram-nos ao fio da espada e chegaram até o santuário do templo de Baal.","26":"Tiraram a coluna sagrada do templo de Baal e a queimaram.","27":"Derrubaram a coluna sagrada de Baal, demoliram também o templo de Baal e o transformaram em latrina, que permanece até hoje.","28":"Assim Jeú fez Baal desaparecer de Israel.","29":"Entretanto, Jeú não se desviou dos pecados que Jeroboão, filho de Nabat, fizera Israel cometer, isto é, os bezerros de ouro de Betel e de Dã.","30":"Javé disse a Jeú: “Porque executaste bem o que era agradável a meus olhos e cumpriste toda a minha vontade contra a casa de Acab, teus filhos até a quarta geração se assentarão sobre o trono de Israel”.","31":"Mas Jeú não seguiu fielmente e de todo o seu coração a lei de Javé, Deus de Israel; não se afastou dos pecados que Jeroboão fizera Israel cometer.","32":"Por aquele tempo, Javé começou a reduzir o território de Israel; Hazael venceu Israel em todas as suas fronteiras,","33":"desde o Jordão até o oriente, arrebatando-lhe toda a terra de Galaad, a terra de Gad, de Rúben, de Manassés, desde Aroer, junto à torrente do Arnon, até Galaad e Basã.","34":"O resto da história de Jeú, tudo o que fez, todas as suas façanhas, não está tudo escrito no livro dos Anais dos reis de Israel?","35":"Ele adormeceu com seus pais e foi sepultado em Samaria. Seu filho Joacaz sucedeu-lhe no trono.","36":"Jeú reinou sobre Israel durante vinte e oito anos em Samaria."},"titles":{"12":"Massacre dos príncipes de Judá.","15":"Jeú e Jonadab.","18":"Massacre dos fiéis de Baal e destruição de seu templo.","28":"Reinado de Jeú em Israel."}}