{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":11,"content":{"1":"Quando Atalia, mãe de Ocozias, soube que seu filho estava morto, resolveu exterminar toda a descendência real.","2":"Mas Josaba, filha do rei Jorão e irmã de Ocozias, tomou Joás, filho de Ocozias, retirou-o do meio dos filhos do rei que estavam sendo massacrados e o instalou, com sua ama, no quarto dos leitos; assim ela o escondeu de Atalia e ele não foi morto.","3":"Ficou seis anos com ela, escondido no templo de Javé, enquanto Atalia reinava sobre o país.","4":"No sétimo ano, Joiada mandou chamar os centuriões dos caritas e os guardas e os convocou para junto de si no templo de Javé. Concluiu com eles uma aliança, fê-los prestar juramento no templo de Javé e mostrou-lhes o filho do rei.","5":"Deu-lhes esta ordem: “Eis o que haveis de fazer: a terça parte de vós, que entra em serviço no dia de sábado, montará guarda no palácio real,","6":"a outra terça parte na porta de Sur, e a outra terça parte na porta atrás dos guardas; assim guardareis o palácio por turnos.","7":"Os outros dois grupos vossos, todos os que largam o serviço no sábado, montarão guarda no templo de Javé junto ao rei.","8":"Fareis um círculo em torno do rei, cada qual com sua arma na mão; e todo aquele que quiser forçar vossas fileiras será morto. Acompanhareis o rei em todo lugar aonde ele for”.","9":"Os centuriões fizeram tudo quanto lhes ordenara o sacerdote Joiada. Cada qual reuniu seus homens, tanto os que entravam em serviço no sábado, como os que largavam no sábado, e vieram para junto do sacerdote Joiada.","10":"O sacerdote entregou aos centuriões as lanças e os escudos do rei Davi, que estavam no templo de Javé.","11":"Os guardas postaram-se, de armas na mão, desde o ângulo sul até o ângulo norte do templo, diante do altar e do templo e ao redor do rei.","12":"Então Joiada mandou que trouxessem o filho do rei, cingiu-o com o diadema e entregou-lhe o documento da aliança; proclamaram-no rei e deram-lhe a unção. Bateram palmas e gritaram: “Viva o rei!”","13":"Ouvindo os gritos dos guardas e do povo, Atalia veio em direção ao povo no templo de Javé.","14":"Quando viu o rei de pé sobre o pilar, segundo o costume, os chefes e os tocadores de trombeta perto do rei, todo o povo do país gritando de alegria e tocando as trombetas, Atalia rasgou suas vestes e bradou: “Traição! Traição!”","15":"Então o sacerdote Joiada deu ordens aos centuriões da tropa: “Arrastai-a para fora, por entre as fileiras e, se alguém a seguir, passai-o ao fio da espada”; pois o sacerdote dissera: “Não a mateis dentro do templo de Javé”.","16":"Agarraram-na e, quando ela chegou ao palácio real, pela porta dos Cavalos, foi morta nesse lugar.","17":"Joiada concluiu entre Javé, o rei e o povo uma aliança pela qual o povo se comprometia a ser o povo de Javé; fez também uma aliança entre o rei e o povo.","18":"Todo o povo da terra dirigiu-se depois ao templo de Baal e o demoliu, quebrando totalmente seus altares e suas imagens e mataram Matã, sacerdote de Baal, diante dos altares. O sacerdote colocou guardas no templo de Javé.","19":"Depois reuniu os centuriões, os caritas, os guardas e todo o povo do país. Fizeram o rei descer do templo de Javé e pela porta dos Guardas entraram no palácio, onde Joás sentou-se no trono dos reis.","20":"Todo o povo da terra estava em festa e a cidade estava calma. Atalia fora morta pela espada no palácio real."},"titles":{}}