{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":12,"content":{"1":"Joás tinha sete anos quando começou a reinar. ","2":"No sétimo ano de Jeú, Joás tornou-se rei e reinou quarenta anos em Jerusalém. Sua mãe chamava-se Sebias e era de Bersabeia. ","3":"Joás fez o que é agradável aos olhos de Javé por todo o tempo durante o qual o sacerdote Joiada o instruiu. ","4":"Contudo, os lugares altos não desapareceram, e o povo continuava a oferecer sacrifícios e incenso sobre os lugares altos.","5":"Joás disse aos sacerdotes: “Todo o dinheiro das oferendas sagradas que for trazido ao templo de Javé, tanto o dinheiro estipulado para cada pessoa – o dinheiro do resgate das pessoas – como todo o dinheiro oferecido espontaneamente ao templo, ","6":"recebam-no os sacerdotes, cada qual da mão de seus conhecidos, e o empreguem no templo, para fazer as restaurações necessárias”. ","7":"Mas no vigésimo terceiro ano do rei Joás, os sacerdotes não tinham ainda restaurado o templo. ","8":"Então Joás chamou o sacerdote Joiada e os outros sacerdotes e disse-lhes: “Por que não restaurais os estragos do templo? Doravante não recebereis mais o dinheiro de vossos conhecidos, mas o dareis para restaurar os estragos do templo”. ","9":"Os sacerdotes concordaram em não mais receber dinheiro do povo e em não ser mais os encarregados de reparar os estragos do templo.","10":"Então o sacerdote Joiada tomou um cofre, fez-lhe uma abertura na tampa e o colocou ao lado do altar, à direita de quem entrava no templo de Javé, e os sacerdotes que guardavam a entrada depositavam nele todo o dinheiro oferecido ao templo de Javé. ","11":"Quando viam que havia muito dinheiro no cofre, subiam o secretário do rei e o sumo sacerdote, que ensacavam e contavam o dinheiro que havia no templo de Javé. ","12":"Uma vez conferido o dinheiro, era entregue aos empreiteiros contratados para as obras do templo de Javé, e estes o empregavam para pagar os carpinteiros e os construtores que trabalhavam no templo de Javé","13":"os pedreiros e talhadores de pedras, e na compra de madeira e pedras lavradas, destinadas à restauração do templo de Javé. ","14":"Mas não se faziam taças de prata, nem facas, nem bacias, nem trombetas, nem objeto algum de ouro ou de prata para o templo de Javé com o dinheiro oferecido ao templo de Javé;","15":"este era entregue aos empreiteiros que o empregavam na restauração do templo de Javé.","16":"Nem se pediam contas aos homens aos quais era entregue o dinheiro para dá-lo aos operários, porque agiam com honestidade. ","17":"O dinheiro dos sacrifícios de reparação e dos sacrifícios pelo pecado não eram destinados ao templo de Javé, mas ficavam para os sacerdotes.","18":"Naquele tempo Hazael, rei de Aram, partiu para combater Gat e tomou-a; depois resolveu marchar contra Jerusalém. ","19":"Joás, rei de Judá, tomou todos os objetos que haviam consagrado os reis de Judá, seus pais, Josafá, Jorão e Ocozias, e também os que ele próprio havia consagrado, bem como todo o ouro que se encontrava nos tesouros do templo de Javé e do palácio real, e enviou tudo isso a Hazael, rei de Aram, o qual se retirou de Jerusalém.","20":"O resto da história de Joás e todos os seus feitos, não está tudo escrito no livro dos Anais dos reis de Judá?","21":"Seus oficiais sublevaram-se e fizeram uma conspiração; mataram Joás em Bet-Melo, na descida para Sila. ","22":"Jozacar, filho de Semaat, e Jozabad, filho de Somer, o feriram e ele morreu. Foi sepultado com seus pais na Cidade de Davi, e seu filho Amasias reinou em seu lugar."},"titles":{}}