{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":13,"content":{"1":"No vigésimo terceiro ano de Joás, filho de Ocozias, rei de Judá, tornou-se rei sobre Israel em Samaria Joacaz, filho de Jeú, e reinou dezessete anos. ","2":"Fez o mal aos olhos de Javé e imitou o pecado ao qual Jeroboão, filho de Nabat, arrastou Israel e não se afastou dele.","3":"Então a ira de Javé inflamou-se contra Israel e ele o entregou a Hazael, rei de Aram, e a Ben-Adad, filho de Hazael, por todo aquele período. ","4":"Mas Joacaz implorou a Javé, e Javé o atendeu, porque viu a tirania com que o rei de Aram oprimia Israel.","5":"Javé deu a Israel um libertador; eles se libertaram do poder de Aram, e os israelitas puderam de novo morar em suas tendas como antes. ","6":"Todavia, não se apartaram do pecado ao qual a casa de Jeroboão havia arrastado Israel; obstinaram-se nele. Até mesmo o tronco idolátrico permaneceu de pé em Samaria. ","7":"Javé só deixou como tropas a Joacaz cinquenta cavaleiros, dez carros e dez mil soldados de infantaria; o rei de Aram os havia exterminado e reduzido a pó que se calca aos pés.","8":"O resto da história de Joacaz, tudo o que fez e suas façanhas, não está tudo escrito no livro dos Anais dos reis de Israel? ","9":"Joacaz adormeceu com seus pais e foi sepultado em Samaria. Seu filho Joás reinou em seu lugar.","10":"No trigésimo sétimo ano de Joás, rei de Judá, tornou-se rei sobre Israel em Samaria Joás, filho de Joacaz, e reinou dezesseis anos. ","11":"Fez o mal aos olhos de Javé e não se afastou de todos os pecados aos quais Jeroboão, filho de Nabat, havia arrastado Israel, mas obstinou-se neles.","12":"O resto da história de Joás, tudo o que fez e suas façanhas, a guerra que fez a Amasias, rei de Judá, não está tudo escrito no livro dos Anais dos reis de Israel? ","13":"Joás adormeceu com seus pais, e Jeroboão sucedeu-lhe no trono. Joás foi sepultado em Samaria com os reis de Israel. ","14":"Quando Eliseu foi atingido pela doença da qual ia morrer, Joás, rei de Israel, desceu para visitá-lo e chorou diante dele, dizendo: “Meu pai! Meu pai! Carro e cavalaria de Israel!”","15":"Disse-lhe Eliseu: “Toma um arco e flechas”; e Joás tomou um arco e flechas. ","16":"Eliseu disse ao rei de Israel: “Empunha o arco”; e ele o empunhou. Eliseu pôs as mãos sobre as mãos do rei ","17":"e disse: “Abre a janela do lado do oriente”; e ele a abriu. Então Eliseu disse: “Atira!”; e ele atirou. Eliseu disse: “Flecha de vitória para Javé! Flecha de vitória contra Aram! Vencerás Aram em Afec até o extermínio”.","18":"Depois disse Eliseu: “Toma as flechas”; e Joás tomou-as. Eliseu disse ao rei de Israel: “Atira contra a terra”; e ele deu três golpes e parou. ","19":"Então o homem de Deus irritou-se contra ele e disse: “Era preciso dar cinco ou seis golpes. Então terias derrotado Aram até o extermínio; agora, porém, vencerás Aram apenas três vezes”.","20":"Eliseu morreu e foi sepultado. Na entrada do ano, bandos de moabitas costumavam fazer incursões no país. ","21":"Aconteceu que, enquanto alguns homens estavam sepultando um morto, avistaram um desses bandos; jogaram o corpo dentro do túmulo de Eliseu e partiram. Quando o morto tocou nos ossos de Eliseu, recobrou a vida e pôs-se de pé.","22":"Hazael, rei de Aram, tinha oprimido os israelitas por todo o tempo em que vivera Joacaz. ","23":"Mas Javé se mostrou benévolo e compadeceu-se deles. Voltou-se para eles por causa da aliança que fizera com Abraão, Isaac e Jacó; não os quis destruir e nem os rejeitou para longe de sua face até o presente. ","24":"Hazael, rei de Aram, morreu e seu filho Ben-Adad reinou em seu lugar.","25":"Então Joás, filho de Joacaz, retomou das mãos de Ben-Adad, filho de Hazael, as cidades que Hazael tinha arrebatado de seu pai Joacaz na guerra. Joás os venceu três vezes e assim reconquistou as cidades de Israel. "},"titles":{"10":"Joás, rei de Israel. ","14":"Morte de Eliseu. ","22":"Vitória sobre os arameus. "}}