{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":14,"content":{"1":"No segundo ano de Joás, filho de Joacaz, rei de Israel, tornou-se rei Amasias, filho de Joás, rei de Judá.","2":"Tinha vinte e cinco anos quando começou a reinar e reinou vinte e nove anos em Jerusalém. Sua mãe chamava-se Joaden e era de Jerusalém.","3":"Fez o que é agradável a Javé, mas não como seu pai Davi; em tudo imitou Joás, seu pai.","4":"No entanto, os lugares altos não desapareceram, e o povo continuava a oferecer sacrifícios e incenso sobre os lugares altos.","5":"Logo que o poder real se consolidou em suas mãos, mandou matar aqueles seus oficiais que tinham assassinado o rei, seu pai.","6":"Mas não mandou matar os filhos dos assassinos, em obediência ao que está escrito no livro da lei de Moisés, onde Javé ordenou: Os pais não serão mortos por causa de seus filhos nem os filhos serão mortos por causa dos pais; mas cada um morrerá por seu próprio pecado.","7":"Ele matou dez mil edomitas no vale do Sal, tomou de assalto a Rocha e deu-lhe o nome de Jecetel, que ela conserva até hoje.","8":"Então Amasias enviou mensageiros a Joás, filho de Joacaz, filho de Jeú, rei de Israel, para lhe dizer: “Vem, para medirmos forças!”","9":"Joás, rei de Israel, mandou em resposta esta mensagem a Amasias, rei de Judá: “O espinheiro do Líbano mandou dizer ao cedro do Líbano: ‘Dá tua filha por esposa a meu filho’. Mas os animais selvagens do Líbano passaram e pisaram o espinheiro.","10":"Obtiveste uma vitória sobre Edom e teu coração se enche de orgulho! Celebra tua glória, mas fica em casa. Para que provocar a desgraça e causar tua ruína e a de Judá contigo?”","11":"Mas Amasias não quis atendê-lo e Joás, rei de Israel, partiu para a guerra. Enfrentaram-se os dois, ele e Amasias, rei de Judá, em Bet-Sames, que pertence a Judá.","12":"Judá foi derrotado por Israel e cada um fugiu para sua tenda.","13":"Joás, rei de Israel, prendeu Amasias, rei de Judá, filho de Joás, filho de Ocozias, em Bet-Sames. Depois foi a Jerusalém e fez uma brecha dequatrocentos côvados na muralhade Jerusalém, desde a porta de Efraim até a porta do Ângulo.","14":"Apoderou-se de todo o ouro e prata e de todos os objetos que se achavam no templo de Javé e no tesouro do palácio real, além de reféns, e voltou para Samaria.","15":"O resto da história de Joás, tudo o que fez e suas façanhas, a guerra que fez a Amasias, rei de Judá, não está tudo escrito no livro dos Anais dos reis de Israel?","16":"Joás adormeceu com seus pais e foi sepultado em Samaria com os reis de Israel. Jeroboão, seu filho, reinou em seu lugar.","17":"Amasias, filho de Joás, rei de Judá, viveu ainda quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel.","18":"O resto da história de Amasias não está escrito no livro dos Anais dos reis de Judá?","19":"Tramaram contra ele uma conspiração em Jerusalém; ele fugiu para Laquis, mas mandaram persegui-lo até Laquis e ali o mataram.","20":"Transportaram seu corpo sobre cavalos e o sepultaram em Jerusalém, junto de seus pais, na Cidade de Davi.","21":"Todo o povo de Judá escolheu Azarias, que tinha dezesseis anos, e o constituiu rei em lugar de seu pai Amasias.","22":"Foi ele que reconstruiu Elat e a reconquistou para Judá, depois que o rei adormecera com seus pais.","23":"No décimo quinto ano de Amasias, filho de Joás, rei de Judá, tornou-se rei de Israel, em Samaria, Jeroboão, filho de Joás, e reinou quarenta e um anos.","24":"Fez o mal aos olhos de Javé e não se afastou de todos os pecados aos quais Jeroboão, filho de Nabat, havia arrastado Israel.","25":"Restabeleceu as fronteiras de Israel, desde a entrada de Emat até o mar da Arabá, conforme Javé, Deus de Israel, havia dito por intermédio de seu servo, o profeta Jonas, filho de Amitai, que era de Gat-Ofer.","26":"Pois Javé viu a extrema aflição de Israel, onde não havia mais nem escravo, nem livre, nem quem o pudesse socorrer.","27":"Javé não havia decidido apagar o nome de Israel de debaixo do céu, por isso o salvou pela mão de Jeroboão, filho de Joás.","28":"O resto da história de Jeroboão, tudo o que fez e suas façanhas, as guerras que fez e como reconquistou para Israel Damasco e Emat que pertenciam a Judá, tudo isso não está escrito no livro dos Anais dos reis de Israel?","29":"Jeroboão adormeceu com seus pais junto aos reis de Israel, e seu filho Zacarias reinou em seu lugar."},"titles":{"23":"Jeroboão II, rei de Israel."}}