{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":15,"content":{"1":"No vigésimo sétimo ano de Jeroboão, rei de Israel, tornou-se rei de Judá Azarias, filho de Amasias. ","2":"Tinha dezesseis anos quando começou a reinar e reinou cinquenta e dois anos em Jerusalém; sua mãe chamava-se Jequelias e era de Jerusalém. ","3":"Fez o que é agradável a Javé, como tudo o que fizera seu pai Amasias.","4":"Entretanto, os lugares altos não desapareceram, e o povo continuava a oferecer sacrifícios e incenso nos lugares altos.","5":"Mas Javé castigou o rei, e ele ficou leproso até o dia de sua morte. Morava numa casa isolada, e seu filho Joatão regia o palácio e governava o povo.","6":"O resto da história de Azarias e tudo o que fez não estão escritos no livro dos Anais dos reis de Judá? ","7":"Azarias adormeceu com seus pais, foi sepultado com seus pais na Cidade de Davi, e seu filho Joatão tornou-se rei em seu lugar.","8":"No trigésimo oitavo ano de Azarias, rei de Judá, tornou-se rei de Israel, em Samaria, Zacarias, filho de Jeroboão, e reinou seis meses. ","9":"Fez o mal aos olhos de Javé, como fizeram seus pais, e não se afastou dos pecados aos quais Jeroboão, filho de Nabat, havia arrastado Israel.","10":"Selum, filho de Jabes, fez uma conspiração contra ele, feriu-o mortalmente diante do povo e tornou-se rei em seu lugar.","11":"O resto da história de Zacarias está escrito no livro dos Anais dos reis de Israel. ","12":"Realizou-se o que Javé havia dito a Jeú: “Teus filhos até a quarta geração se assentarão sobre o trono de Israel”; e assim aconteceu.","13":"Selum, filho de Jabes, tornou-se rei no trigésimo nono ano de Azarias, rei de Judá, e reinou um mês em Samaria.","14":"Manaém, filho de Gadi, partiu de Tersa e entrou em Samaria; ali matou Selum, filho de Jabes, e tornou-se rei em seu lugar.","15":"O resto da história de Selum e a conspiração que ele tramou, tudo está escrito no livro dos Anais dos reis de Judá.","16":"Manaém devastou Tipsa, matando todos os que lá estavam e assolou seu território desde Tersa, porque não lhe tinham aberto as portas; arrasou a cidade e rasgou o ventre de todas as mulheres grávidas.","17":"No trigésimo nono ano de Azarias, rei de Judá, Manaém, filho de Gadi, tornou-se rei em Israel e reinou dez anos em Samaria. ","18":"Fez o mal aos olhos de Javé, não se afastando, durante toda a sua vida, dos pecados que Jeroboão, filho de Nabat, fizera Israel cometer.","19":"Pul, rei da Assíria, invadiu o país. Manaém pagou a Pul mil talentos de prata para que o ajudasse a consolidar o poder real em suas mãos. ","20":"Manaém requereu essa quantia de Israel, de todas as pessoas abastadas, para dá-la ao rei da Assíria: a cada um solicitou cinquenta siclos de prata. Então o rei da Assíria se retirou, não permanecendo na terra. ","21":"O resto da história de Manaém e tudo o que fez, não está tudo escrito no livro dos Anais dos reis de Israel?","22":"Manaém adormeceu com seus pais, e Faceias, seu filho, reinou em seu lugar.","23":"No quinquagésimo ano de Azarias, rei de Judá, tornou-se rei de Israel, em Samaria, Faceias, filho de Manaém, e reinou dois anos. ","24":"Fez o mal aos olhos de Javé, não se afastando dos pecados que Jeroboão, filho de Nabat, fizera Israel cometer.","25":"Seu escudeiro, Faceia, filho de Romelias, conspirou contra ele e o assassinou em Samaria, na torre do palácio real, junto com Argob e Arié. Tinha consigo cinquenta homens de Galaad. Matou o rei e reinou em seu lugar.","26":"O resto da história de Faceias e tudo o que fez está escrito no livro dos Anais dos reis de Israel.","27":"No quinquagésimo segundo ano de Azarias, rei de Judá, tornou-se rei de Israel, em Samaria, Faceia, filho de Romelias, e reinou vinte anos. ","28":"Fez o mal aos olhos de Javé, não se afastando dos pecados que Jeroboão, filho de Nabat, fizera Israel cometer.","29":"No tempo de Faceia, rei de Israel, veio Teglat-Falasar, rei da Assíria, e tomou Aion, Abel-Bet-Maaca, Janoe, Cedes, Hasor, Galaad, a Galileia e toda a terra de Nefali e deportou seus habitantes para a Assíria. ","30":"Oseias, filho de Ela, conspirou contra Faceia, filho de Romelias, feriu-o mortalmente e tornou-se rei em seu lugar no vigésimo ano de Joatão, filho de Ozias.","31":"O resto da história de Faceia e tudo o que ele fez está escrito no livro dos Anais dos reis de Israel.","32":"No segundo ano de Faceia, filho de Romelias, rei de Israel, começou a reinar Joatão, filho de Ozias, rei de Judá. ","33":"Tinha vinte e cinco anos quando subiu ao trono e reinou dezesseis anos em Jerusalém. Sua mãe chamava-se Jerusa e era filha de Sadoc. ","34":"Fez o que é reto aos olhos de Javé, imitando em tudo a conduta de seu pai Ozias. ","35":"Entretanto, os lugares altos não desapareceram, e o povo continuou a oferecer sacrifícios e incenso nos lugares altos. Foi ele que construiu a porta superior do templo de Javé.","36":"O resto da história de Joatão, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá? ","37":"Naqueles dias, Javé começou a mandar contra Judá Rason, rei de Aram, e Faceia, filho de Romelias. ","38":"Joatão adormeceu com seus pais, foi sepultado com eles na Cidade de Davi, seu antepassado, e seu filho Acaz tornou-se rei em seu lugar."},"titles":{"8":"Zacarias, rei de Israel. ","13":"Selum, rei de Israel. ","17":"Manaém, rei de Israel. ","23":"Faceias, rei de Israel. ","27":"Faceia, rei de Israel. ","32":"Joatão, rei de Judá. "}}