{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":16,"content":{"1":"No décimo sétimo ano de Faceia, filho de Romelias, começou a reinar Acaz, filho de Joatão, rei de Judá.","2":"Acaz tinha vinte anos quando subiu ao trono e reinou dezesseis anos em Jerusalém. Não fez o que é reto aos olhos de Javé, seu Deus, como havia feito Davi, seuantepassado.","3":"Imitou a conduta dos reis de Israel e chegou a fazer passar seu filho pelo fogo, segundo os costu­mes abomináveis das nações que Javé havia expulsado de diante dos israelitas.","4":"Ofereceu sacrifícios e incenso nos lugares altos, nas colinas e debaixo de toda árvore frondosa","5":"Naquele tempo marcharam contra Jerusalém Rason, rei de Aram, e Faceia, filho de Romelias, rei de Israel; sitiaram Acaz, mas não puderam vencê-lo.","6":"Na mesma época, Rason, rei de Aram, reconquistou Elat para Aram, expulsou de Elat os judeus, os edomitas a ocuparam e lá permanecem até hoje.","7":"Então Acaz enviou mensageiros a Teglat-Falasar, rei da Assíria, para dizer-lhe: “Sou teu servo e teu filho. Vem libertar-me das mãos do rei de Aram e do rei de Israel que se insurgiram contra mim”.","8":"Acaz tomou a prata e o ouro que havia no templo de Javé e nos tesouros do palácio real e os enviou como presente ao rei da Assíria.","9":"O rei da Assíria atendeu a seu pedido, subiu contra Damasco e apoderou-se dela; deportou seus habitantes para Quir e matou Rason.","10":"O rei Acaz foi a Damasco para encontrar-se com Teglat-Falasar, rei da Assíria. Tendo visto o altar que havia em Damasco, o rei Acaz mandou ao sacerdote Urias o desenho do altar e seu modelo, com todos os detalhes para sua execução.","11":"Assim o sacerdote Urias construiu o altar, seguindo todas as instruções que o rei Acaz lhe havia mandado de Damasco, antes que este voltasse de Damasco.","12":"Quando o rei Acaz chegou de Damasco, viu o altar, aproximou-se e subiu a ele.","13":"Fez queimar sobre o altar seu holocausto e suas oblações; derramou sua libação e espargiu o sangue de seus sacrifícios de comunhão.","14":"Quanto ao altar de bronze que estava diante de Javé, mandou tirá-lo da frente do templo, onde ele estava entre o altar e o templo de Javé, e mandou colocá-lo no lado norte de seu altar.","15":"O rei Acaz deu esta ordem ao sacerdote Urias: “É sobre o altar grande que queimarás o holocausto da manhã e a oblação da tarde, o holocausto e a oblação do rei, o holocausto, a oblação e as libações de todo o povo; derramarás sobre ele todo o sangue dos holocaustos e dos sacrifícios. Quanto ao altar de bronze, competirá a mim determinar”.","16":"O sacerdote Urias fez tudo o que lhe ordenara o rei Acaz.","17":"O rei Acaz quebrou os painéis das bases, retirou das bases as bacias, mandou descer o mar de bronze de cima dos bois de bronze que o sustentavam e o colocou sobre um pavimento de pedras.","18":"Em consideração ao rei da Assíria, removeu do templo de Javé o pórtico do sábado, que fora construído no templo, e a entrada externa do rei.","19":"O resto da história de Acaz, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá?","20":"Acaz adormeceu com seus pais e foi sepultado na Cidade de Davi. Seu filho Ezequias reinou em seu lugar."},"titles":{}}