{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":17,"content":{"1":"No décimo segundo ano de Acaz, rei de Judá, tornou-se rei de Israel, em Samaria, Oseias, filho de Ela, o qual reinou nove anos. ","2":"Fez o mal aos olhos de Javé, mas não como os reis de Israel, seus predecessores.","3":"Salmanasar, rei da Assíria, marchou contra Oseias, e este submeteu-se a ele, pagando-lhe tributo. ","4":"Mas o rei da Assíria descobriu que Oseias conspirava, porque havia mandado mensageiros a Sô, rei do Egito, e não pagava mais o tributo ao rei da Assíria, como fazia todo ano. Então o rei da Assíria mandou encarcerá-lo e prendê-lo com grilhões. ","5":"Depois, o rei da Assíria invadiu todo o país e sitiou Samaria durante três anos. ","6":"No nono ano de Oseias, o rei da Assíria tomou Samaria e deportou os israelitas para a Assíria, estabelecendo-os em Hala e às margens do Habor, rio de Gozã, e nas cidades dos medos.","7":"Isso aconteceu porque os israelitas pecaram contra Javé, seu Deus, que os fizera subir da terra do Egito, libertando-os do poder do faraó, rei do Egito. Veneraram outros deuses, ","8":"seguiram os costumes das nações que Javé havia expulsado da frente deles e os costumes introduzidos pelos reis de Israel. ","9":"Os israelitas fizeram secretamente coisas não justas contra Javé, seu Deus; construíram lugares altos em todas as cidades onde moravam, desde as torres de vigia até as cidades fortificadas. ","10":"Erigiram para si colunas sagradas e troncos idolátricos sobre toda colina elevada e debaixo de toda árvore frondosa. ","11":"Queimaram incenso em todos os lugares altos, imitando as nações que Javé havia expulsado da frente deles, e cometeram ações más, provocando a ira de Javé.","12":"Prestaram culto aos ídolos, embora Javé lhes houvesse dito: “Vós não fareis tal coisa”.","13":"No entanto, Javé tinha feito esta advertência a Israel e a Judá, por meio de todos os seus profetas e videntes: “Convertei-vos de vossa má conduta e observai meus mandamentos e meus estatutos, conforme toda a lei que prescrevi a vossos pais e que lhes comuniquei por intermédio de meus servos, os profetas”. ","14":"Mas eles não obedeceram; antes, endureceram sua cerviz como o haviam feito seus pais, que não tinham acreditado em Javé, seu Deus. ","15":"Desprezaram seus estatutos, bem como a aliança que ele havia concluído com seus pais, e as ordens que lhes havia dado. Correndo atrás das vaidades, eles próprios se tornaram vaidade, como as nações ao redor, apesar de Javé lhes ter ordenado que não as imitassem. ","16":"Rejeitaram todos os mandamentos de Javé, seu Deus, fabricaram para si estátuas de metal fundido, os dois bezerros de ouro, fizeram um tronco idolátrico, adoraram todo o exército do céu e prestaram culto a Baal. ","17":"Fizeram passar pelo fogo seus filhos e filhas, praticaram a adivinhação e a feitiçaria e venderam-se para fazer o mal na presença de Javé, provocando sua ira. ","18":"Então Javé irritou-se extremamente contra Israel e arrojou-o para longe de sua face. Restou apenas a tribo de Judá.","19":"Judá tampouco guardou os mandamentos de Javé, seu Deus, mas seguiu os costumes que Israel introduziu","20":"Por isso, Javé rejeitou toda a descendência de Israel, humilhou-a e entregou-a aos saqueadores e, enfim, baniu-a para longe de sua face. ","21":"Com efeito, quando ele arrancou Israel da casa de Davi, eles proclamaram como rei Jeroboão, filho de Nabat; Jeroboão afastou Israel de Javé e levou-o a cometer um grande pecado. ","22":"Os israelitas imitaram todos os pecados que Jeroboão cometera e deles não se afastaram ","23":"até que finalmente Javé baniu Israel de sua presença, como o havia anunciado por intermédio de todos os seus servos, os profetas; assim Israel foi deportado para longe de sua terra, para a Assíria, onde está até hoje.","24":"O rei da Assíria mandou vir gente de Babilônia, de Cuta, de Ava, de Emat e de Sefarvaim e estabeleceu-os nas cidades de Samaria, em lugar dos israelitas; eles tomaram posse de Samaria e fixaram-se em suas cidades.","25":"Quando começaram a se instalar na terra, não veneravam Javé, e este mandou contra eles leões que os matavam. ","26":"Disseram, pois, ao rei da Assíria: “As populações que deportaste para fixá-las nas cidades de Samaria não conhecem a religião do deus do país, e ele mandou leões contra elas. Os leões as matam porque elas não conhecem a religião do deus do país”. ","27":"Então o rei da Assíria ordenou: “Mandai para lá um dos sacerdotes que deportastes; que ele se estabeleça lá e lhes ensine a religião do deus do país”. ","28":"Então veio um dos sacerdotes deportados de Samaria e se fixou em Betel; este ensinava-lhes como deviam venerar Javé.","29":"Mas cada nação fabricou para si seus próprios deuses e os colocou nos templos dos lugares altos, que os samaritanos haviam feito; assim fez cada povo nas cidades em que habitou. ","30":"Os homens de Babilônia fizeram uma estátua de Sucot-Benot; os de Cuta, uma de Nergel; os de Emat, uma de Asima; ","31":"os de Ava, uma de Nebaaz e uma de Tartac; e os de Sefarvaim queimavam seus próprios filhos em honra de Adramelec e de Anamelec, deuses de Sefarvaim.","32":"Prestavam culto também a Javé e do meio deles mesmos elegeram sacerdotes dos lugares altos, que oficiavam para eles nos templos dos lugares altos. ","33":"Veneravam Javé e serviam a seus deuses, segundo o costume das nações de onde tinham sido deportados. ","34":"Seguem ainda hoje esses ritos antigos: não honram Javé, nem observam seus estatutos e seus decretos, nem a lei e os mandamentos que Javé prescreveu aos filhos de Jacó, a quem dera o nome de Israel. ","35":"Javé concluíra com eles uma aliança e lhes dera esta ordem: “Não adoreis deuses estrangeiros nem vos prostreis diante deles, não lhes presteis culto nem lhes ofereçais sacrifícios. ","36":"Mas temei a Javé, que vos fez subir da terra do Egito pelo grande poder de seu braço estendido; diante dele vos prostrareis e oferecereis sacrifícios. ","37":"Observareis os estatutos e os decretos, a lei e o mandamento que ele vos deu por escrito, pondo-os em prática todos os dias, e não temereis outros deuses. ","38":"Não esqueçais a aliança que eu concluí convosco e não presteis culto a deuses estrangeiros; ","39":"adorai somente a Javé, vosso Deus, e ele vos libertará da mão de todos os vossos inimigos”. ","40":"Eles, porém, não obedeceram e continuaram a seguir seus costumes antigos.","41":"Assim, essas nações adoravam a Javé e prestavam culto a seus ídolos; seus filhos e seus netos continuam até hoje fazendo o que fizeram seus pais."},"titles":{"5":"Tomada da Samaria. ","7":"Motivos da ruína de Israel. ","24":"Origem dos samaritanos. "}}