{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":18,"content":{"1":"No terceiro ano de Oseias, filho de Ela, rei de Israel, tornou-se rei Ezequias, filho de Acaz, rei de Judá.","2":"Tinha vinte e cinco anos quando começou a reinar e reinou vinte e nove anos em Jerusalém. Sua mãe chamava-se Abi e era filha de Zacarias.","3":"Fez o que agrada aos olhos de Javé, imitando tudo o que fizera Davi, seu antepassado.","4":"Foi ele que aboliu os lugares altos, quebrou as colunas sagradas, abateu os troncos idolátricos e reduziu a pedaços a serpente de bronze que Moisés havia feito, pois os israelitas até então lhe ofereciam incenso e a chamavam Noestã.","5":"Pôs sua confiança em Javé, Deus de Israel. Depois dele, não houve entre todos os reis de Judá quem fosse semelhante a ele; e antes dele também não houve.","6":"Conservou-se fiel a Javé, sem jamais se afastar dele, e observou os mandamentos que Javé prescrevera a Moisés.","7":"Por isso, Javé estava com ele, e ele teve êxito em todos os seus empreendimentos. Revoltou-se contra o rei da Assíria e não mais lhe foi submisso.","8":"Derrotou os filisteus até Gaza e seus territórios, desde as torres de vigia até as cidades fortificadas.","9":"No quarto ano de Ezequias, que era o sétimo ano de Oseias, filho de Ela, rei de Israel, Salmanasar, rei da Assíria†, atacou Samaria e a sitiou.","10":"No fim de três anos conquistou-a. Foi no sexto ano de Ezequias, que era o nono ano de Oseias, rei de Israel, que Samaria foi tomada.","11":"O rei da Assíria deportou os israelitas para a Assíria, estabelecendo-os em Hala e às margens do Habor, rio de Gozã, e nas cidades dos medos.","12":"Isso aconteceu porque eles não obedeceram à palavra de Javé, seu Deus, e violaram sua aliança; não ouviram nem puseram em prática tudo o que prescrevera Moisés, servo de Javé.","13":"No décimo quarto ano do rei Ezequias, Senaquerib, rei da Assíria, atacou e tomou todas as cidades fortificadas de Judá.","14":"Então Ezequias, rei de Judá, mandou esta mensagem ao rei da Assíria em Laquis: “Cometi um erro! Retira-te de mim e aceitarei as condições que me impuseres”. O rei da Assíria exigiu de Ezequias, rei de Judá, trezentos talentos de prata e trinta talentos de ouro.","15":"Ezequias entregou toda a prata que se achava no templo de Javé e nos tesouros do palácio real.","16":"Então Ezequias mandou retirar das portas do templo de Javé e dos umbrais o ouro de que ele, rei de Judá, os havia revestido, e o entregou ao rei da Assíria.","17":"De Laquis, o rei da Assíria mandou ao rei Ezequias, em Jerusalém, o comandante supremo, o oficial superior e o ajudante de campo com um grande exército. Subiram e chegaram a Jerusalém. Tendo subido e chegado, postaram-se perto do canal do açude superior,* que está no caminho do campo do Lavador.","18":"Chamaram o rei e saíram a seu encontro o chefe do palácio, Eliacim, filho de Helcias, o secretário Sobna e o arauto Joaé, filho de Asaf.","19":"O ajudante de campo lhes disse: “Dizei a Ezequias: Assim fala o grande rei, o rei da Assíria: ‘Que confiança é essa em que te apoias?","20":"Pensas que palavras vãs representam conselho e valentia para guerrear? Ora, em que depões tua confiança para te revoltares contra mim?","21":"Confias no apoio do Egito, esse caniço quebrado, que penetra e fura a mão de quem nele se apoia; pois assim é o faraó, rei do Egito, para todos os que nele confiam.","22":"Tu me dirás talvez: É em Javé, nosso Deus, que pomos nossa confiança. Mas não é aquele mesmo, do qual Ezequias destruiu os lugares altos e os altares, dizendo ao povo de Judá e de Jerusalém: Só diante deste altar, em Jerusalém, é que deveis prostrar-vos?","23":"Pois bem! Aceita um desafio de meu senhor, o rei da Assíria: eu te darei dois mil cavalos, se puderes encontrar cavaleiros para montá-los!","24":"Como poderás repelir um só capitão, um dos menores servos de meu senhor? Mas tu confias no Egito para ter carros e cavaleiros!","25":"E então, foi porventura sem o consentimento de Javé que eu ataquei este lugar para o destruir? Foi Javé que me disse: Ataca este país e devasta-o!’”","26":"Eliacim, filho de Helcias, Sobna e Joaé disseram ao ajudante de campo: “Peço-te que fales a teus servos em aramaico, pois nós o entendemos; não nos fales em hebraico, porque o povo que está sobre as muralhas está ouvindo","27":"Mas o ajudante de campo respondeu-lhes: “Porventura foi a teu senhor e a ti que meu senhor mandou dizer essas coisas? Não foi antes ao povo, que está sentado sobre as muralhas e que está condenado, como vós, a comer seus excrementos e a beber a própria urina?”","28":"Então o ajudante de campo pôs-se de pé e, gritando em voz alta, em língua hebraica, disse: “Escutai a palavra do grande rei, o rei da Assíria.","29":"Assim fala o rei: ‘Não vos deixeis enganar por Ezequias, pois não poderá livrar-vos de minha mão.","30":"Que Ezequias não vos faça confiar em Javé, dizendo: Certamente Javé nos salvará, esta cidade não cairá nas mãos do rei da Assíria.","31":"Não deis ouvidos a Ezequias, pois assim fala o rei da Assíria: Fazei as pazes comigo e rendei-vos; então cada um poderá comer o fruto de sua vinha e de sua figueira e beber a água de seu poço,","32":"até que eu venha para vos transportar para uma terra como a vossa, terra que produz trigo e vinho, terra de pão e de vinhas, terra de azeite e de mel, para que possais viver e não morrer. Mas não deis ouvidos a Ezequias, que vos ilude, dizendo: Javé nos salvará!","33":"Acaso os deuses das nações puderam livrar cada qual sua própria terra das mãos do rei da Assíria?","34":"Onde estão os deuses de Emat e de Arfad? Onde estão os deuses de Sefarvaim, de Ana e de Ava? Acaso eles livraram Samaria de minha mão?","35":"Dentre todos os deuses das nações, quais os que livraram sua terra de minha mão, para que Javé possa livrar Jerusalém de minha mão?’”","36":"O povo guardou silêncio e não lhe respondeu nada, pois tal fora a ordem do rei: “Não lhe dareis resposta alguma”.","37":"O chefe do palácio, Eliacim, filho de Helcias, o secretário Sobna e o escriba Joaé, filho de Asaf, foram à presença do rei Ezequias, com as vestes rasgadas, e lhe transmitiram as palavras do ajudante de campo."},"titles":{"9":"Fim do reino de Israel.","13":"Invasão de Senaquerib."}}