{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":19,"content":{"1":"Ao ouvir essas coisas, o rei Ezequias rasgou suas vestes, cobriu- -se de pano de saco e foi ao templo de Javé.","2":"Enviou o chefe do palácio, Eliacim, o secretário Sobna e os anciãos dos sacerdotes, cobertos de pano de saco, ao profeta Isaías, filho de Amós,","3":"para lhe dizerem: “Assim fala Ezequias: Hoje é um dia de angústia, de castigo e de opróbrio. Os filhos estão para nascer e não há força para dá-los à luz.","4":"Oxalá, Javé, teu Deus, tenha ouvido todas as palavras do ajudante de campo, que o rei da Assíria, seu senhor, mandou para insultar o Deus vivo; oxalá, Javé, teu Deus, dê o castigo merecido pelas palavras que Javé, teu Deus, ouviu! Faze uma prece em favor do resto* que ainda subsiste”.","5":"Os ministros do rei Ezequias foram ter com Isaías,","6":"e este lhes disse: “Direis a vosso senhor: Assim fala Javé: Não tenhas medo das palavras que ouviste e com as quais os servos do rei da Assíria me ultrajaram.","7":"Mandarei sobre ele um espírito, de modo que, ao ouvir certa notícia, voltará para sua terra, e farei com que pereça pela espada em sua terra”.","8":"O ajudante de campo retornou e encontrou o rei da Assíria combatendo contra Lebna. O ajudante de campo, com efeito, ouviu dizer que o rei se retirara de Laquis,","9":"pois tinha recebido esta notícia a respeito de Taraca, rei da Etiópia: “Ele partiu para te fazer guerra”.Carta de Senaquerib a Ezequias.Outra vez enviou Senaquerib mensageiros a Ezequias para lhe dizer:","10":"“Assim falareis a Ezequias, rei de Judá: Que teu Deus, em quem confias, não te iluda, dizendo: Jerusalém não será entregue às mãos do rei da Assíria!","11":"Ouviste contar o que os reis da Assíria fizeram a todas as nações, destruindo-as completamente, e tu poderias escapar?","12":"Acaso seus deuses libertaram as nações que meus pais devastaram: Gozã, Harã, Resef e os edenitas que moravam em Telassar?","13":"Onde estão o rei de Emat, o rei de Arfad, o rei de Lair, de Sefarvaim, de Ana e de Ava?”","14":"Ezequias tomou a carta das mãos dos mensageiros e leu-a. Depois subiu ao templo de Javé e desdobrou-a diante de Javé.","15":"Ezequias rezou assim na presença de Javé: “Javé, Deus de Israel, que estais sentado sobre os querubins, vós sois o único Deus de todos os reinos da terra; vós fizestes o céu e a terra.","16":"Inclinai vossos ouvidos, Javé, e escutai, abri vossos olhos, Javé, e vede! Escutai as palavras de Senaquerib, que mandou mensageiros para insultar o Deus vivo.","17":"É verdade, Javé, os reis da Assíria devastaram as nações e sua terra,","18":"lançaram ao fogo seus deuses, pois aqueles não eram deuses, mas obras de mãos humanas, madeira e pedra; por isso puderam aniquilá-los.","19":"Mas agora, Javé, nosso Deus, livrai-nos de sua mão, vos suplico, e que todos os reinos da terra saibam que somente vós, Javé, sois Deus!”","20":"Então Isaías, filho de Amós, mandou dizer a Ezequias: “Assim fala Javé, Deus de Israel. Ouvi a súplica que me dirigiste a respeito de Senaquerib, rei da Assíria.","21":"Eis o oráculo que Javé pronunciou contra ele:“Despreza-te, zomba de tia virgem, filha de Sião.Atrás de ti meneia a cabeçaa filha de Jerusalém.","22":"A quem insultaste e blasfemaste?Contra quem elevaste a voze olhaste com arrogância?Contra o Santo de Israel!","23":"Por teus mensageiros insultaste o Senhor.Disseste: ‘Com meus numerosos carrosgalguei os cimos dos montes,os píncaros do Líbano.Cortei seus cedros mais altose seus mais belos ciprestes.Cheguei a sua morada mais distante,ao bosque mais exuberante.","24":"Cavei e bebi águas estrangeiras,sequei com a planta dos péstodos os canais do Egito!’","25":"Não sabes que há muito tempo fiz esse projetoe desde tempos remotos o decidi?Agora o realizo.Coube a ti reduzir a montes de ruínas cidades fortificadas.","26":"Seus habitantes, sem poder fazer nada,cheios de medo e confusão,eram como a erva do campo,como a grama verdejantee o capim dos telhados,queimado antes que cresça.","27":"Eu sei quando te assentas,quando sais e quando entras,e também teu furor contra mim.","28":"Porque ficaste furioso contra mim,e tua insolência chegou até meus ouvidos,porei meu anel em tuas narinase meu freio em tua boca,e te farei voltar pelo caminho por onde vieste.","29":"Isto te servirá de sinal:Neste ano comereis o que nascer por si só,no segundo ano, o que brotar do mesmo chão,mas, no terceiro ano, semeai e colhei,plantai vinhas e comei de seu fruto.","30":"O resto da casa de Judá que escapartornará a produzir raízes embaixoe frutos em cima.","31":"Pois de Jerusalém sairá um restoe do monte Sião, sobreviventes.Fará isto o zelo de Javé dos Exércitos!","32":"Por isso, diz Javé sobre o rei da Assíria:Ele não entrará nesta cidade,nela não lançará nenhuma flecha,não empunhará escudo contra ela,nem acumulará contra ela os terraplenos.","33":"Por onde veio, voltará,não entrará nesta cidade, oráculo de Javé.","34":"Protegerei esta cidade e a salvareiem atenção a mim mesmo e a meu servo Davi”.","35":"Naquela mesma noite, saiu o anjo de Javé e exterminou no acampamento assírio cento e oitenta e cinco mil homens. De manhã, quando o povo despertou, todos estavam mortos.","36":"Senaquerib, rei da Assíria, levantou o acampamento e partiu. Voltou para Nínive e aí permaneceu.","37":"Certo dia, estando ele a adorar no templo de Nesroc, seu deus, Adramelec e Sarasar, seus filhos, mataram-no a espada e fugiram para a terra de Ararat. Seu filho Asaradon reinou em seu lugar."},"titles":{"20":"Oráculo de Isaías contra Senaquerib.","35":"O anjo exterminador."}}