{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":2,"content":{"1":"Quando Javé ia arrebatar Elias no turbilhão, Elias e Eliseu partiram de Guilgal ","2":"e Elias disse a Eliseu: “Fica aqui, pois Javé me enviou até Betel”. Mas Eliseu respondeu: “Pela vida de Javé e por tua vida, não te deixarei!” Eles desceram a Betel. ","3":"Os discípulos dos profetas que moravam em Betel foram ao encontro de Eliseu e lhe disseram: “Sabes que hoje Javé vai levar teu mestre por cima de tua cabeça?” Ele respondeu: “Sei, mas ficai calados”. ","4":"Elias disse-lhe: “Eliseu, fica aqui, pois Javé me envia até Jericó”. Mas ele respondeu: “Pela vida de Javé e por tua vida, não te deixarei!” E foram para Jericó. ","5":"Os discípulos dos profetas que moravam em Jericó aproximaram-se de Eliseu e lhe disseram: “Sabes que hoje Javé vai levar teu mestre por cima de tua cabeça?” Ele respondeu: “Sei, mas ficai calados”. ","6":"Elias disse-lhe: “Fica aqui, pois Javé me envia até o Jordão”. Mas ele respondeu: “Pela vida de Javé e por tua vida, não te deixarei!” E partiram os dois juntos.","7":"Cinquenta homens dentre os discípulos dos profetas foram também e pararam a certa distância deles, enquanto os dois se detinham à beira do Jordão. ","8":"Então Elias tomou seu manto, enrolou-o e bateu com ele nas águas, que se dividiram de um lado e de outro, e ambos atravessaram a pé enxuto.","9":"Depois que passaram, Elias disse a Eliseu: “Pede o que quiseres que eu faça por ti antes de ser arrebatado de tua presença”. Eliseu respondeu: “Que uma dupla porção de teu espírito venha sobre mim!”","10":"Elias respondeu: “Pedes uma coisa difícil; todavia, se me vires ao ser arrebatado de tua presença, isso te será concedido; caso contrário, não te será dado”. ","11":"Aconteceu que, enquanto andavam e conversavam, um carro de fogo e cavalos de fogo os separaram um do outro, e Elias subiu ao céu no turbilhão. ","12":"Eliseu olhava e gritava: “Meu pai! Meu pai! Carro e cavalaria de Israel!” Depois não mais o viu e, tomando suas vestes, rasgou-as em duas partes. ","13":"Apanhou o manto de Elias, que havia caído, e voltou para trás, parando à beira do Jordão.","14":"Tomou o manto de Elias, que havia caído dele, e bateu com ele nas águas, dizendo: “Onde está Javé, o Deus de Elias?” Quando bateu nas águas, estas se dividiram de um lado e de outro, e Eliseu atravessou o rio. ","15":"Os discípulos dos profetas de Jericó viram-no à distância e disseram: “O espírito de Elias repousa sobre Eliseu!” Vieram a seu encontro e se prostraram por terra diante dele. ","16":"Disseram-lhe: “Há aqui com teus servos cinquenta homens valentes. Permite que saiam à procura de teu mestre; talvez o espírito de Javé o tenha arrebatado e lançado sobre algum monte ou em algum vale”. Mas ele respondeu: “Não mandeis ninguém”. ","17":"Mas eles o importunaram até que, constrangido, disse: “Mandai!” Mandaram pois os cinquenta homens, que procuraram Elias durante três dias sem encontrá-lo. ","18":"Voltaram para junto de Eliseu, que havia ficado em Jericó, o qual lhes disse: “Não vos disse eu que não fôsseis?”","19":"Os habitantes da cidade disseram a Eliseu: “Esta cidade é bem-situada, como bem pode ver meu senhor, mas suas águas são ruins e a terra é estéril”. ","20":"Disse ele: “Trazei-me um prato e ponde nele sal”. Eles o trouxeram.","21":"Ele foi à fonte das águas, lançou-lhe sal e disse: “Assim fala Javé: ‘Eu saneio estas águas e elas não mais causarão morte nem esterilidade’”. ","22":"E as águas se tornaram saudáveis até hoje, segundo a palavra pronunciada por Eliseu.","23":"De lá subiu a Betel. Enquanto subia pelo caminho, uns rapazinhos que saíram da cidade zombaram dele, dizendo: “Sobe, careca! Sobe, careca!” ","24":"Eliseu virou-se, olhou para eles e os amaldiçoou em nome de Javé. Então saíram do bosque duas ursas e despedaçaram quarenta e dois deles. ","25":"Dali foi para o monte Carmelo e depois voltou para Samaria."},"titles":{"19":"O poder de Eliseu."}}