{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":20,"content":{"1":"Naquela época Ezequias foi atingido por uma doença mortal. O profeta Isaías, filho de Amós, veio dizer-lhe: “Assim fala Javé: Põe ordem em tua casa porque vais morrer, não sobreviverás”.","2":"Ezequias virou o rosto para a parede e assim rezou a Javé:","3":"“Javé, lembrai-vos, por favor, de como andei fielmente e com toda a integridade de coração diante de vós, fazendo o que era agradável a vossos olhos”. E Ezequias chorou abundantes lágrimas.","4":"Antes que Isaías deixasse o pátio central, veio-lhe a palavra de Javé, dizendo:","5":"“Volta e dize a Ezequias, chefe de meu povo: Assim fala Javé, Deus de teu antepassado Davi. Escutei tua prece e vi tuas lágrimas. Vou curar-te: em três dias subirás ao templo de Javé.","6":"Acrescentarei quinze anos a tua vida. Livrar-te-ei, a ti e a esta cidade, da mão do rei da Assíria, protegerei esta cidade por amor de mim mesmo e de meu servo Davi”.","7":"Isaías disse: “Tomai um pão de figos”; tomaram-no e o aplicaram sobre a úlcera, e o rei ficou curado.","8":"Ezequias perguntou a Isaías: “Qual é o sinal de que Javé vai me curar e de que, dentro de três dias, subirei ao templo de Javé?”","9":"Isaías respondeu: “Eis, da parte de Javé, o sinal de que ele realizará o que disse: Queres que a sombra avance dez degraus ou que retroceda dez degraus?”","10":"Ezequias disse: “É fácil que a sombra avance dez degraus, mas não que retroceda dez degraus”.","11":"O profeta Isaias invocou Javé, que fez a sombra recuar dez degraus, que já havia descido na escada de Acaz.","12":"Naquele tempo Merodac-Baladã, filho de Baladã, rei de Babilônia, mandou cartas e um presente a Ezequias, pois ouvira falar que Ezequias estivera doente.","13":"Ezequias deu audiência aos mensageiros e lhes mostrou toda a sala do tesouro, a prata, o ouro, os aromas, o óleo precioso, bem como seu arsenal e tudo o que havia em seus armazéns. Não houve nada em seu palácio ou em todos os seus domínios que Ezequias não lhes mostrasse.","14":"Então o profeta Isaias foi ter com o rei Ezequias e perguntou-lhe: “Que disseram aqueles homens e de onde vieram para te visitar?” Ezequias respondeu: “Vieram de um país longínquo, de Babilônia”.","15":"Isaías continuou: “Que é que viram em teu palácio?” Ezequias respondeu: “Viram tudo o que há em meu palácio; nada há em meus armazéns que eu não lhes tenha mostrado”.","16":"Então Isaías disse a Ezequias: “Escuta a palavra de Javé:","17":"Dias virão em que será levado para Babilônia tudo quanto existe em teu palácio, tudo o que teus antepassados acumularam até hoje; nada ficará, diz Javé.","18":"Dentre os filhos que te nascerem e que tiveres gerado, tomarão alguns para serem eunucos no palácio do rei de Babilônia”.","19":"Ezequias disse a Isaías: “É favorável a palavra de Javé que anuncias”. Com efeito, ele pensava: “Por que não? Pelo menos haverá paz e segurança enquanto eu for vivo”.","20":"O resto da história de Ezequias, todas as suas façanhas, e como construiu o açude e o canal* para levar água à cidade, não está tudo escrito no livro dos Anais dos reis de Judá?","21":"Ezequias adormeceu com seus pais, e seu filho Manassés reinou em seu lugar."},"titles":{"12":"Os embaixadores de Babilônia.","20":"Morte de Ezequias."}}