{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":22,"content":{"1":"Josias tinha oito anos quando começou a reinar e reinou trinta e um anos em Jerusalém. Sua mãe chamava-se Idida; era filha de Hadaia e natural de Besecat.","2":"Fez o que é agradável aos olhos de Javé e imitou em tudo a conduta de seu antepassado Davi, sem se desviar nem para a direita e nem para a esquerda.","3":"No décimo oitavo ano de Josias, o rei mandou o secretário Safã, filho de Aslias, filho de Mesolam, ao templo de Javé, ordenando:","4":"“Vai ter com o sumo sacerdote Helcias, para que ele faça a conta do dinheiro que foi oferecido ao templo de Javé e que os guardas da porta recolheram do povo.","5":"Que ele o entregue aos empreiteiros encarregados do templo de Javé, para que estes o deem aos operários que trabalham na restauração do templo de Javé –","6":"aos carpinteiros, aos construtores e aos pedreiros – e o utilizem na compra de madeira e de pedras talhadas destinadas à restauração do templo.","7":"Mas não lhes peçam contas do dinheiro que lhes for entregue, pois agem com honestidade.","8":"O sumo sacerdote Helcias disse ao secretário Safã: “Achei no templo de Javé o livro da lei!” Helcias deu o livro a Safã, que o leu.","9":"O secretário Safã veio ter com o rei e informou-lhe: “Teus servos retiraram o dinheiro que se achava no templo e o entregaram aos empreiteiros da obra, encarregados do templo de Javé”.","10":"Depois o secretário Safã anunciou ao rei: “O sacerdote Helcias deu- -me um livro”; e Safã leu-o diante do rei.","11":"Ao ouvir as palavras contidas no livro da lei, o rei rasgou as vestes.","12":"Ordenou ao sacerdote Helcias, a Aicam, filho de Safã, a Acobor, filho de Micas, ao secretário Safã e a Asaías, ministro do rei:","13":"“Ide consultar Javé por mim, pelo povo e por todo o Judá a respeito das palavras deste livro que acaba de ser encontrado. Grande é a ira de Javé, que se inflamou contra nós, porque nossos pais não obedeceram às palavras deste livro e não agiram conforme tudo o que nele está escrito para nós”.","14":"O sacerdote Helcias, Aicam, Acobor, Safã e Asaías foram ter com a profetisa Hulda, esposa de Selum, filho de Tícua, filho de Haraas, guarda dos vestiários; ela morava em Jerusalém, no bairro novo. Expuseram-lhe a questão,","15":"e ela respondeu: “Assim fala Javé, Deus de Israel. Dizei ao homem que vos enviou a mim:","16":"‘Assim fala Javé: Estou para fazer cair a desgraça sobre este lugar e sobre seus habitantes, cumprindo tudo o que diz o livro que o rei de Judá acaba de ler.","17":"Porque me abandonaram e queimaram incenso a outros deuses, para me irritar com todas as suas ações, minha ira se inflamou contra este lugar e ela não se aplacará’.","18":"E direis ao rei de Judá que vos enviou para consultar Javé: ‘Assim fala Javé, Deus de Israel, a respeito das palavras que ouviste:","19":"Porque teu coração se comoveu e te humilhaste diante de Javé, ouvindo as palavras que pronunciei contra este lugar e seus habitantes, a saber, que se tornarão objeto de horror e de maldição, e porque rasgaste as vestes e choraste diante de mim, eu também te ouvi, oráculo de Javé.","20":"Por isso te reunirei a teus pais, serás deposto em paz em teu sepulcro e teus olhos não verão todos os males que vou mandar sobre este lugar’”. Eles levaram ao rei essa resposta."},"titles":{"3":"Descoberta do livro da lei.","11":"Consulta à profetisa Hulda."}}