{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":23,"content":{"1":"Então o rei mandou reunir junto de si todos os anciãos de Judá e de Jerusalém, ","2":"subiu ao templo de Javé com todos os homens de Judá e todos os habitantes de Jerusalém, os sacerdotes e os profetas e todo o povo, desde o menor até o maior. Leu diante deles todo o conteúdo do livro da aliança encontrado no templo de Javé.","3":"De pé junto ao pilar, o rei concluiu diante de Javé uma aliança, comprometendo-se a seguir Javé e a guardar seus mandamentos, seus testemunhos e seus estatutos, de todo o seu coração e de toda a sua alma, pondo em prática as cláusulas da Aliança escritas nesse livro. Todo o povo aderiu à Aliança.","4":"O rei ordenou a Helcias, o sumo sacerdote, aos sacerdotes da segunda ordem e aos guardas das portas que retirassem do santuário de Javé todos os objetos que tinham sido feitos para Baal, para Aserá e para todo o exército do céu; queimou-os fora de Jerusalém, nos campos do Cedron e levou suas cinzas para Betel. ","5":"Destituiu os sacerdotes idólatras, que os reis de Judá haviam estabelecido para oferecer incenso nos lugares altos das cidades de Judá e dos arredores de Jerusalém, e os que ofereciam incenso a Baal, ao Sol, à Lua, às estrelas e a todo o exército do céu. ","6":"Transportou do templo de Javé para fora de Jerusalém, para a torrente do Cedron, o tronco idolátrico e queimou-o na torrente do Cedron; reduziu-o a cinzas e lançou suas cinzas na vala comum. ","7":"Demoliu as casas dos prostitutos sagrados, que estavam no templo de Javé, onde as mulheres teciam tendas para Aserá.","8":"Mandou vir das cidades de Judá todos os sacerdotes e profanou os lugares altos onde esses sacerdotes haviam oferecido incenso, desde Gaba até Bersabeia. Demoliu os lugares altos das portas, que se achavam à entrada da porta de Josué, governador da cidade, à esquerda de quem entra pela porta da cidade. ","9":"Mas os sacerdotes dos lugares altos não podiam subir ao altar de Javé em Jerusalém; comiam, porém, pães sem fermento no meio de seus irmãos. ","10":"O rei profanou o Tofet do vale de Ben-Enom, para que ninguém mais pudesse passar pelo fogo seu filho ou sua filha em honra de Moloc. ","11":"Fez desaparecer os cavalos que os reis de Judá tinham dedicado ao Sol na entrada do templo de Javé, perto do aposento do eunuco Natã-Melec, nas dependências, e queimou os carros do Sol. ","12":"Os altares que estavam no terraço do quarto superior de Acaz, edificados pelos reis de Judá, e os que Manassés tinha construído nos dois pátios do templo de Javé, o rei os demoliu, reduziu-os a pedaços e lançou suas cinzas na torrente do Cedron. ","13":"O rei profanou os lugares altos situados diante de Jerusalém, ao sul do monte das Oliveiras, e que Salomão, rei de Israel, tinha construído para Astarte, abominação dos sidônios, para Camos, abominação dos moabitas, e para Melcom, abominação dos amonitas. ","14":"Quebrou as colunas sagradas, cortou os troncos idolátricos e encheu de ossos humanos o seu local.","15":"Demoliu também o altar que estava em Betel, o lugar alto edificado por Jeroboão, filho de Nabat, que havia arrastado Israel ao pecado; demoliu também esse altar e esse lugar alto, queimou o lugar alto e o reduziu a pó; queimou o tronco idolátrico.","16":"Josias voltou-se e viu os túmulos que estavam na montanha; mandou buscar os ossos daqueles túmulos e queimou-os sobre o altar, profanando-o conforme a palavra de Javé, anunciada pelo homem de Deus que tinha predito essas coisas","17":"e perguntou: “Que sepulcro é esse que estou vendo?” Os homens da cidade responderam: “É o túmulo do homem de Deus que veio de Judá e anunciou essas coisas que acabas de realizar contra o altar de Betel”. ","18":"Disse o rei: “Deixai-o em paz e que ninguém toque em seus ossos”. Deixaram, pois, seus ossos intactos, bem como os do profeta que tinha vindo de Samaria.","19":"Josias fez desaparecer também todos os templos dos lugares altos que estavam nas cidades de Samaria e que os reis de Israel haviam construído, irritando com isso a Javé, e procedeu com eles exatamente como tinha agido em Betel. ","20":"Todos os sacerdotes dos lugares altos que ali se achavam foram por ele imolados sobre os altares e queimou sobre esses altares ossos humanos. Depois regressou a Jerusalém.","21":"O rei ordenou a todo o povo: “Celebrai a Páscoa em honra de Javé, vosso Deus, do modo como está descrito neste livro da aliança”. ","22":"Não se havia celebrado uma Páscoa semelhante a esta em Israel desde os dias dos juízes que haviam governado Israel, ou seja, durante todo o tempo dos reis de Israel e dos reis de Judá. ","23":"Foi somente no décimo oitavo ano do rei Josias que semelhante Páscoa foi celebrada em honra de Javé em Jerusalém. ","24":"Josias eliminou também os necromantes, os adivinhos, os deuses domésticos, os ídolos e todas as abominações que se viam na terra de Judá e em Jerusalém, a fim de executar as palavras da lei escritas no livro que o sacerdote Helcias havia encontrado no templo de Javé. ","25":"Não houve antes dele rei algum que se tivesse voltado, como ele, para Javé, de todo o seu coração, de toda a sua alma e com toda a sua força, em perfeita fidelidade à lei de Moisés; nem depois dele houve outro igual.","26":"Contudo, Javé não abrandou o furor de sua grande ira que se havia inflamado contra Judá por causa das provocações que Manassés lhe havia feito. ","27":"Disse Javé: “Também expulsarei Judá da minha presença, como expulsei Israel; rejeitarei esta cidade de Jerusalém, que eu tinha escolhido, e o templo do qual eu dissera: Aí residirá o meu nome”.","28":"O resto da história de Josias, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá?","29":"Em seu tempo, o faraó Necao, rei do Egito, partiu para socorrer o rei da Assíria, às margens do rio Eufrates. O rei Josias marchou contra ele, mas Necao matou-o em Meguido, no primeiro encontro. ","30":"Seus servos transportaram seu corpo num carro desde Meguido, conduziram-no para Jerusalém e o sepultaram em seu túmulo. O povo da terra tomou Joacaz, filho de Josias, ungiu-o e o constituiu rei em lugar de seu pai.","31":"Joacaz tinha vinte e três anos quando começou a reinar e reinou três meses em Jerusalém. Sua mãe chamava-se Hamital; era filha de Jeremias e natural de Lebna. ","32":"Ele fez o mal aos olhos de Javé, como o haviam feito seus pais.","33":"O faraó Necao o aprisionou em Rebla, no território de Emat, para que não reinasse mais em Jerusalém, e impôs ao país um tributo de cem talentos de prata e um talento de ouro. ","34":"O faraó Necao nomeou rei a Eliacim, filho de Josias, em lugar de seu pai Josias, e mudou seu nome para Joaquim. Levou Joacaz para o Egito, onde morreu.","35":"Joaquim pagou ao faraó a prata e o ouro, mas teve de criar impostos na terra para pagar a quantia exigida pelo faraó; cobrou de cada um, segundo suas posses, a prata e o ouro que era preciso dar ao faraó Necao.","36":"Joaquim tinha vinte e cinco anos quando começou a reinar e reinou onze anos em Jerusalém. Sua mãe chamava-se Zebida; era filha de Fadaías e natural de Ruma. ","37":"Ele fez o mal aos olhos de Javé, como o haviam feito seus pais."},"titles":{"4":"Reforma religiosa. ","21":"Celebração da Páscoa. ","28":"Morte de Josias. ","31":"Joacaz, rei de Judá. ","36":"Joaquim, rei de Judá. "}}