{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":24,"content":{"1":"Em seu tempo, Nabucodonosor, rei de Babilônia, marchou contra Joaquim, o qual lhe esteve sujeito durante três anos e depois se revoltou.","2":"Javé mandou contra ele bandos de caldeus, de arameus, de moabitas e de amonitas; incitou-os contra Judá para destruí-lo, conforme a palavra que Javé havia pronunciado por intermédio de seus servos, os profetas.","3":"Isto aconteceu a Judá unicamente por ordem de Javé, que queria rejeitá-lo de sua presença, por causa dos pecados de Manassés, por tudo o que ele fizera,","4":"e também por causa do sangue inocente que ele havia derramado, inundando Jerusalém de sangue inocente, o que Javé não quis perdoar.","5":"O resto da história de Joaquim, tudo o que fez, não está escrito no livro dos Anais dos reis de Judá?","6":"Joaquim adormeceu com seus pais, e Joaquin, seu filho, reinou em seu lugar.","7":"O rei do Egito não saiu mais de sua terra, pois o rei de Babilônia havia conquistado, desde a torrente do Egito até o rio Eufrates, tudo o que pertencia ao rei do Egito.","8":"Joaquin tinha dezoito anos quando começou a reinar e reinou três meses em Jerusalém. Sua mãe chamava-se Noesta; era filha de Elnatã e natural de Jerusalém.","9":"Ele fez o mal aos olhos de Javé, como o havia feito seu pai.","10":"Naquele tempo os oficiais de Nabucodonosor, rei de Babilônia, marcharam contra Jerusalém e a cidade foi sitiada.","11":"Nabucodonosor, rei de Babilônia, veio em pessoa atacar a cidade, enquanto seus soldados a sitiavam.","12":"Então Joaquin, rei de Judá, saiu ao encontro do rei de Babilônia, acompanhado de sua mãe, de seus oficiais, de seus chefes e de seus eunucos, e o rei de Babilônia o fez prisioneiro; era o oitavo ano de seu reinado.","13":"Nabucodonosor levou todos os tesouros do templo de Javé e os tesouros do palácio real e quebrou todos os objetos de ouro que Salomão, rei de Israel, havia fabricado* para o templo de Javé, como Javé havia anunciado.","14":"Levou para o cativeiro Jerusalém inteira, todos os chefes e todos os homens valentes, em número de dez mil exilados, e todos os ferreiros e artesãos; só restou a população mais pobre do país.","15":"Deportou Joaquin para Babilônia; também deportou de Jerusalém para Babilônia a mãe do rei, suas mulheres, seus eunucos e os nobres do país.","16":"Todos os homens de valor, em número de sete mil, os ferreiros e os artesãos, em número de mil, e todos os homens valorosos aptos para a guerra foram conduzidos para o exílio em Babilônia pelo rei de Babilônia.","17":"Em lugar de Joaquin, o rei de Babilônia constituiu rei a seu tio Matanias, cujo nome mudou para Sedecias.","18":"Sedecias tinha vinte e um anos quando começou a reinar e reinou onze anos em Jerusalém. Sua mãe chamava-se Hamital, filha de Jeremias, e era de Lebna.","19":"Ele fez o mal aos olhos de Javé, como o havia feito Joaquin.","20":"Isto aconteceu a Jerusalém e a Judá por causa da ira de Javé que, por fim, os rejeitou de sua presença. Sedecias revoltou-se contra o rei de Babilônia."},"titles":{"8":"Joaquin, rei de Judá.","10":"A primeira deportação.","18":"Sedecias, rei de Judá."}}