{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":25,"content":{"1":"No nono ano de seu reinado, no dia dez do décimo mês, Nabucodonosor, rei de Babilônia, veio atacar Jerusalém com todo o seu exército; acampou diante da cidade e construiu terraplenos a seu redor. ","2":"A cidade ficou sitiada até o décimo primeiro ano de Sedecias. ","3":"No dia nove do mês, quando a fome reinava na cidade e a população não tinha mais alimento, ","4":"abriram uma brecha nas muralhas da cidade. Então todos os guerreiros escaparam de noite pela porta que há entre os dois muros perto do jardim do rei e, enquanto os caldeus ainda cercavam a cidade, tomaram o caminho da Arabá. ","5":"O exército dos caldeus perseguiu o rei e o alcançou nas planícies de Jericó, enquanto todos os seus soldados se dispersaram para longe dele. ","6":"O rei foi preso e conduzido a Rebla, à presença do rei de Babilônia, e pronunciaram a sentença contra ele. ","7":"Degolaram os filhos de Sedecias na presença dele; depois Nabucodonosor furou os olhos de Sedecias, algemou-o e o conduziu para Babilônia.","8":"No dia sete do quinto mês – era o décimo nono ano do reinado de Nabucodonosor, rei de Babilônia – Nabuzardã, comandante da guarda, oficial do rei de Babilônia, fez sua entrada em Jerusalém. ","9":"Incendiou o templo de Javé, o palácio real e todas as casas de Jerusalém. ","10":"Todo o exército caldeu que acompanhava o comandante da guarda destruiu as muralhas que rodeavam Jerusalém. ","11":"Nabuzardã, comandante da guarda, deportou o resto da população que tinha ficado na cidade, os desertores que haviam passado para o lado do rei de Babilônia e o resto da multidão. ","12":"Do povo pobre do país, o comandante da guarda deixou uma parte, como viticultores e agricultores.","13":"Os caldeus quebraram as colunas de bronze do templo de Javé, as bases e o mar de bronze que estavam no templo de Javé e levaram o bronze para Babilônia. ","14":"Levaram também as panelas, as pás, as facas, os incensórios e todos os objetos de bronze que serviam para o culto. ","15":"O comandante da guarda tomou os turíbulos e os vasos de aspersão, tudo o que era de ouro e tudo o que era de prata. ","16":"Quanto às duas colunas, ao mar e às bases, que Salomão havia feito para o templo de Javé, o peso do bronze de todos esses objetos não se podia calcular. ","17":"A altura de uma coluna era de dezoito côvados, e sobre ela havia um capitel de bronze da altura de três côvados; havia uma rede e romãs em torno do capitel, tudo de bronze. A segunda coluna era feita do mesmo modo, com a rede.","18":"O comandante da guarda prendeu Saraías, sacerdote principal, Sofonias, sacerdote da segunda ordem, e os três guardas das portas. ","19":"Na cidade prendeu um eunuco, chefe dos guerreiros, cinco dos que eram conselheiros do rei, que foram encontrados na cidade, o secretário do chefe do exército, encarregado da mobilização, e sessenta homens do povo que foram encontrados na cidade. ","20":"Nabuzardã, comandante da guarda, prendeu-os e os levou à presença do rei de Babilônia, em Rebla, ","21":"e o rei de Babilônia mandou matá-los em Rebla, no país de Emat. Assim Judá foi exilado para longe de sua terra.","22":"Quanto ao povo que ficou na terra de Judá, aí deixado por Nabucodonosor, rei de Babilônia, ele o entregou ao governo de Godolias, filho de Aicã, filho de Safã. ","23":"Quando todos os oficiais das tropas e seus homens souberam que o rei de Babilônia havia nomeado Godolias governador, vieram ter com ele em Masfa; eram eles: Ismael, filho de Natanias, Joanã, filho de Carea, Saraías, filho de Taneumet, o netofatita, Jezonias, o maacatita, junto com seus homens. ","24":"Godolias declarou-lhes sob juramento, a eles e a seus homens, e disse-lhes: “Nada temais da parte dos servos dos caldeus; ficai na terra, submetei-vos ao rei de Babilônia e tudo vos correrá bem”.","25":"Mas no sétimo mês, Ismael, filho <br />\nde Natanias, filho de Elisama, que era de <br />\nlinhagem real, veio com dez homens e matou Godolias, bem como os judeus e os caldeus que estavam com ele em Masfa. ","26":"Então todo o povo, desde o maior até o menor, como também os chefes das tropas, partiram e foram para o Egito porque tinham medo dos caldeus.","27":"No trigésimo sétimo ano da deportação de Joaquin, rei de Judá, no dia vinte e sete do décimo segundo mês, Evil-Merodac, rei de Babilônia, no ano em que subiu ao trono, deu anistia a Joaquin, rei de Judá, e o tirou da prisão. ","28":"Falou-lhe benignamente e deu-lhe um lugar mais elevado que o dos outros reis que estavam com ele em Babilônia. ","29":"Mandou que trocasse suas vestes de prisioneiro. Joaquin passou a comer na mesa do rei por toda a vida. ","30":"Seu sustento foi garantido constantemente pelo rei, dia após dia, enquanto viveu."},"titles":{"8":"Queda de Jerusalém e segunda deportação. ","22":"Godolias, governador de Judá. ","27":"Joaquin tratado como rei. "}}