{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":4,"content":{"1":"A mulher de um dos discípulos dos profetas suplicou a Eliseu, dizendo: “Teu servo, meu marido, morreu, e bem sabes que teu servo temia a Javé. Ora, veio o credor para tomar meus dois filhos e fazê-los escravos”. ","2":"Eliseu lhe disse: “Que posso fazer por ti? Dize-me, que tens em casa?” Respondeu ela: “Tua serva nada tem em casa a não ser um frasco de óleo”. ","3":"Então, ele ordenou: “Vai e pede emprestados a todos os teus vizinhos jarros vazios em grande quantidade!","4":"Depois entra, fecha a porta atrás de ti e de teus filhos e derrama óleo em todos esses jarros, pondo-os de lado à medida que estiverem cheios”. ","5":"Ela retirou-se e fechou a porta atrás dela e dos filhos; estes lhe apresentaram os jarros e ela os enchia. ","6":"Ora, quando os jarros ficaram cheios, ela disse a um dos filhos: “Traze mais um”. Mas ele respondeu: “Não há mais nenhum”. Então o óleo parou de correr. ","7":"Ela foi informar o homem de <br />\nDeus, o qual disse: “Vai, vende esse óleo e paga a dívida, e vivereis tu e teus filhos do que restar”.<br />\n","8":"Certo dia, Eliseu passava por Sunam e uma mulher rica que lá morava o convidou com insistência para uma refeição. Depois, cada vez que passava por ali, ia até lá para comer. ","9":"Ela disse a seu marido: “Sei que é um santo homem de Deus este que passa sempre por nossa casa. ","10":"Façamos para ele, no terraço, um quarto de tijolos com cama, mesa, cadeira e lâmpada, a fim de que, quando vier a nossa casa, possa ficar lá”. ","11":"Passando um dia por ali, retirou-se ao quarto do terraço e se deitou. ","12":"Disse a seu servo Giezi: “Chama essa sunamita”. Chamou-a e ela veio a sua presença. ","13":"Ele disse ao servo: “Dize-lhe: ‘Tu nos trataste com todo desvelo. Que podemos fazer por ti? Queres que eu interceda por ti junto ao rei ou junto ao chefe do exército?’” Mas ela respondeu: “Vivo no meio de meu povo”. ","14":"Eliseu perguntou: “Então, que se pode fazer por ela?” Giezi respondeu: “Ela não tem filhos e seu marido já é idoso”. ","15":"Disse Eliseu: “Chama-a”. O servo a chamou e ela veio à porta. ","16":"Ele disse: “Daqui a um ano, nesta mesma época, terás um filho nos braços”. Mas ela replicou: “Não, meu senhor, homem de Deus, não enganes tua serva!” ","17":"Mas a mulher concebeu e deu à luz um filho na mesma época, no ano seguinte, como Eliseu lhe havia dito.","18":"O menino cresceu. Certo dia foi ter com o pai junto dos ceifeiros ","19":"e disse a seu pai: “Ai, minha cabeça! Ai, minha cabeça!” O pai ordenou a um dos servos: “Leva-o para junto da mãe dele”. ","20":"Este o tomou e o conduziu à mãe. O menino ficou nos joelhos da mãe até o meio-dia e depois morreu. ","21":"Ela subiu, colocou o menino sobre o leito do homem de Deus, fechou a porta atrás dele e saiu. ","22":"Chamou o marido e disse-lhe: “Manda-me um dos servos com uma jumenta; vou depressa à casa do homem de Deus e volto”. ","23":"Perguntou-lhe ele: “Por que vais ter com ele hoje? Não é lua nova nem sábado!” Mas ela respondeu: “Fica em paz”. ","24":"Mandou selar a jumenta e disse ao servo: “Conduze-me e vai adiante. Não me detenhas pelo caminho, a não ser que eu te ordene”. ","25":"Ela partiu e foi até o homem de Deus no monte Carmelo. Quando o homem de Deus a viu de longe, disse a Giezi, seu servo: “Lá está a sunamita. ","26":"Corre-lhe ao encontro e pergunta: Estás bem? Teu marido vai bem? Teu filho está bem?” Ela respondeu: “Tudo bem”. ","27":"Chegando perto do homem de Deus na montanha, ela agarrou-lhe os pés. Giezi aproximou-se para afastá-la, mas o homem de Deus disse: “Deixa-a, pois tem a alma amargurada, e Javé me ocultou o motivo e nada me revelou”. ","28":"Ela disse: “Acaso eu pedi um filho a meu senhor? Não te havia pedido que não me enganasses?” ","29":"Eliseu disse a Giezi: “Cinge teus rins, toma meu bastão na mão e parte! Se encontrares alguém, não o saúdes, e se alguém te saudar, não lhe respondas. Colocarás meu bastão sobre o rosto do menino”. ","30":"Mas a mãe do menino disse: “Pela vida de Javé e por tua vida, eu não te deixarei!” Então ele se ergueu e a seguiu. ","31":"Giezi, que os havia precedido, tinha colocado o bastão sobre o rosto do menino, mas este não disse nada nem reagiu. Então o servo voltou para encontrar-se com Eliseu e informou-o: “O menino não despertou”.","32":"Eliseu chegou à casa: lá estava o menino morto e estendido sobre sua cama.","33":"Ele entrou, fechou a porta atrás deles dois e orou a Javé. ","34":"Depois subiu à cama, deitou-se sobre o menino, pondo a boca sobre a dele, os olhos sobre os dele, as mãos sobre as dele, estendeu-se sobre ele e a carne do menino se reaqueceu. ","35":"Eliseu levantou-se, pôs-se a andar de um lado para outro na casa, depois tornou a subir e se estendeu sobre ele. Então o menino espirrou sete vezes e abriu os olhos. ","36":"Eliseu chamou Giezi e disse-lhe: “Chama a sunamita”. Chamou-a e, quando ela chegou perto, disse-lhe: “Toma teu filho”. ","37":"Ela entrou, lançou-se a seus pés, prostrou-se por terra, depois tomou seu filho e saiu.","38":"Eliseu voltou a Guilgal. A fome reinava então no país. Estando os discípulos dos profetas sentados a sua frente, ele disse a seu servo: “Põe a panela grande no fogo e prepara uma sopa para os discípulos dos profetas. ","39":"Um deles saiu ao campo para apanhar ervas e encontrou uma trepadeira selvagem, colheu de seus frutos, enchendo o manto. Voltou e cortou-os em pedaços dentro da panela de sopa, sem saber o que era.","40":"Distribuíram a sopa aos homens, para que comessem. Porém, logo que provaram dela, soltaram um grito: “Homem de Deus! Na panela está a morte!” E não puderam mais comer. ","41":"Então Eliseu disse: “Trazei-me farinha”. Jogou farinha na panela e disse: “Serve aos homens, para que comam”. E já não havia mais nada de nocivo na panela.","42":"Veio um homem de Baal-Salisa e trouxe para o homem de Deus pão das primícias: vinte pães de cevada e espigas novas de trigo que tinha em seu embornal. Eliseu ordenou: “Oferece a esta gente para que coma”. ","43":"Mas seu servo respondeu: “Como hei de servir isso para cem pessoas?” Ele repetiu: “Oferece a esta gente para que coma, pois assim fala Javé: ‘Comerão e ainda sobrará’”. ","44":"Serviu-o para eles, que comeram e ainda sobrou, segundo a palavra de Javé."},"titles":{}}