{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":5,"content":{"1":"Naamã, chefe do exército do rei de Aram, era um homem muito importante e estimado por seu senhor, pois fora por meio dele que Javé concedera a vitória aos arameus. Mas esse homem valente era leproso.","2":"Ora, os arameus, numa incursão, tinham levado do território de Israel uma moça que ficou ao serviço da mulher de Naamã.","3":"Disse ela a sua patroa: “Se meu senhor se dirigisse ao profeta que está em Samaria, este o livraria da lepra”.","4":"Naamã foi informar seu senhor: “A moça que veio da terra de Israel falou isso e isso”.","5":"O rei de Aram respondeu: “Vai, que eu enviarei uma carta ao rei de Israel”. Naamã partiu, levando consigo dez talentos de prata, seis mil siclos de ouro e dez vestes.","6":"Entregou ao rei de Israel a carta que dizia: “Quando esta carta chegar a tuas mãos, fica sabendo que mandei a ti meu servo Naamã, para que o cures da lepra”.","7":"Ao ler a carta, o rei de Israel rasgou suas vestes e disse: “Acaso sou um deus, capaz de dar a morte ou a vida, para que este me mande um homem para eu curá-lo da lepra? Considerai e vede que ele anda buscando pretextos contra mim!”","8":"Mas quando Eliseu, o homem de Deus, soube que o rei de Israel havia rasgado as vestes, mandou dizer-lhe: “Por que rasgaste as vestes? Que ele venha a mim para que saiba que há um profeta em Israel”.","9":"Naamã chegou com seu carro e seus cavalos à porta da casa de Eliseu.","10":"Este mandou um mensageiro dizer-lhe: “Vai lavar-te sete vezes no Jordão e tua carne te será restituída e ficarás limpo”.","11":"Naamã, irritado, retirou-se dizendo: “Eu pensava comigo: Certamente ele sairá e, ficando de pé, invocará o nome de Javé, seu Deus, tocará com a mão o lugar infetado e me curará da lepra.","12":"Porventura os rios de Damasco, o Abana e o Farfar, não valem mais que todas as águas de Israel? Não poderia eu lavar-me neles para ser purificado?” Voltando as costas, retirou-se indignado.","13":"Mas seus servos, aproximando-se dele, disseram-lhe: “Meu pai! Se o profeta te houvesse ordenado uma coisa difícil, não a terias feito? Quanto mais agora que ele te diz: ‘Lava-te e ficarás purificado’”.","14":"Ele então desceu e mergulhou sete vezes no Jordão, conforme a ordem do homem de Deus, e sua carne tornou-se como a de uma criança: estava curado!","15":"Ele voltou à casa do homem de Deus com todo o seu séquito; entrou, apresentou-se diante dele e disse: “Agora sei que não há Deus em toda a terra a não ser em Israel! Por favor, aceita este presente de teu servo”.","16":"Mas Eliseu replicou: “Pela vida de Javé, a quem sirvo, nada aceitarei”. Naamã insistiu para que ele aceitasse, mas ele recusou.","17":"Então Naamã disse: “Sendo assim, permite, então, que se dê a teu servo a quantidade de terra que duas mulas podem carregar, pois teu servo não mais oferecerá holocausto nem sacrifício a outros deuses, mas só a Javé.","18":"Que Javé perdoe, porém, a teu servo isto: quando meu senhor vai ao templo de Remon para adorar, ele se apoia sobre meu braço e também eu me prostro no templo de Remon. Quando, pois, eu me prostrar no templo de Remon, que Javé perdoe isto a teu servo!”","19":"Eliseu respondeu-lhe: “Vai em paz”. Naamã se retirou e caminhou até certa distância.","20":"Giezi, servo de Eliseu, o homem de Deus, disse consigo: “Meu senhor foi generoso demais para com esse arameu Naamã, não aceitando dele o que havia trazido. Pela vida de Javé, vou correr atrás dele e ganharei dele alguma coisa\".","21":"E Giezi correu no encalço de Naamã. Quando Naamã o viu correndo atrás dele, saltou de seu carro, foi-lhe ao encontro e perguntou: “Vai tudo bem?”","22":"Ele respondeu: “Tudo bem. Meu senhor mandou-me dizer-te: ‘Agora mesmo acabam de chegar a minha casa dois jovens da montanha de Efraim, discípulos dos profetas. Dá-me para eles, eu te peço, um talento de prata e duas vestes”.","23":"Naamã respondeu: “Aceita dois talentos”. Insistiu com ele e atou os dois talentos de prata em dois sacos, junto com duas vestes, e entregou-os a dois de seus servos, que os levaram à frente de Giezi.","24":"Quando chegou a Ofel, Giezi tomou os objetos de suas mãos e os guardou em casa; depois despediu os homens, que se retiraram.","25":"A seguir veio apresentar-se a seu senhor. Eliseu perguntou-lhe: “Donde vens, Giezi?” “Teu servo não foi a lugar nenhum”, respondeu.","26":"Mas Eliseu lhe disse: “Acaso meu espírito não estava presente quando alguém saltou de seu carro a teu encontro? Era este o momento de aceitar dinheiro, de aceitar vestes, olivais e vinhas, ovelhas, bois, servos e servas?","27":"A lepra de Naamã se apegará a ti e a tua posteridade para sempre”. E Giezi saiu de sua presença branco como a neve por causa da lepra."},"titles":{}}