{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":7,"content":{"1":"Eliseu respondeu: “Escutai a palavra de Javé! Assim fala Javé: ‘Amanhã a esta hora, na porta de Samaria, um seah de flor de farinha custará um siclo e dois seah de cevada, um siclo’”. ","2":"Mas o escudeiro, em cujo braço o rei se apoiava, respondeu ao homem de Deus: “Ainda que Javé fizesse janelas no céu, isto seria possível?” Eliseu disse: “Tu o verás com teus próprios olhos, mas não comerás”.","3":"À porta da cidade estavam quatro leprosos, os quais disseram entre si: “Por que ficarmos aqui à espera da morte? ","4":"Se resolvermos entrar na cidade, morreremos lá, porque a fome reina lá dentro; se ficarmos aqui, morreremos na mesma. Vamos, pois, e passemos para o acampamento dos arameus; se nos deixarem viver, viveremos, e se nos matarem, morreremos","5":"Ao anoitecer, levantaram-se para ir em direção ao acampamento dos arameus. Ao chegarem ao limite do acampamento, notaram que lá não havia ninguém. ","6":"É que Javé fizera ouvir no acampamento dos arameus um ruído de carros e de cavalos, o ruído de um grande exército, de modo que eles disseram entre si: “O rei de Israel deve ter contratado contra nós os reis dos heteus e os reis do Egito, para que marchem contra nós”. ","7":"Levantaram-se e fugiram ao anoitecer, abandonando suas tendas, cavalos e jumentos; deixaram o acampamento intacto e fugiram para salvar a vida. ","8":"Aqueles leprosos chegaram ao limite do acampamento e entraram numa tenda; depois de terem comido e bebido, levaram de lá prata, ouro e vestes, que foram em seguida esconder. Voltaram depois e penetraram em outra tenda, tiraram de lá os despojos e igualmente os esconderam.","9":"Disseram então entre si: “Não está certo o que estamos fazendo. Hoje é um dia de boas novas e nós estamos calados! Se esperarmos até raiar o dia de amanhã, um castigo nos sobrevirá. Vamos pois, entremos na cidade e levemos a notícia ao palácio do rei”. ","10":"Foram, chamaram os guardas da porta da cidade e lhes disseram: “Fomos ao acampamento dos arameus; lá não havia ninguém, não se ouvia a voz de ninguém; havia somente cavalos e jumentos amarrados e as tendas intactas”. ","11":"Os guardas da porta gritaram e transmitiram a notícia para o interior do palácio do rei.","12":"De noite, o rei levantou-se e disse a seus oficiais: “Vou explicar-vos o que os arameus nos fizeram. Sabendo que estamos sofrendo fome, retiraram-se do acampamento para se esconderem no campo, pensando: Eles sairão da cidade, nós os apanharemos vivos e entraremos na cidade”. ","13":"Um de seus oficiais respondeu: “Tomem-se cinco dos cavalos sobreviventes que ainda estão aqui – acontecerá a eles como a toda a multidão de Israel que permanece na cidade e como a toda a multidão de Israel que pereceu –, nós os mandaremos lá e veremos”. ","14":"Tomaram dois carros com os cavalos, e o rei os enviou atrás do exército dos arameus, dizendo: “Ide e vede”. ","15":"Eles os seguiram até o Jordão; a estrada estava cheia de vestes e de outros objetos que os arameus tinham abandonado em sua pressa; os mensageiros voltaram e informaram o rei.","16":"Então o povo saiu e saqueou o acampamento dos arameus; um seah de flor de farinha passou a custar um siclo e dois seah de cevada, um siclo, conforme a palavra de Javé. ","17":"O rei tinha posto como sentinela na porta o escudeiro em cujo braço ele se apoiava; o povo o pisoteou junto à porta e ele morreu, conforme dissera o homem de Deus quando o rei descera até ele. ","18":"Com efeito, depois que o homem de Deus dissera ao rei: “Amanhã a esta hora, na porta de Samaria dois seah de cevada custarão um siclo e um seah de flor de farinha custará um siclo”, ","19":"o escudeiro respondera ao homem de Deus: “Ainda que Javé fizesse janelas no céu, isto seria possível?” E Eliseu dissera: “Tu o verás com teus próprios olhos, mas não comerás”. ","20":"Foi o que lhe aconteceu: o povo o pisoteou na porta e ele morreu."},"titles":{"9":"Fim do cerco e da fome. "}}