{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":8,"content":{"1":"Eliseu tinha dito à mulher, cujo filho ele havia ressuscitado: “Levanta-te, parte com tua família e vai morar onde puderes, pois Javé fez vir a fome, e ela já está vindo sobre a terra por sete anos”.","2":"A mulher se levantara e fizera o que o homem de Deus tinha mandado: partiu com sua família e morou sete anos na terra dos filisteus.","3":"Ao cabo de sete anos, ela voltou da terra dos filisteus e foi ao rei para reclamar sua casa e suas terras.","4":"O rei estava conversando com Giezi, servo do homem de Deus, e dizia: “Conta-me todas as grandes coisas realizadas por Eliseu”.","5":"Ele estava justamente contando ao rei como ele havia ressuscitado um morto, quando se apresentou ao rei a mulher, cujo filho ele ressuscitara, para reclamar sua casa e suas terras. Giezi disse: “Senhor meu rei, aí está a mulher e aí está seu filho que Eliseu fez voltar à vida”.","6":"O rei interrogou a mulher, e ela lhe contou o acontecido. Então o rei pôs a sua disposição um oficial e ordenou a este: “Cuida que lhe seja restituído tudo o que lhe pertence e todos os rendimentos das terras, desde o dia em que deixou o país até agora”.","7":"Eliseu foi a Damasco. O rei de Aram, Ben-Adad, estava doente; foi-lhe anunciado: “O homem de Deus veio até aqui”.","8":"Então o rei ordenou a Hazael: “Toma contigo um presente, vai ao encontro do homem de Deus e consulta Javé por meio dele, para saber se ficarei curado desta enfermidade”.","9":"Hazael partiu ao encontro de Eliseu e levou como presente tudo o que havia de melhor em Damasco, com o que carregou quarenta camelos. Veio à presença dele e disse-lhe: “Teu filho Ben-Adad, rei de Aram, mandou perguntar-te: ‘Ficarei curado desta enfermidade?’”","10":"Eliseu respondeu: “Vai dizer-lhe: ‘Certamente ficarás curado’, mas Javé mostrou-me que de certo ele morrerá\".","11":"Depois tornou imóvel a expressão de seu rosto, olhando-o fixamente até que Hazael se sentiu embaraçado, e o homem de Deus chorou.","12":"Hazael disse: “Por que meu senhor está chorando?” Eliseu respondeu: “Porque sei o mal que farás aos israelitas: incendiarás suas fortalezas, passarás ao fio da espada seus jovens, esmagarás suas crianças e rasgarás o ventre* das mulheres grávidas”.","13":"Hazael disse: “Mas o que é teu servo? Como este cão poderia realizar essa grande façanha?” Eliseu respondeu: “Javé mostrou-me que serás rei de Aram”.","14":"Hazael deixou Eliseu e voltou para junto de seu senhor, o qual lhe perguntou: “Que te disse Eliseu?” “Dis­se-me que certamente vais sa­rar”, respondeu ele.","15":"No dia seguinte, ele pegou uma coberta, mergulhou-a na água e estendeu-a sobre seu rosto, de modo que Ben-Adad morreu, e Hazael reinou em seu lugar.","16":"No quinto ano de Jorão, filho de Acab, rei de Israel, reinando ainda Josafá em Judá, Jorão, filho de Josafá, tornou-se rei de Judá.","17":"Tinha trinta e dois anos quando começou a reinar e reinou oito anos em Jerusalém.","18":"Imitou o comportamento dos reis de Israel, como fizera a casa de Acab, pois sua mulher era filha de Acab. Fez o mal aos olhos de Javé.","19":"Todavia, Javé não quis destruir Judá por causa de seu servo Davi, segundo a promessa que lhe fizera de dar-lhe uma lâmpada, a ele e a seus filhos para sempre.","20":"Em seu tempo, Edom libertou-se do domínio de Judá e constituiu um rei para si.","21":"Jorão foi a Seira com todos os seus carros. Levantou-se à noite e forçou a linha dos edomitas que haviam cercado a ele e aos comandantes dos carros, mas sua gente fugiu para as tendas.","22":"Assim, Edom livrou-se do domínio de Judá até o dia de hoje. Naquele tempo Lebna também se revoltou.","23":"O resto da história de Jorão e tudo o que fez não está escrito no livro dos Anais dos reis de Judá?","24":"Jorão adormeceu com seus pais e foi sepultado com seus pais na Cidade de Davi. Seu filho Ocozias reinou em seu lugar.","25":"No décimo segundo ano de Jorão, filho de Acab, rei de Israel, Ocozias, filho de Jorão, tornou-se rei em Judá.","26":"Tinha vinte e dois anos quando começou a reinar e reinou um ano em Jerusalém. Sua mãe chamava-se Atalia e era filha de Amri, rei de Israel.","27":"Ele imitou a conduta da família de Acab e fez o mal aos olhos de Javé, como a família de Acab, pois era aparentado com a casa de Acab.","28":"Ele foi com Jorão, filho de Acab, combater Hazael, rei de Aram, em Ramot de Galaad. Mas os arameus feriram Jorão.","29":"O rei Jorão voltou a Jezrael para tratar-se dos ferimentos recebidos dos arameus em Ramot, quando combatia contra Hazael, rei de Aram; e Ocozias, filho de Jorão, rei de Judá, desceu a Jezrael para visitar Jorão, filho de Acab, que estava enfermo."},"titles":{"7":"Eliseu e Hazael de Damasco.","16":"Jorão, rei de Judá.","25":"Ocozias, rei de Judá."}}