{"meta":{"title":"2 Reis","abbrev":"2rs"},"chapter":9,"content":{"1":"O profeta Eliseu chamou um dos discípulos dos profetas e disse-lhe: “Cinge teus rins, toma contigo este frasco de óleo e parte para Ramot de Galaad.","2":"Chegando lá, procura por Jeú, filho de Josafá, filho de Namsi. Tendo-o encontrado, chama-o do meio de seus colegas e leva-o a um aposento separado.","3":"Tomarás então o frasco de óleo e o derramarás sobre sua cabeça, dizendo: ‘Assim fala Javé: Eu te unjo como rei* de Israel’; depois abre a porta e foge depressa”.","4":"O jovem, o jovem profeta, partiu em direção de Ramot de Galaad.","5":"Quando chegou, encontrou os chefes do exército em reunião e disse: “Chefe, tenho algo a dizer-te”. Jeú perguntou: “A qual de nós?” “A ti, chefe”, respondeu ele.","6":"Então Jeú ergueu-se e entrou na casa. O jovem derramou-lhe o óleo sobre a cabeça e disse: “Assim fala Javé, Deus de Israel: Eu te unjo como rei sobre o povo de Javé, sobre Israel.","7":"Exterminarás a casa de Acab, teu senhor, e eu vingarei o sangue de meus servos, os profetas, e de todos os servos de Javé derramado por Jezabel,","8":"e morrerá toda a família de Acab. Exterminarei todo homem da família de Acab, tanto o escravo como o livre em Israel.","9":"Tratarei a família de Acab como a de Jeroboão, filho de Nabat, e a de Baasa, filho de Aías.","10":"Os cães devorarão Jezabel no campo de Jezrael; ninguém lhe dará sepultura”. Depois ele abriu a porta e fugiu.","11":"Jeú saiu para onde estavam os oficiais de seu senhor, os quais lhe perguntaram: “Está tudo bem? Por que veio a ti esse louco?” Respondeu ele: “Conheceis bem esse homem e sua linguagem!”","12":"Mas eles disseram: “Não é verdade! Explica-nos tudo!” Ele respondeu: “Falou-me desse e desse modo e disse: Assim fala Javé: ‘Eu te ungi como rei de Israel’”.","13":"Imediatamente, todos tomaram seus mantos e os estenderam debaixo de seus pés, sobre os degraus; tocaram a trombeta e gritaram: “Jeú é rei!”","14":"Jeú, filho de Josafá, filho de Nam­si, conspirou contra Jorão. Jorão, com todo o Israel, tinha defendido Ramot de Galaad de um ataque de Hazael, rei de Aram.","15":"Depois o rei Jorão tinha voltado a Jezrael para tratar-se das feridas que os arameus lhe haviam infligido nos combates que sustentava contra Hazael, rei de Aram. Jeú disse: “Se estais de acordo, que não saia ninguém da cidade para levar a notícia a Jezrael”.","16":"Jeú subiu num carro e partiu para Jezrael. Jorão lá estava, acamado, e Ocozias, rei de Judá, tinha ido visitá-lo.","17":"A sentinela que estava na torre de Jezrael viu aproximar-se a tropa de Jeú e anunciou: “Estou vendo uma tropa”. Jorão ordenou: “Chama um cavaleiro e manda-o a seu encontro para perguntar: ‘Tudo vai bem?’”","18":"O cavaleiro foi ao encontro de Jeú e disse: “Assim fala o rei: ‘Tudo vai bem?’” “Que te importa se tudo vai bem?”, respondeu Jeú. “Passa para trás de mim e segue-me”. A sentinela anunciou: “O mensageiro chegou até eles, mas não volta”.","19":"O rei enviou um segundo cavaleiro; este chegou perto deles e perguntou: “Assim fala o rei: ‘Tudo vai bem?’” “Que te importa se tudo vai bem?”, respondeu Jeú. “Passa para trás de mim e segue-me”.","20":"A sentinela anunciou: “Ele chegou até eles, mas não volta. Pela maneira de dirigir o carro deve ser Jeú, filho de Namsi; ele dirige como um doido!”","21":"Jorão disse: “Preparai meu carro!”* O carro foi preparado e Jorão, rei de Israel, e Ocozias, rei de Judá, partiram, cada qual em seu carro, ao encontro de Jeú e o alcançaram no campo de Nabot de Jezrael.","22":"Ao ver Jeú, Jorão perguntou: “Vai tudo bem, Jeú?” Este respondeu: “Como pode ir tudo bem se perduram as prostituições de tua mãe Jezabel e suas inúmeras magias","23":"Então Jorão virou seu carro e fugiu, bradando a Ocozias: “Traição, Ocozias!”","24":"Mas Jeú já havia retesado seu arco e atingiu Jorão entre as espáduas; a flecha atingiu o coração do rei, que tombou dentro do carro.","25":"Jeú ordenou a Badacer, seu escudeiro: “Tira-o e lança-o no campo de Nabot de Jezrael. Lembras-te? Quando nós dois estávamos num carro seguindo Acab, seu pai, Javé pronunciou contra ele esta sentença:","26":"‘De certo, vi ontem o sangue de Nabot e de seus filhos, oráculo de Javé. Neste mesmo campo eu te retribuirei, oráculo de Javé’. Tira-o, pois, e joga-o no campo, conforme a palavra de Javé”.","27":"Vendo isso, Ocozias, rei de Judá, fugiu pela estrada de Bet-Gã, mas Jeú o perseguiu e gritou: “Matai-o também!” Feriram-no dentro de seu carro na subida de Gaver, que fica perto de Jeblaam; refugiou-se em Meguido e lá morreu.","28":"Seus servos o transportaram num carro até Jerusalém e o sepultaram em seu túmulo com seus pais, na Cidade de Davi.","29":"Ocozias se tornara rei de Judá no décimo primeiro ano de Jorão, filho de Acab.","30":"Quando Jeú chegou a Jezrael, Jezabel o soube. Pintou os olhos, enfeitou a cabeça e se pôs à janela.","31":"Quando Jeú atravessou a porta, ela perguntou: “Tudo vai bem, Zambri, assassino de seu senhor?”","32":"Jeú ergueu os olhos para a janela e disse: “Quem está comigo? Quem?” Dois ou três eunucos olharam para ele.","33":"Ordenou ele: “Lançai-a abaixo”. Eles a lançaram para baixo; seu sangue salpicou a parede e os cavalos, e Jeú passou sobre ela.","34":"Depois entrou, comeu e bebeu e enfim disse: “Ide ver aquela maldita e dai-lhe sepultura, pois é filha de rei”.","35":"Quando chegaram para sepultá-la, só encontraram o crânio, os pés e as mãos.","36":"Voltaram para contar isso a Jeú, que disse: “Esta foi a palavra que Javé pronunciou por intermédio de seu servo Elias, o tesbita: ‘No campo de Jezrael, os cães devorarão a carne de Jezabel;","37":"e o cadáver de Jezabel no campo de Jezrael será como esterco espalhado no solo, de modo que não se poderá dizer: Esta é Jezabel!”"},"titles":{"17":"Jeú mata os reis de Israel e de Judá.","30":"Fim de Jezabel."}}