{"meta":{"title":"Malaquias","abbrev":"ml"},"chapter":1,"content":{"1":"Proclamação. Palavra de Javé a Israel por meio de Malaquias.","2":"“Eu vos amo”, diz Javé. E vós dizeis: “Como nos amais?” “Não era Esaú irmão de Jacó? – oráculo de Javé – No entanto amei Jacó","3":"e odiei Esaú. Fiz de seus montes um deserto e dei sua herança aos chacais do deserto”.","4":"Se Edom diz: “Fomos destruídos, mas reconstruiremos nossas ruínas”, Javé dos exércitos declara: “Eles reconstruirão, mas eu destruirei”. Serão chamados terra da impiedade e povo contra o qual Javé está irado para sempre.","5":"Vossos olhos o verão e direis: “Grande é Javé também fora dos limites de Israel”.","6":"“O filho honra seu pai e o servo respeita seu patrão. Se eu sou pai, onde está a honra que me é devida? Se sou o patrão, onde está o respeito para comigo? Diz Javé dos exércitos a vós, sacerdotes, que desprezais meu Nome”. Vós perguntais: “Em que desprezamos vosso Nome?”","7":"“É que ofereceis em meu altar comida contaminada”. Mas dizeis: “Em que te profanamos?” Quando dizeis: “A mesa de Javé é sem importância”.","8":"“E quando ofereceis um animal cego em sacrifício, não é um mal? Quando ofereceis um animal aleijado ou doente, não é um mal? Oferece-o a teu governador: pensas que ficaria contente ou te receberia bem? Diz Javé dos exércitos”.","9":"Agora suplicai a Deus para que tenha piedade de nós! “Mas com tais ofertas em vossas mãos, ele vos aceitará com favor?, diz Javé dos exércitos.","10":"Haverá entre vós alguém que feche as portas, para que não acendais em vão o fogo sobre meu altar! Não me agrado de vós, diz Javé dos exércitos, nem aceito a oferta de vossas mãos!","11":"Porque do nascente ao poente, grande é meu Nome entre as nações e em todo lugar é oferecido um sacrifício de incenso a meu Nome com uma oblação pura, porque grande é meu Nome entre as nações, diz Javé dos exércitos”.","12":"Mas vós o profanais quando dizeis: “A mesa do Senhor é impura e o que nela se oferece, isto é, sua comida, é sem importância”.","13":"“Vós dizeis: ‘Que canseira!’ e me tratais com desprezo, diz Javé dos exércitos. E ofereceis animais roubados, aleijados, doentes e os trazeis como oferta! Posso eu aceitá-la de vossas mãos?, diz Javé.","14":"Maldito o homem fraudulento que tem no rebanho um macho, faz um voto e depois me sacrifica um animal defeituoso. Porque eu sou um grande rei, diz Javé dos exércitos, e meu nome inspira temor entre as nações”."},"titles":{"6":"Repreensão aos sacerdotes.","9":"O sacrifício novo."}}