{"meta":{"title":"Malaquias","abbrev":"ml"},"chapter":2,"content":{"1":"“Agora, ó sacerdotes, é para vós esta advertência. ","2":"Se não me escutardes e não tomardes a peito dar glória a meu nome, diz Javé dos exércitos, mandarei sobre vós a maldição e amaldiçoarei vossas bênçãos. Sim, já as amaldiçoei, porque nenhum de vós as toma a peito.","3":"Reprovarei vossa descendência<br />\ne vos lançarei no rosto excrementos,<br />\nos excrementos das vítimas imoladas em vossas festas,<br />\ne sereis varridos junto com eles.<br />\n","4":"Assim sabereis que eu<br />\nvos dirigi esta advertência,<br />\npara que possa continuar minha aliança com Levi,<br />\ndiz Javé dos exércitos.<br />\n","5":"Minha aliança com ele<br />\nera aliança de vida e de bem-estar,<br />\ncoisas que lhe concedi para que me temesse;<br />\nele me temeu e diante de meu nome teve respeito.<br />\n","6":"Um ensinamento fiel estava em sua boca<br />\ne não havia falsidade em seus lábios;<br />\nna integridade e na retidão caminhou diante de mim<br />\ne converteu muitos da iniquidade.<br />\n","7":"De fato, os lábios do sacerdote<br />\ndevem guardar o saber<br />\ne de sua boca se procura a instrução,<br />\nporque ele é mensageiro de Javé dos exércitos.<br />\n","8":"Vós, porém, vos afastastes do caminho<br />\ne a muitos fizestes tropeçar<br />\ncom vosso ensinamento;<br />\nviolastes a aliança de Levi,<br />\ndiz Javé dos exércitos.<br />\n","9":"Por isso também eu vos tornei desprezíveis<br />\ne abjetos diante de todo o povo,<br />\nporque não observastes minhas disposições<br />\ne usastes parcialidade na aplicação da lei”.<br />\n","10":"Não temos todos um mesmo Pai? Não foi um Deus único que nos criou? Por que, então, agir com perfídia um contra o outro, profanando a aliança de nossos pais? ","11":"Judá agiu traiçoeiramente, e a abominação foi cometida em Israel e em Jerusalém. Porque Judá profanou o santuário caro a Javé e casou com a filha de um deus estrangeiro. ","12":"Que Javé elimine, para o homem que agiu assim, a testemunha e o defensor, das tendas de Jacó e do grupo dos que apresentam a oferta a Javé dos exércitos.","13":"Outra coisa fazeis ainda: cobris de lágrimas o altar de Javé, com prantos e gemidos, porque ele não olha mais para a oferta, nem a acolhe com prazer de vossas mãos. ","14":"E perguntais: “Por quê?” Porque Javé é testemunha entre ti e a mulher de tua juventude, que tu traíste, apesar de ser ela tua companheira, a mulher ligada a ti por um pacto.","15":"Não fez ele um só ser dotado de carne e sopro vital? Que coisa busca esse único ser, senão uma descendência dada por Deus? Respeitai vossa vida. Que ninguém seja infiel à mulher de sua juventude. ","16":"Porque eu detesto o repúdio, diz Javé, Deus de Israel, e quem cobre de iniquidade a própria veste, diz Javé dos exércitos. Respeitai, pois, vossa vida e não sejais infiéis.","17":"Cansais Javé com vossas palavras; no entanto, perguntais: “Como o cansamos?” Quando afirmais: “Todo aquele que faz o mal é bem-visto aos olhos de Javé, que nele se compraz”; ou quando dizeis: “Onde está o Deus da justiça?”"},"titles":{"10":"Casamento com estrangeira e divórcio. "}}