{"meta":{"title":"Malaquias","abbrev":"ml"},"chapter":3,"content":{"1":"“Mandarei meu mensageiro para preparar o caminho a minha frente. De repente entrará em seu templo o Senhor, que vós procurais; o anjo da aliança, que desejais; ele vem, diz Javé dos exércitos","2":"Quem suportará o dia de sua vinda? Quem resistirá quando ele aparecer? Pois ele é como o fogo do fundidor e como a potassa dos lavadeiros.","3":"Ele se sentará para fundir e purificar; purificará os filhos de Levi, ele os refinará como se faz com o ouro e a prata, para que possam oferecer a Javé uma oblação segundo a justiça.","4":"Então a oferta de Judá e de Jerusalém será agradável a Javé como nos dias antigos, como nos primeiros anos.","5":"Eu me aproximarei de vós para o juízo e serei uma testemunha pronta contra os feiticeiros, os adúlteros, os perjuros, contra quem defrauda o operário de seu salário, contra quem oprime a viúva e o órfão, e faz injustiça ao estrangeiro. Estes não me temem, diz Javé dos exércitos”.","6":"“Eu, Javé, não mudo; e vós, filhos de Jacó, não mudais.","7":"Desde o tempo de vossos pais vos afastastes de meus preceitos e não os guardastes. Voltai para mim e eu voltarei para vós, diz Javé dos exércitos”. Mas vós dizeis: “Como devemos voltar?”","8":"“Pode um homem fraudar a Deus? No entanto vós me fraudais e andais dizendo: ‘Como te fraudamos?’ Nos dízimos e nas ofertas.","9":"Já fostes atingidos pela maldição e continuais a me fraudar, vós, a nação toda!","10":"Trazei todo o dízimo ao tesouro do templo, para que haja comida em minha casa; depois ponde-me à prova nisto, – diz Javé dos exércitos – para ver se eu não vos abrirei as cataratas do céu e não derramarei sobre vós bênçãos sem medida.","11":"Impedirei os insetos devoradores de destruírem os frutos de vossa terra e de tornar estéril vossa videira no campo, diz Javé dos exércitos.","12":"Todas as nações vos proclamarão bem-aventurados, porque sereis uma terra de delícias, diz Javé dos exércitos”.","13":"“São duras vossas palavras contra mim – diz Javé dos exércitos – e vós andais dizendo: ‘Que dissemos contra ti?’","14":"Afirmastes: ‘É inútil servir a Deus: que vantagem recebemos por ter observado seus mandamentos ou por ter andado de luto diante de Javé dos exércitos?","15":"Devemos, ao contrário, proclamar felizes os soberbos que, mesmo fazendo o mal, prosperam e, mesmo provocando a Deus, ficam impunes’”.","16":"Então falaram entre si os que temiam a Javé. Javé prestou ouvido e os escutou: um livro de memórias foi escrito diante dele para aqueles que o temem e que honram seu Nome.","17":"“Eles serão minha propriedade no dia que eu preparo – diz Javé dos exércitos –. Terei compaixão deles como o pai tem compaixão do filho que o serve.","18":"Então vereis de novo a diferença entre o justo e o pecador, entre quem serve a Deus e quem não o serve”.","19":"“De fato, está para vir o dia, ardente como forno. Então todos os soberbos e malfeitores serão como palha; o dia que vem os queimará – diz Javé dos exércitos – de modo a não lhes deixar raiz nem ramo.","20":"Para vós, porém, que temeis meu nome, nascerá o sol da justiça, trazendo a salvação em seus raios; e saireis saltando como novilhos de um curral.","21":"Calcareis aos pés os ímpios, pois serão como cinza debaixo da sola de vossos pés no dia que eu preparo, diz Javé dos exércitos”.","22":"“Lembrai-vos da lei de meu servo Moisés, ao qual prescrevi sobre o Horeb estatutos e normas para todo o Israel.","23":"Enviarei o profeta Elias antes que chegue o dia de Javé, grande e terrível.","24":"Ele converterá o coração dos pais para os filhos, e o coração dos filhos para os pais, para que eu não venha castigar o país com o extermínio”."},"titles":{"6":"Os dízimos para o templo.","13":"O triunfo dos justos.","19":"O dia de Javé.","22":"O profeta precursor."}}