{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":10,"content":{"1":"A sabedoria protegeu o pai do mundo, o primeiro homem formado por Deus e que foi criado sozinho. Ela o libertou de sua própria queda,","2":"e lhe deu força para dominar todas as coisas,","3":"mas um injusto se afastou dela com sua cólera e pereceu na sua própria ira fratricida.","4":"Por causa dele, a terra foi inundada, mas a sabedoria de novo o salvou, conduzindo o justo numa frágil embarcação.","5":"Quando as nações aderiram à maldade e foram confundidas, ela reconheceu o justo e o conservou sem mancha diante de Deus e o manteve forte, apesar da sua ternura pelo filho.","6":"E enquanto os ímpios pereciam, ela salvou um justo em fuga diante do fogo que caía sobre cinco cidades.","7":"Como testemunho dessa gente perversa, resta ainda uma terra deserta e fumegante, junto com árvores de frutos que não amadurecem, e a estátua de sal que se ergue como lembrança de uma alma incrédula.","8":"Porque, desprezando a sabedoria, não só se prejudicaram ignorando o bem, mas deixaram para os insensatos uma lembrança de sua insensatez, para que suas faltas não ficassem escondidas.","9":"A sabedoria, porém, libertou dos sofrimentos os seus fiéis.","10":"Por caminhos planos, ela guiou o justo, que fugia da ira do irmão, mostrou-lhe o reino de Deus e lhe revelou as coisas santas. Deu-lhe sucesso em suas fadigas e multiplicou os frutos do seu trabalho.","11":"Ela o protegeu contra a cobiça de seus adversários e o tornou rico.","12":"Ela o guardou de seus inimigos e o defendeu de todos os que lhe armavam ciladas. Deu-lhe a vitória numa dura luta, para lhe mostrar que a piedade é mais forte do que tudo.","13":"A sabedoria não abandonou o justo que tinha sido vendido, e o preservou do pecado.","14":"Ela desceu com ele à cisterna, e não o abandonou na prisão, até conseguir para ele o cetro real e o poder sobre seus próprios adversários. Desmascarou os que o caluniavam e lhe deu fama perene.","15":"A sabedoria libertou de uma nação de opressores um povo santo, uma raça irrepreensível.","16":"Ela entrou na alma de um servo do Senhor e, com prodígios e sinais, enfrentou reis temíveis.","17":"Deu aos santos a recompensa pelos sofrimentos que tinham passado, e os guiou por um caminho maravilhoso. Tornou-se para eles abrigo durante o dia e esplendor de estrelas durante a noite.","18":"Ela os fez atravessar o mar Vermelho e os guiou através de águas impetuosas.","19":"Fez com que seus inimigos se afogassem, e depois vomitou-os das profundezas do mar.","20":"Desse modo, os justos despojaram os injustos, e celebraram o teu santo nome, Senhor, louvando juntos o teu braço protetor.","21":"Porque a sabedoria abriu a boca dos mudos e soltou a língua dos pequeninos."}}