{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":11,"content":{"1":"A sabedoria levou a bom termo os empreendimentos do povo por meio de um santo profeta.","2":"Eles atravessaram um deserto desabitado, armaram as tendas em lugares inacessíveis,","3":"resistiram aos adversários e repeliram os inimigos.","4":"Quando tiveram sede, eles te invocaram, e uma rocha escarpada lhes deu água, uma pedra dura lhes matou a sede.","5":"Aquilo que tinha servido como castigo para seus inimigos tornou-se para eles benefício na necessidade.","6":"Em lugar da água corrente de um rio, turvado de sangue podre,","7":"como castigo pelo decreto infanticida, tu lhes deste inesperadamente água abundante.","8":"Pela sede que estavam sentindo, tu lhes mostraste como havias castigado seus inimigos.","9":"De fato, quando sentiam provações, embora fossem corrigidos com misericórdia, compreendiam os tormentos dos injustos, que eram julgados com ira.","10":"Porque tu os provaste como pai que corrige, e castigaste os outros como rei severo que condena.","11":"Longe ou perto, foram atingidos do mesmo modo,","12":"porque dupla aflição os oprimiu. E choraram, lembrando-se do que lhes acontecera.","13":"De fato, quando ficaram sabendo que o castigo era fonte de benefício para os outros, sentiram a presença do Senhor.","14":"Pois aquele que outrora fora rejeitado, exposto e desprezado com zombarias, no fim dos acontecimentos foi admirado por eles, quando estavam sofrendo uma sede diferente da sede dos justos.","15":"Por causa dos raciocínios insensatos da injustiça deles, erraram e adoraram répteis privados de razão e animais desprezíveis. Como castigo, enviaste a eles multidões de animais irracionais,","16":"para aprenderem que cada um é castigado através daquilo mesmo com que peca.","17":"Para a tua mão onipotente, que da matéria informe criou o mundo, não teria sido difícil mandar contra eles bandos de ursos e leões ferozes,","18":"ou feras desconhecidas e recém-criadas, cheias de furor, espirando hálito de fogo e expelindo turbilhões de vapor pestilento, e lançando pelos olhos relâmpagos terríveis.","19":"Animais que não só poderiam exterminá-los com o seu furor, mas aniquilá-los somente com seu aspecto apavorante.","20":"Mesmo sem nada disso, poderiam sucumbir com um sopro apenas, perseguidos pela justiça e espalhados pelo sopro do teu poder. Mas tudo dispuseste com medida, número e peso.","21":"Prevalecer com a força é sempre possível para ti. Quem poderia opor-se ao poder do teu braço?","22":"O mundo inteiro diante de ti é como grão de areia na balança, como gota de orvalho matutino caindo sobre a terra.","23":"Todavia, tu tens compaixão de todos, porque podes tudo, e não levas em conta os pecados dos homens, para que eles se arrependam.","24":"Tu amas tudo o que existe, e não desprezas nada do que criaste. Se odiasses alguma coisa, não a terias criado.","25":"De que modo poderia alguma coisa subsistir, se tu não a quisesses? Como se poderia conservar alguma coisa se tu não a tivesses chamado à existência?","26":"Tu, porém, poupas todas as coisas, porque todas pertencem a ti, Senhor, o amigo da vida."}}