{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":12,"content":{"1":"O teu espírito incorruptível está em todas as coisas.","2":"Por isso, castigas com brandura os que erram. Tu os admoestas, fazendo-os lembrar os pecados que cometeram, para que, afastando-se da maldade, acreditem em ti, Senhor.","3":"Tu odiavas os antigos habitantes da tua terra santa,","4":"porque faziam coisas detestáveis, praticavam magia e ritos sacrílegos.","5":"Assassinavam impiedosamente seus próprios filhos, realizavam banquetes em que devoravam entranhas, carne humana e sangue. A esses iniciados em orgias,","6":"pais assassinos de seres indefesos, tu os quiseste destruir pela mão de nossos antepassados.","7":"Tudo isso, para que esta terra, mais estimada por ti do que qualquer outra, recebesse uma população digna, formada por filhos de Deus.","8":"Mas também com eles, porque eram homens, tu os trataste com indulgência, mandando vespas contra eles, como precursores do teu exército, a fim de os destruir pouco a pouco.","9":"Tu bem podias ter entregue os injustos na mão dos justos durante uma batalha, ou destruí-los com animais ferozes, ou ainda com uma ordem repentina e sem apelação.","10":"Mas tu os castigaste pouco a pouco, dando-lhes oportunidade de se arrependerem, embora não ignorasses que vinham de uma raça perversa, que a maldade deles era inata e que nunca mudariam de mentalidade,","11":"porque desde a origem vinham de uma raça maldita.","12":"De fato, quem poderia perguntar a ti: O que foi que fizeste? Quem ousaria opor-se à tua decisão? Quem te acusaria por destruir nações que criaste? Quem se apresentaria contra ti para defender homens injustos?","13":"Por outro lado, além de ti, não há outro Deus que cuide de todas as coisas, e diante de quem devas defender-te da acusação de ser juiz injusto.","14":"Nenhum rei ou soberano pode confrontar-se contigo para defender aqueles que tu castigaste.","15":"Tu, porém, és justo, e governas todas as coisas com justiça. Consideras incompatível com o teu poder condenar alguém que não mereça castigo.","16":"De fato, a tua força é princípio de justiça, e o teu domínio universal faz que sejas indulgente para com todos.","17":"Tu mostras tua força para quem não acredita na perfeição do teu poder, e confundes a insolência daqueles que o conhecem.","18":"Apesar de tudo, dominas a tua própria força e julgas com brandura. Tu nos governas com muita indulgência, porque tu podes exercer o poder quando queres.","19":"Com tal modo de agir, tu ensinaste ao teu povo que o justo deve amar os homens, e infundiste em teus filhos a esperança, porque concedes aos homens a possibilidade de se converterem depois de pecar.","20":"Puniste os inimigos de teus filhos com grande brandura e indulgência, dando-lhes tempo e ocasião para se converterem de sua maldade, quando na verdade eram réus de morte.","21":"Com quanto maior cuidado julgas os teus filhos, a cujos pais concedeste com juramento a tua aliança, garantia de tão boas promessas!","22":"Assim, para nos educar, tu castigas os nossos inimigos com moderação, para que nós, quando julgarmos, lembremos sempre a tua bondade; e, quando formos julgados, contemos sempre com a tua misericórdia.","23":"Atormentaste os insensatos que viveram vida injusta, castigando-os com as suas próprias abominações.","24":"Eles se haviam extraviado muito longe pelo caminho do erro, considerando como deuses os mais desprezíveis e repugnantes animais, deixando-se enganar como crianças que não têm o uso da razão.","25":"Por isso, como crianças que ainda não refletem, tu os submeteste a um julgamento de zombaria.","26":"Os que não se corrigissem com o julgamento de zombaria teriam que sofrer um castigo digno, mandado por Deus.","27":"De fato, ficaram exasperados com os sofrimentos causados por esses animais, porque foram castigados pelos mesmos seres que eles consideravam como deuses. Então viram claramente e reconheceram o Deus verdadeiro, que antes recusavam reconhecer. Por isso sobre eles recaiu a maior das condenações."}}