{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":14,"content":{"1":"Outro, lançando-se ao mar para navegar sobre ondas encrespadas, invoca um ídolo de madeira, mais frágil do que o barco que o transporta.","2":"Ora, o barco foi criado pela ânsia de lucro, e foi a perícia técnica que o construiu.","3":"Mas é a tua providência, ó Pai, que o pilota, pois também no mar abriste um caminho, uma rota segura entre as ondas.","4":"Isso fizeste para mostrar que tu podes salvar de tudo e, assim, mesmo sem experiência, qualquer pessoa possa embarcar.","5":"Tu não queres que as obras da tua sabedoria não sirvam para nada. Por isso os homens confiam suas próprias vidas a um pequeno pedaço de madeira, atravessam as ondas numa frágil embarcação, e chegam a salvo no destino.","6":"De fato, no princípio, quando pereciam os orgulhosos gigantes de outrora, a esperança do mundo se refugiou num pequeno barco que, pilotado por tua mão, transmitiu para o mundo a semente da vida.","7":"Bendita seja a madeira pela qual vem a justiça!","8":"Contudo, maldito seja o ídolo feito por mãos humanas e aquele que o fabricou. Este, por tê-lo feito; e o ídolo, porque, sendo corruptível, foi considerado como deus.","9":"Sim, porque Deus odeia tanto o idólatra como a idolatria.","10":"A obra será castigada com o seu autor.","11":"Por isso, o julgamento atingirá também os ídolos das nações. Porque, entre as criaturas de Deus, eles se tornaram abomináveis, escândalo para as almas dos homens, e armadilha para os pés dos insensatos.","12":"A invenção dos ídolos foi o começo da prostituição, e a descoberta deles introduziu a corrupção na vida.","13":"Eles não existiam no princípio, e não existirão para sempre.","14":"Entraram no mundo por causa da vaidade dos homens, e por isso o seu fim rápido já está decretado.","15":"Um pai, atormentado por um luto prematuro, manda fazer uma imagem do filho tão cedo arrebatado. Agora honra como deus aquele que antes era apenas um homem morto, e transmite para as pessoas de sua casa ritos secretos e cerimônias.","16":"Com o tempo, esse costume ímpio se vai arraigando, e é observado como lei.","17":"Era ainda por ordem dos soberanos que se prestava culto às estátuas. Como os súditos que viviam longe não podiam honrá-los pessoalmente, reproduziram sua figura distante, fazendo uma imagem visível do rei que veneravam. Desse modo, adulavam o ausente, como se estivesse presente.","18":"A ambição do artista promoveu esse culto, mesmo entre aqueles que não conheciam o soberano.","19":"De fato, querendo talvez agradar ao soberano, o artista se esforçou, com sua arte, para torná-lo ainda mais atraente do que na realidade era.","20":"A multidão, atraída pelo encanto da obra, considera agora objeto de adoração aquele a quem antes honravam apenas como homem.","21":"Isso tornou-se cilada para o mundo: homens, escravizados pela desgraça ou pelo poder, impuseram à pedra e à madeira o Nome incomunicável.","22":"Não bastou a esses homens errar no conhecimento de Deus. Eles vivem também na grande guerra da ignorância, e dão ainda a esses males o nome de paz.","23":"Celebram iniciações onde matam crianças ou realizam mistérios ocultos, ou ainda fazem banquetes orgiásticos com rituais estranhos.","24":"Não conservam pura nem a vida, nem o casamento, e cada um elimina o outro por traição ou aflige-o com adultério.","25":"Por toda parte há uma grande confusão, sangue e crime, roubo e fraude, corrupção e deslealdade, revolta e perjúrio,","26":"perseguição contra os bons e esquecimento da gratidão, impureza das almas e perversão sexual, desordens no casamento, adultério e libertinagem.","27":"A adoração de ídolos sem nome é princípio, causa e fim de todo o mal.","28":"De fato, os idólatras entregam-se a divertimentos até o delírio, ou profetizam a mentira, ou vivem na injustiça, ou perjuram com facilidade.","29":"Colocando sua confiança em ídolos sem vida, eles não esperam castigo nenhum por terem jurado falso.","30":"A sentença, porém, os atingirá por dois motivos: porque, seguindo os ídolos, tiveram falsa concepção de Deus, e porque, desprezando a santidade, juraram falso.","31":"De fato, o que persegue sempre a transgressão dos injustos não é o poder daqueles por quem se jura, mas o castigo mesmo, que é reservado aos pecadores."}}