{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":15,"content":{"1":"Tu, porém, nosso Deus, és bom e fiel, és paciente e governas tudo com misericórdia.","2":"Mesmo pecando, nós somos teus e conhecemos o teu poder. Sabendo que pertencemos a ti, não pecaremos mais.","3":"A justiça perfeita está em conhecer a ti, e conhecer que o teu poder é a raiz da imortalidade.","4":"Não nos extraviamos com a invenção humana de uma arte pervertida, nem com o trabalho estéril dos pintores, que pintam suas imagens com várias cores.","5":"Elas despertam a paixão dos insensatos, que ficam entusiasmados com a forma inerte de uma imagem morta.","6":"Aqueles que fazem, desejam e adoram os ídolos, são amantes do mal e dignos da esperança que os ídolos trazem.","7":"Amassando com fadiga a terra mole, o oleiro modela para nosso uso todo tipo de vasos. Com o mesmo barro, modela tanto os vasos que servem para uso nobre, como também aqueles destinados para outros fins. O oleiro determina qual deverá ser o uso de cada um deles.","8":"Depois, dando-se a um esforço mal empregado, com o mesmo barro modela uma divindade falsa. O oleiro tinha pouco antes nascido da terra, e logo voltará para a terra de onde foi tirado. E então Deus lhe pedirá contas da vida que lhe tinha sido emprestada.","9":"Mas ele não se preocupa com o fato de ter vida breve e depois morrer. Pelo contrário, compete com os que moldam em ouro e prata, imita os que trabalham com bronze, e se vangloria de fabricar coisas falsas.","10":"A mente dele é pura cinza, sua esperança é mais desprezível do que a terra, e sua vida vale menos do que o barro,","11":"porque não reconhece Aquele que o modelou, lhe infundiu alma ativa e lhe inspirou sopro vital.","12":"O oleiro considera a nossa vida como um jogo, e a existência como negócio lucrativo. Ele diz: “É preciso tirar proveito de tudo, até mesmo do mal”.","13":"Sim, mais do que todos os outros, esse homem sabe que está pecando: fabrica de matéria terrestre vasos frágeis e estátuas de ídolos.","14":"Mas os inimigos que oprimiram o teu povo são muito mais insensatos e infelizes que a alma de uma criança.","15":"De fato, eles consideraram como deuses todos os ídolos dos pagãos. Os olhos desses ídolos não os ajudam a ver, nem o nariz a respirar o ar, nem os ouvidos a ouvir, nem os dedos das mãos a apalpar, e seus pés são incapazes de caminhar.","16":"Porque foi um homem quem os fez. Quem os modelou foi um ser que recebeu a respiração por empréstimo. Nenhum homem pode plasmar um deus que lhe seja semelhante,","17":"pois, sendo mortal, suas mãos ímpias só podem produzir um cadáver. O homem é melhor do que os objetos que ele adora. O homem, pelo menos, tem a vida; mas os ídolos jamais a terão.","18":"Eles adoram até os mais repugnantes animais que, comparados com outros, são mais estúpidos.","19":"Esses animais não têm nenhuma beleza que os torne atraentes, como acontece com os outros animais, e não tiveram o elogio e a bênção de Deus."}}