{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":16,"content":{"1":"Por isso, os egípcios foram justamente castigados com seres semelhantes e atormentados por numerosos animaizinhos.","2":"Em vez de tal castigo, tu beneficiaste o teu povo e, para lhe satisfazer o intenso apetite, tu lhe trouxeste codornizes, alimento extraordinário.","3":"Desse modo, enquanto os egípcios ficavam famintos e perdiam o apetite natural, enojados com os bichos que lhes tinhas enviado, as pessoas do teu povo, depois de passarem um pouco de necessidade, repartiam entre si um alimento extraordinário.","4":"De fato, era preciso que os opressores sofressem carestia inevitável. Ao teu povo, porém, bastava que lhe fosse mostrado como os inimigos estavam sendo atormentados.","5":"Quando caiu sobre eles a fúria terrível das feras, e morriam mordidos por serpentes tortuosas, tua cólera não durou até o fim.","6":"Foram assustados por pouco tempo e como correção, mas receberam um sinal de salvação, para lhes recordar o mandamento da tua Lei.","7":"Quem se voltava para o sinal era salvo, não pelo que via, mas graças a ti, o Salvador de todos.","8":"Desse modo, convenceste os nossos inimigos de que és tu quem livra de todo o mal.","9":"Porque eles morreram com as picadas de gafanhotos e moscas, e não houve remédio que os salvasse, pois mereciam ser assim castigados.","10":"Quanto aos teus filhos, nem mesmo as presas de serpentes venenosas conseguiram vencê-los, porque a tua misericórdia interveio e os salvou.","11":"Para que se lembrassem de tuas palavras, eram mordidos e logo depois curados, para não caírem no profundo esquecimento e serem excluídos de teus benefícios.","12":"Não foi erva nem unguento que os curou, e sim a tua palavra, Senhor, que cura todas as coisas.","13":"Sim, porque tu tens poder sobre a vida e a morte, e fazes descer às portas do reino dos mortos, e de lá subir.","14":"O homem, na sua maldade, pode matar, mas não é capaz de fazer voltar o espírito que se exalou, nem libertar a alma que foi recolhida no reino dos mortos.","15":"É impossível escapar de tua mão.","16":"Os injustos recusavam reconhecer-te, e tu os açoitaste com a força do teu braço: foram perseguidos com chuvas estranhas, granizo, tempestades violentas, e devorados pelo fogo.","17":"O mais surpreendente foi que, na água que apaga tudo, o fogo ardia mais ainda. É que o universo é aliado dos justos.","18":"Às vezes, a chama se abrandava para não queimar os animais enviados contra os injustos. Desse modo, eles podiam ver e compreender que estavam sendo perseguidos pelo julgamento de Deus.","19":"Outras vezes, mesmo dentro da água, a chama ardia mais forte do que o fogo, para destruir os produtos de uma terra injusta.","20":"Ao teu povo acontecia o contrário: tu o alimentavas com alimento de anjos, oferecendo-lhe do céu o pão já preparado, que proporcionava todos os sabores e satisfazia o gosto de todos.","21":"Esse alimento mostrava a tua doçura para com os teus filhos. Ele se adaptava ao gosto de quem o comia e se transformava naquilo que cada um desejava.","22":"A neve e o gelo resistiam ao fogo, sem se derreter. Desse modo, tornou-se claro que o fogo, ardendo no meio do granizo e relampejando no meio da chuva, destruía os frutos dos inimigos.","23":"O mesmo fogo, porém, noutra ocasião, esquecia a própria força, para que os justos pudessem alimentar-se.","24":"De fato, a criação obedece a ti, seu Criador: ela se inflama para punir os injustos, e se abranda para beneficiar os que em ti confiam.","25":"Ela também se revestia de todas as formas, colocando-se a serviço da tua bondade, que a todos alimenta, conforme o desejo de quem está em necessidade.","26":"Dessa forma, Senhor, os teus filhos queridos aprenderam que não é a produção de frutos que alimenta o homem, mas é a tua palavra que sustenta os que acreditam em ti.","27":"Pois aquilo que o fogo não devorava, logo se derretia ao calor de um raio de sol.","28":"Desse modo, eles ficaram sabendo que é preciso levantar-se antes do sol para te agradecer, e invocar-te desde o raiar do dia.","29":"Ficaram também sabendo que a esperança do ingrato se derrete como a geada de inverno, e se espalha como água que não é utilizada."}}