{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":17,"content":{"1":"Teus julgamentos são grandes e difíceis de compreender. Por isso, as almas sem instrução se extraviaram.","2":"Os injustos, imaginando que podiam oprimir uma nação santa, ficaram presos pelas trevas, prisioneiros de uma longa noite, fechados em suas casas e excluídos da providência eterna.","3":"Pensavam ficar ocultos com seus pecados secretos, debaixo do véu sombrio do esquecimento. Mas foram dispersos, mergulhados em horrível medo e aterrorizados por alucinações.","4":"Pois nem o esconderijo em que se abrigavam os preservou do medo: ao redor deles, ribombavam ruídos assustadores e lhes apareciam fantasmas tétricos de rostos sinistros.","5":"Nenhum fogo, por mais intenso que fosse, conseguia iluminá-los, nem as luzes brilhantes dos astros conseguiam aclarar aquela noite tenebrosa.","6":"Aparecia-lhes apenas uma chama, que se acendia, por si mesma, espalhando terror. Quando essa visão desaparecia da frente deles, ficavam aterrorizados e julgavam ainda pior o que tinham acabado de ver.","7":"Os artifícios da magia fracassaram completamente, e seu alarde de ciência ficou vergonhosamente confundido.","8":"De fato, aqueles que prometiam expulsar das almas enfermas os terrores e inquietações, caíam eles próprios vítimas de pânico grotesco.","9":"Mesmo que nada de inquietante os amedrontasse, eles ficavam assustados com a passagem de pequenos animais e sibilos de cobras. Caíam tremendo e recusavam olhar o próprio ar, coisa impossível de ser evitada.","10":"Com efeito, a maldade é medrosa e se condena por seu próprio testemunho. Pressionada pela consciência, imagina sempre o pior.","11":"Porque o medo é apenas a falta do socorro que vem da reflexão:","12":"quanto menos reflexão interior tivermos, mais alarmante parecerá ser a causa oculta do tormento.","13":"Durante aquela noite realmente incapaz, saída das profundezas do impotente reino dos mortos, e todos entregues ao mesmo sono,","14":"eles eram, ora perseguidos por fantasmas monstruosos, ora ficavam paralisados pelo abatimento da alma, invadidos pelo terror inesperado e repentino que caía sobre eles.","15":"Assim, todo aquele que aí caísse, quem quer que fosse, ficava preso e trancado numa prisão sem trancas.","16":"Podia ser agricultor ou pastor, ou ainda operário que trabalhava em lugares desertos. Surpreendida, a pessoa caía na fatalidade inevitável, porque todos estavam acorrentados pela mesma corrente de trevas.","17":"O assobiar do vento, o canto melodioso de pássaros na ramagem frondosa, o murmúrio da impetuosa água corrente, o ruído surdo de rochas caindo em avalanches,","18":"a correria invisível de animais saltitantes, o rosnar das feras mais selvagens, o eco retumbante das cavernas das montanhas, tudo isso os paralisava e os enchia de terror.","19":"O mundo inteiro, iluminado por luz radiante, se entregava aos seus trabalhos.","20":"Somente sobre eles se estendia a noite profunda, imagem das trevas que os deviam receber. Contudo, eles mesmos eram para si próprios mais pesados do que as trevas."}}