{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":18,"content":{"1":"Para os teus santos, porém, havia plena luz. Os outros, que lhes ouviam as vozes, mas não lhes viam a figura, os felicitavam por não estarem sofrendo.","2":"Também lhes agradeciam por não lhes terem feito mal, apesar de maltratados, e lhes pediam por favor que fossem embora.","3":"Em vez de trevas, deste aos teus uma coluna de fogo, para guiá-los no caminho desconhecido, como sol inofensivo que iluminava sua gloriosa migração.","4":"Os outros mereciam ficar sem luz e aprisionados pelas trevas, porque haviam aprisionado os teus filhos, que iriam transmitir ao mundo a luz incorruptível da tua Lei.","5":"Eles decidiram matar os filhos dos santos, e um só menino, abandonado, se salvou. Como castigo, eliminaste os filhos deles em massa, e os fizeste morrer todos nas águas impetuosas.","6":"Aquela noite já fora anunciada aos nossos antepassados, para que tivessem ânimo, sabendo com certeza em que promessas haviam acreditado.","7":"Teu povo esperava a salvação dos justos e a ruína dos inimigos.","8":"E, de fato, enquanto punias os adversários, tu nos cobrias de glória, chamando-nos para ti.","9":"Os filhos santos dos justos ofereciam sacrifícios às escondidas e, de comum acordo, estabeleceram esta lei divina: os santos participariam solidariamente dos mesmos bens e perigos. E fariam isso entoando os cânticos dos antepassados.","10":"Serviam como eco os gritos confusos dos inimigos, e ressoavam as lamentações dos que choravam seus filhos.","11":"O mesmo castigo atingiu o escravo e o patrão, e o homem comum sofreu a mesma pena que o rei.","12":"Todos tinham mortos sem conta, vítimas do mesmo tipo de morte, e os vivos eram insuficientes para enterrá-los. Num só instante morreu o melhor da geração deles.","13":"Embora desacreditassem de tudo por causa de sua magia, quando seus primogênitos morreram eles reconheceram que aquele povo era filho de Deus.","14":"Enquanto um silêncio profundo envolvia todas as coisas e a noite estava pela metade,","15":"a tua palavra todo-poderosa veio do alto do céu, do teu trono real, como guerreiro implacável, e se atirou sobre uma terra condenada ao extermínio. Ela trazia, como espada afiada, a tua ordem sem apelação.","16":"Parou e encheu tudo de morte: tocava o céu e caminhava sobre a terra.","17":"Então, subitamente, fantasmas de sonhos terríveis os abalaram, e terrores inesperados se apoderaram deles.","18":"Caíam semimortos por toda parte, mostrando a causa de sua morte.","19":"De fato, sonhos pavorosos já os tinham avisado sobre o acontecimento, para não morrerem sem saber o motivo do seu sofrimento.","20":"Também os justos foram atingidos pela provação da morte, e no deserto foi abatido um grupo numeroso. Mas a ira não durou muito tempo,","21":"porque um homem irrepreensível apressou-se em defendê-los. Manejando as armas do seu ministério sacerdotal, a oração e o incenso pelos pecados, ele enfrentou a ira divina e deu fim à desgraça, mostrando que era teu servo.","22":"Venceu a ira divina, não com a força do corpo, nem pelo poder das armas. Ele venceu com a palavra que aplacou aquele que castigava, recordando-lhe as promessas e as alianças feitas com os antepassados.","23":"Os mortos tinham caído aos montes, uns sobre os outros. Ele, porém, colocou-se no meio deles, deteve a ira e cortou o caminho dela, para que não atingisse os sobreviventes.","24":"Sobre a sua longa veste estava o mundo inteiro: em quatro fileiras de pedras preciosas estavam inscritos os nomes gloriosos dos antepassados, e sobre a coroa da cabeça dele estava a tua majestade.","25":"Diante disso tudo, o exterminador recuou com medo. A simples experiência da ira já fora suficiente."}}