{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":19,"content":{"1":"Contra os injustos, porém, a ira divina foi implacável até o fim. Porque Deus sabia de antemão o que iriam fazer.","2":"Eles iriam permitir que os justos saíssem, e até insistiriam para que partissem o quanto antes. Depois, mudariam de opinião e os perseguiriam.","3":"De fato, ainda estavam de luto, chorando junto aos túmulos de seus mortos, quando tomaram uma decisão insensata: perseguiram como fugitivos aqueles a quem antes tinham suplicado que partissem.","4":"O destino merecido os arrastava para esse desfecho, e os fazia esquecer o que já lhes havia acontecido. Desse modo, estavam acrescentando a seus sofrimentos o castigo que faltava.","5":"Enquanto o teu povo faria a experiência de uma viagem maravilhosa, eles encontrariam morte nunca vista.","6":"Porque a criação inteira, obedecendo às tuas ordens, tomava novas formas segundo o seu gênero, para que os teus filhos fossem preservados, sãos e salvos.","7":"Apareceu a nuvem, que cobriu de sombra o acampamento, e a terra firme surgiu, onde antes era água. O mar Vermelho se transformou em caminho livre, e as ondas violentas se tornaram planície verdejante.","8":"Através dele passou todo o teu povo, protegido por tua mão e contemplando prodígios admiráveis.","9":"Como cavalos conduzidos ao pasto e como ovelhas saltitantes, todos cantavam hinos para ti, Senhor, seu libertador.","10":"Lembravam-se ainda do que acontecera no estrangeiro: em lugar de animais, a terra produziu moscas; em vez de peixes, o rio vomitou multidão de rãs.","11":"Mais tarde, viram também uma nova espécie de aves quando, levados pelo desejo, pediam alimentos delicados.","12":"Para satisfazê-los, do mar subiram codornizes.","13":"Sobre os pecadores caíram castigos, não sem antes o aviso prévio de raios estrondosos. Eles sofreram justamente, por causa de sua própria perversidade, por terem odiado cruelmente os estrangeiros.","14":"Outros povos não acolheram visitantes desconhecidos. Os egípcios, porém, escravizaram estrangeiros benfeitores.","15":"E mais ainda: é certo que para os outros povos haverá um castigo por terem recebido hostilmente os estrangeiros.","16":"Os egípcios, porém, depois de receber com festas e fazer os estrangeiros participar de seus direitos, acabaram atormentando esses estrangeiros com trabalhos duríssimos.","17":"Por isso, foram feridos de cegueira, como tinha acontecido com aqueles junto à porta do justo, quando, cercados de trevas profundas, cada um procurava, tateando, a direção de sua própria casa.","18":"Os elementos da natureza trocavam suas propriedades entre si, da mesma forma que na harpa as notas modificam o desenvolvimento da música, mas conservando sempre o mesmo tom. É o que se pode perceber, olhando o que aconteceu:","19":"os seres terrestres se transformavam em aquáticos, e os que nadam saltavam para a terra.","20":"Na água, o fogo aumentava mais ainda a sua força, e a água se esquecia do seu poder de apagá-lo.","21":"Por outro lado, as chamas não queimavam a carne dos animais que andavam entre elas, e também não derretiam aquele alimento celeste, parecido com gelo e fácil de derreter.","22":"Sim, ó Senhor! De todos os modos engrandeceste e tornaste glorioso o teu povo. Nunca, em nenhum lugar, deixaste de olhar por ele e de o socorrer."}}