{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":2,"content":{"1":"Raciocinando de forma errada, eles comentam entre si: “Nossa vida é curta e triste: quando chega o fim, não há remédio, e não se conhece ninguém que tenha voltado do mundo dos mortos.","2":"Nascemos por acaso, e depois seremos como se nunca tivéssemos existido. Nossa respiração é fumaça, e o pensamento é uma faísca produzida pelo pulsar do coração.","3":"Quando a faísca se apaga, o corpo se transforma em cinza e o espírito se espalha como ar sem consistência.","4":"Com o tempo, o nosso nome fica esquecido, e ninguém mais se lembra do que fizemos. Nossa vida passa como rastro de nuvem, e se dissipa como neblina expulsa pelos raios do sol e dissolvida pelo seu calor.","5":"Nossa vida é uma sombra que passa, e depois de morrer não voltaremos. Colocado o lacre, ninguém mais poderá retornar.","6":"Sendo assim, vamos gozar os bens presentes e usar as criaturas com ardor juvenil.","7":"Vamos embriagar-nos com os melhores vinhos e perfumes, e não deixar que a flor da primavera escape de nós.","8":"Vamos coroar-nos com botões de rosa, antes que murchem.","9":"Que nenhum de nós fique fora de nossas orgias. Vamos deixar por toda parte sinais de nossa alegria, porque essa é a nossa sorte e o nosso destino.","10":"Vamos oprimir o pobre inocente e não vamos poupar as viúvas, nem respeitar os cabelos brancos do ancião.","11":"A nossa força será regra da justiça, porque o fraco é claramente coisa inútil.","12":"Vamos armar ciladas para o justo, porque ele nos incomoda e se opõe às nossas ações. O justo reprova as transgressões que cometemos contra a Lei, e nos acusa de faltas contra a educação que recebemos.","13":"Ele declara ter o conhecimento de Deus, e se diz filho do Senhor.","14":"Ele se tornou uma condenação para os nossos pensamentos, e somente vê-lo já é coisa insuportável.","15":"Sua vida não se parece com a dos outros, e seus caminhos são todos diferentes.","16":"Ele nos considera moeda falsa e se afasta de nossos caminhos para não se contaminar. Proclama feliz o destino dos justos e se gaba de ter Deus como pai.","17":"Vejamos se é verdadeiro o que ele diz, e comprovemos o que lhe vai acontecer no fim.","18":"Se o justo é filho de Deus, Deus cuidará dele e o livrará da mão dos seus adversários.","19":"Vamos prová-lo com insultos e torturas, para verificar a sua serenidade e examinar a sua resistência.","20":"Vamos condená-lo a sofrer morte vergonhosa, porque ele mesmo diz que não lhe faltará socorro”.","21":"Eles pensam assim, porém estão enganados, porque a maldade deles os deixa cegos.","22":"Não conhecem os segredos de Deus, não esperam o pagamento pela santidade, nem acreditam na recompensa das vidas puras.","23":"Sim, Deus criou o homem para ser incorruptível e o fez à imagem da sua própria natureza.","24":"Mas, pela inveja do diabo, entrou no mundo a morte, que é experimentada por aqueles que pertencem a ele."}}