{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":3,"content":{"1":"A vida dos justos, ao contrário, está nas mãos de Deus, e nenhum tormento os atingirá.","2":"Aos olhos dos insensatos, aqueles pareciam ter morrido, e o seu fim foi considerado como desgraça.","3":"Os insensatos pensavam que a partida dos justos do nosso meio era um aniquilamento, mas agora estão na paz.","4":"As pessoas pensavam que os justos estavam cumprindo uma pena, mas esperavam a imortalidade.","5":"Por uma breve pena receberão grandes benefícios, porque Deus os provou e os encontrou dignos dele.","6":"Deus examinou-os como ouro no crisol, e os aceitou como holocausto perfeito.","7":"No dia do julgamento, eles resplandecerão, correndo como fagulhas no meio da palha.","8":"Eles governarão as nações, submeterão os povos, e o Senhor reinará para sempre sobre eles.","9":"Os que nele confiam compreenderão a verdade, e os que lhe são fiéis viverão junto dele no amor, pois a graça e a misericórdia estão reservadas para os seus escolhidos.","10":"Os injustos, porém, serão castigados por sua maneira de pensar, porque desprezaram o justo e se afastaram do Senhor.","11":"É infeliz quem despreza a sabedoria e a disciplina. Sua esperança é vazia, suas fadigas não produzem fruto, e suas obras são inúteis.","12":"Suas mulheres são insensatas, seus filhos depravados, e sua descendência é maldita.","13":"Feliz a mulher estéril que permanece irrepreensível e desconhece união pecaminosa, porque ela receberá seu fruto no julgamento das almas.","14":"Feliz também o eunuco, que não cometeu injustiça, nem pensou coisas más contra o Senhor. Ele, por sua fidelidade, receberá uma graça especial e uma recompensa invejável no templo do Senhor.","15":"Pois o fruto das boas obras é glorioso e a raiz da sabedoria é imperecível.","16":"Os filhos dos adúlteros não chegarão à maturidade, e a descendência de uma união ilegítima desaparecerá.","17":"Mesmo que tenham vida longa, ninguém fará caso deles, e sua velhice no fim será sem honra.","18":"Se morrerem cedo, não terão esperança nenhuma, nem consolação no dia do julgamento,","19":"porque é terrível o fim de uma geração perversa."}}