{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":4,"content":{"1":"É melhor não ter filhos e possuir a virtude, porque a memória da virtude é imortal, e tanto Deus como os homens a conhecem.","2":"Quando está presente, todos a imitam. Se está ausente, todos a desejam. E, por fim, ela triunfa na eternidade, coroada e vitoriosa, por ter vencido com limpidez no campo de combate.","3":"A descendência numerosa dos injustos não servirá para nada; nascida de ramos bastardos, não lançará raízes profundas, nem terá base firme.","4":"Mesmo que por algum tempo seus ramos estejam verdes, ela está mal fixada no solo, será abalada pelo vento e arrancada pela violência do furacão.","5":"Seus frágeis ramos serão quebrados, seu fruto será inútil e intragável, e ela não servirá para nada.","6":"De fato, os filhos nascidos de uniões ilegais testemunharão a perversidade de seus pais, quando estes forem julgados.","7":"Ainda que morra prematuramente, o justo encontrará repouso.","8":"Velhice honrada não consiste em ter vida longa, nem é medida pelo número de anos.","9":"Os cabelos brancos do homem valem pela sua sabedoria, e a velhice pela sua vida sem manchas.","10":"O justo agradou a Deus, e Deus o amou. Como ele vivia entre os pecadores, Deus o transferiu.","11":"Foi arrebatado, para que a malícia não lhe pervertesse os sentimentos, ou para que o engano não o seduzisse.","12":"De fato, o fascínio do vício obscurece os verdadeiros valores, e a força da paixão perverte a mente que não tem malícia.","13":"Amadurecido em pouco tempo, o justo atingiu a plenitude de uma vida longa.","14":"A alma dele era agradável ao Senhor, e este se apressou em tirá-lo do meio da maldade. Muita gente vê isso, mas não compreende nada; não reflete","15":"que a graça e a misericórdia de Deus são para os seus escolhidos, e a proteção dele é para os seus santos.","16":"Quando morre, o justo condena os injustos que continuam a viver, e a juventude que chegou rapidamente à perfeição condena a longa velhice do injusto.","17":"Muita gente verá o fim do sábio, mas não compreenderá o que Deus queria a respeito dele, nem por que o colocou em segurança.","18":"Tais pessoas verão e mostrarão seu desprezo, mas o Senhor se rirá delas.","19":"Essas pessoas, porém, se tornarão para sempre cadáveres desonrados e objetos de zombaria entre os mortos. De fato, Deus vai jogá-las de cabeça para baixo, sem que possam dizer uma palavra sequer, e as arrancará de seus alicerces. Ficarão completamente arruinadas, viverão na aflição, e a memória delas desaparecerá.","20":"Os injustos, quando forem prestar conta de seus pecados, chegarão cheios de terror, e seus crimes os acusarão cara a cara."}}