{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":5,"content":{"1":"O justo, porém, ficará de pé, sem temor, diante dos que o oprimiram e desprezaram seus sofrimentos.","2":"Ao ver o justo, esses ficarão tomados de terrível pavor, espantados diante da salvação inesperada.","3":"Arrependidos, dirão entre si, entre soluços e gemidos de angústia:","4":"“Esse é aquele de quem antes nós ríamos. Nós o tomávamos como objeto de zombaria. Insensatos que fomos! Consideramos uma loucura a vida dele e a sua morte para nós era uma vergonha!","5":"Por que ele agora é considerado entre os filhos de Deus e participa da herança dos santos?","6":"Nós portanto nos desviamos do caminho da verdade. A luz da justiça não brilhou para nós, nem o sol para nós se levantou.","7":"Nós nos fartamos nos caminhos da injustiça e da perdição. Percorremos desertos intransitáveis, e não conhecemos o caminho do Senhor.","8":"De que adiantou o nosso orgulho? Que vantagem tiramos de nossa riqueza arrogante?","9":"Tudo passou como sombra e como notícia fugaz.","10":"Passou como navio que corta as águas agitadas, sem que se possa encontrar vestígios de sua passagem, nem o sulco de seu casco nas ondas.","11":"Foi embora como pássaro que voa pelos ares, sem deixar qualquer sinal de sua rota: o ar leve, ferido pelo toque das penas e dividido pelo ímpeto vigoroso, é atravessado pelas asas em movimento, mas depois não fica sinal nenhum de sua passagem.","12":"Tudo passou como flecha disparada para o alvo: o ar cortado volta imediatamente sobre si mesmo, e já não se sabe mais a trajetória dela.","13":"O mesmo acontece conosco: mal nascemos e já desaparecemos, sem mostrar nenhum sinal de virtude, porque nós nos consumimos em nossa maldade!”","14":"Sim, a esperança do injusto é como palha arrebatada pelo vento, como leve espuma que a tempestade levanta. Esperança que se desfaz como fumaça espalhada pelo vento, e é fugaz como a lembrança do hóspede que fica um dia só.","15":"Os justos, porém, vivem para sempre, recebem do Senhor a recompensa, e o Altíssimo cuida deles.","16":"Por isso, receberão das mãos do Senhor a gloriosa coroa real e o diadema do esplendor, porque ele os protegerá com a mão direita e os cobrirá com seu braço, como escudo.","17":"Tomará seu próprio zelo como armadura e armará a criação para castigar os inimigos.","18":"Vestirá a couraça da justiça e colocará o capacete do julgamento que não admite suborno.","19":"Tomará como escudo a santidade invencível,","20":"afiará a espada de sua ira implacável, e o universo combaterá a seu lado contra os insensatos.","21":"Os raios partirão das nuvens como flechas bem apontadas e voarão sobre o alvo como de um arco bem retesado.","22":"Sua funda lançará furiosa saraivada, a água do mar se enfurecerá contra eles, e os rios sem piedade os afogarão.","23":"O sopro do poder divino se levantará contra eles e os dispersará como furacão. É assim que a injustiça devastará a terra toda, e a maldade derrubará o trono dos poderosos."}}