{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":6,"content":{"1":"Escutem, reis, e procurem compreender. Aprendam, governantes de toda a terra.","2":"Prestem atenção, vocês que dominam os povos e estão orgulhosos pelo grande número de súditos.","3":"O poder de vocês vem do Senhor, e o domínio vem do Altíssimo. Ele examinará as obras que vocês praticarem e sondará as intenções que vocês têm.","4":"No entanto, apesar de serem ministros do reino dele, vocês não julgaram com retidão, não observaram a lei, nem procederam conforme a vontade de Deus.","5":"Por isso, ele cairá sobre vocês de modo repentino e terrível, porque um julgamento implacável se realiza contra aqueles que ocupam altos cargos.","6":"Os pequenos serão perdoados com misericórdia, mas os poderosos serão examinados com rigor.","7":"O Senhor de todos não recua diante de ninguém, nem se impressiona com a grandeza, porque ele criou tanto o pequeno como o grande, e a sua providência é igual para todos.","8":"Mas um exame severo aguarda os poderosos.","9":"É para vocês, soberanos, que eu dirijo as minhas palavras, para que aprendam a sabedoria e não venham a cair.","10":"Os que observam santamente a santa vontade dele serão declarados santos. E aqueles que a aprendem encontrarão quem os defenda.","11":"Desejem, portanto, ouvir as minhas palavras, anseiem por elas, e vocês receberão a instrução.","12":"A sabedoria é resplandecente, não murcha, mostra-se facilmente para aqueles que a amam. Ela se deixa encontrar por aqueles que a buscam.","13":"Ela se antecipa, revelando-se espontaneamente aos que a desejam.","14":"Quem por ela madruga não terá grande trabalho, pois a encontrará sentada junto à porta da sua casa.","15":"Refletir sobre ela é a perfeição da inteligência, e quem cuida dela ficará logo sem preocupações.","16":"Ela mesma vai por toda parte, procurando os que são dignos dela: aparece a eles bondosamente pelos caminhos, e lhes vai ao encontro em cada um dos pensamentos deles.","17":"O princípio da Sabedoria é o desejo autêntico de instrução, e a preocupação pela instrução é o amor.","18":"O amor é a observância das leis da Sabedoria. Por sua vez, a observância das leis é garantia de imortalidade.","19":"E a imortalidade faz com que a pessoa fique perto de Deus.","20":"Portanto, o desejo pela sabedoria conduz ao reino.","21":"Chefes dos povos, se vocês gostam de tronos e cetros, honrem a sabedoria, e vocês reinarão para sempre.","22":"Vou dizer a vocês o que é a sabedoria, e qual a sua origem. Não esconderei seus mistérios. Investigarei suas manifestações desde o princípio da criação, colocarei a descoberto o seu conhecimento, sem me desviar da verdade.","23":"Não vou caminhar com a inveja corrosiva, pois esta nada tem em comum com a sabedoria.","24":"O grande número de sábios é que salva o mundo, e um rei sábio traz prosperidade para o povo.","25":"Deixem, portanto, que as minhas palavras os instruam, e vocês tirarão proveito disso."}}