{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":7,"content":{"1":"Eu também sou mortal como todos os outros, descendente do primeiro ser que foi formado da terra. Fui formado de carne no seio de minha mãe,","2":"e durante dez meses me solidifiquei no sangue, fruto do sêmen de um homem e do prazer que acompanha o sono.","3":"Quando nasci, eu também respirei o ar comum. Caí sobre a terra que recebe a todos igualmente e, como todos os outros, estreei minha voz chorando.","4":"Fui envolto em fraldas e cercado de cuidados,","5":"porque nenhum rei começou a viver de outra forma.","6":"A entrada e a saída da vida é igual para todos.","7":"Por isso eu supliquei, e a inteligência me foi dada. Invoquei, e o espírito da sabedoria veio até mim.","8":"Eu a preferi aos cetros e tronos e, em comparação com ela, considerei a riqueza como um nada.","9":"Não a comparei com a pedra mais preciosa, porque todo o ouro, ao lado dela, é como um punhado de areia. E junto dela, a prata vale o mesmo que um punhado de barro.","10":"Amei a sabedoria mais do que a saúde e a beleza, e resolvi tê-la como luz, porque o brilho dela nunca se apaga.","11":"Com ela me vieram todos os bens, e em suas mãos existe riqueza incalculável.","12":"Gozei de todos esses bens, porque é a sabedoria que os traz, mas eu ignorava que fosse ela a mãe de todos eles.","13":"Sem malícia, aprendi a sabedoria, e agora a distribuo sem inveja nenhuma. Não vou esconder sua riqueza,","14":"porque ela é um tesouro inesgotável para os homens. Aqueles que a adquirem atraem a amizade de Deus, porque são recomendados pelo dom da instrução dela.","15":"Deus me conceda falar com propriedade e pensar de forma correspondente aos dons que me foram dados, porque ele é o guia da sabedoria e o orientador dos sábios.","16":"Em seu poder estamos nós, as nossas palavras, a nossa inteligência e as nossas habilidades.","17":"Ele me concedeu o conhecimento exato de tudo o que existe, para eu compreender a estrutura do mundo e a propriedade dos elementos,","18":"o começo, o meio e o fim dos tempos, a alternância dos solstícios e as mudanças de estações,","19":"os ciclos do ano e a posição dos astros,","20":"a natureza dos animais e o instinto das feras, o poder dos espíritos e o raciocínio dos homens, a variedade das plantas e a propriedade das raízes.","21":"Aprendi tudo o que está oculto e tudo o que se pode ver, porque a sabedoria, artífice de todas as coisas, foi quem me ensinou.","22":"Na sabedoria há um espírito inteligente, santo, único, múltiplo, sutil, móvel, penetrante, imaculado, lúcido, invulnerável, amigo do bem, agudo,","23":"livre, benéfico, amigo dos homens, estável, seguro, sereno, que tudo pode e tudo abrange, que penetra todos os espíritos inteligentes, puros e sutilíssimos.","24":"A sabedoria é mais ágil que qualquer movimento, atravessando e penetrando tudo por causa da sua pureza.","25":"A sabedoria é exalação do poder de Deus, emanação puríssima da glória do Onipotente e, por isso, nada de contaminado nela se infiltra.","26":"Ela é reflexo da luz eterna, espelho nítido da atividade de Deus e imagem da sua bondade.","27":"Embora seja única, ela tudo pode. Permanece sempre a mesma, mas renova tudo, e entrando nas almas santas, através das gerações, forma os amigos de Deus e os profetas.","28":"De fato, Deus ama somente aqueles que convivem com a sabedoria.","29":"Ela é mais bela que o sol e supera todas as constelações de astros. Comparada à luz do dia, ela sai ganhando,","30":"pois a luz cede lugar à noite, mas contra a sabedoria o mal não prevalece."}}