{"meta":{"title":"Sabedoria","abbrev":"sb"},"chapter":9,"content":{"1":"“Deus dos pais e Senhor de misericórdia, tudo criaste com a tua palavra!","2":"Com a tua sabedoria formaste o homem para dominar as criaturas que fizeste,","3":"para governar o mundo com santidade e justiça, e exercer o julgamento com retidão de alma.","4":"Concede-me a sabedoria, que está entronizada ao teu lado, e não me excluas do número de teus filhos.","5":"Eu sou teu servo, filho de tua serva, homem fraco e de vida breve, incapaz de compreender a justiça e as leis.","6":"Mesmo que alguém fosse o mais perfeito dos homens, se lhe faltasse a sabedoria que provém de ti, ele de nada valeria.","7":"Tu me escolheste como rei do teu povo e juiz dos teus filhos e filhas.","8":"Tu me mandaste construir um templo sobre o teu santo monte, um altar na cidade onde fixaste a tua tenda, cópia da tenda santa que tinhas preparado desde o princípio.","9":"Contigo está a sabedoria, que conhece as tuas obras e que estava presente quando criaste o mundo. Ela sabe o que é agradável aos teus olhos e o que é conforme aos teus mandamentos.","10":"Manda a sabedoria desde o céu santo e a envia desde o teu trono glorioso, para que ela me acompanhe e participe dos meus trabalhos, e me ensine o que é agradável a ti.","11":"Porque ela tudo sabe e tudo compreende. Ela me guiará prudentemente em minhas ações e me protegerá com a glória dela.","12":"Assim, as minhas obras serão agradáveis a ti, eu poderei governar com justiça o teu povo, e serei digno do trono de meu pai.","13":"Quem pode conhecer a vontade de Deus? Quem pode imaginar o que o Senhor deseja?","14":"Os pensamentos dos mortais são tímidos e nossos raciocínios são falíveis,","15":"porque um corpo corruptível torna pesada a alma, e a tenda de terra oprime a mente pensativa.","16":"Com muito custo, podemos conhecer o que está na terra, e com dificuldade encontramos o que está ao alcance da mão. Mas quem poderá investigar o que está no céu?","17":"Quem poderá conhecer o teu projeto, se tu não lhe deres sabedoria, enviando do alto o teu espírito santo?","18":"Somente assim foram endireitados todos os caminhos de quem vive sobre a terra. Somente assim os homens aprenderam aquilo que te agrada. Eles foram salvos por meio da sabedoria”."}}