{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":2,"content":{"1":"Também vós estáveis mortos em virtude de vossas faltas e pecados","2":"nos quais outrora vivestes à maneira deste mundo, seguindo o príncipe do império do ar, este espírito que prossegue sua obra naqueles que são incrédulos. ","3":"Entre eles estávamos também nós todos, vivendo segundo os desejos de nossa carne, seguindo os caprichos da carne e os maus desejos, de tal forma que por natureza estávamos destinados à ira como os outros.","4":"Mas Deus, que é rico em misericórdia, movido pelo grande amor com que nos amou, ","5":"quando estávamos mortos por causa de nossos pecados, nos fez reviver com Cristo. É por graça que fostes salvos! ","6":"Com ele nos ressuscitou e com ele nos fez sentar nos céus, em Cristo Jesus. ","7":"Quis assim mostrar, nos séculos futuros, a extraordinária riqueza de sua graça, manifestada em sua bondade para conosco, em Cristo Jesus. ","8":"Foi por essa graça que fostes salvos, por meio da fé. E isso não vem de vós, é dom de Deus; ","9":"nem vem das obras, para que ninguém possa gloriar-se. ","10":"Com efeito, nós somos obra sua, pois fomos criados em Cristo Jesus em vista das boas obras que Deus preparou, já antes, para serem por nós praticadas.","11":"Lembrai-vos, pois, de que outrora vós, os pagãos de nascimento, chamados incircuncisos por aqueles que se chamam circuncisos, por causa de uma operação feita na carne, ","12":"lembrai-vos de que naquele tempo estáveis sem Cristo, sem direito de cidadania em Israel, estranhos às alianças da promessa, sem esperança e sem Deus neste mundo. ","13":"Mas agora, em Cristo Jesus, vós, que outrora estáveis longe, fostes trazidos para perto, graças ao sangue de Cristo. ","14":"Pois ele é nossa paz: dos dois povos ele fez um só povo derrubando por meio de sua carne o muro de ódio que havia entre eles,","15":"abolindo a lei com seus preceitos e decretos, para criar em si mesmo, dos dois, um só homem novo, fazendo as pazes, ","16":"e para reconciliá-los com Deus num só corpo por meio da cruz, destruindo em si mesmo a inimizade. ","17":"Ele veio anunciar a boa nova da paz a vós que estáveis longe e paz àqueles que estavam próximos. ","18":"Por meio dele nós podemos, uns e outros, aproximar-nos do Pai, num só Espírito.<br />\n<br />\n","19":"Assim, pois, vós já não sois estrangeiros nem hóspedes, mas sois concidadãos dos santos e membros da família de Deus,","20":"edificados sobre o fundamento dos apóstolos e dos profetas, e tendo como pedra angular o próprio Cristo Jesus.","21":"Nele, toda construção cresce bem ordenada para ser templo santo no Senhor; ","22":"nele, vós também sois integrados na construção, para vos tornardes morada de Deus no Espírito."},"titles":{"11":"Gentios e judeus unidos em Cristo. "}}