{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":3,"content":{"1":"É por isso que eu, Paulo, prisioneiro de Cristo Jesus, por vós, os pagãos...","2":"Com certeza ouvistes falar do ministério da graça de Deus, a mim confiado em benefício vosso:","3":"como por revelação me foi dado conhecer o mistério do qual já vos falei brevemente acima.","4":"Lendo o que escrevi, podeis perceber a compreensão que tenho do mistério de Cristo.","5":"Este mistério não foi manifestado aos homens dos tempos passados, como foi agora revelado a seus santos apóstolos e profetas, no Espírito.","6":"Este mistério é que os pagãos são chamados, em Cristo Jesus, a participar da mesma herança, a formar o mesmo corpo e a participar da mesma promessa por meio do Evangelho,","7":"do qual fui feito ministro pelo dom da graça que Deus me confiou, mostrando em mim seu poder.","8":"A mim, o menor de todos os santos, foi confiada a graça de anunciar aos pagãos as insondáveis riquezas de Cristo,","9":"de esclarecer a todos como se realiza o mistério escondido desde séculos em Deus, o criador do universo.","10":"E assim, agora, manifesta-se, através da Igreja, às soberanias e autoridades celestes a multiforme sabedoria de Deus,","11":"de acordo com o desígnio eterno realizado em Cristo Jesus, nosso Senhor,","12":"o qual nos dá a coragem de aproximar-nos de Deus com plena confiança, pela fé nele.","13":"Assim, pois, eu vos peço que não vos deixeis abater pelas provações que suporto por vós, pois elas são vossa glória!","14":"Por isso, dobro os joelhos diante do Pai,","15":"do qual toma o nome toda paternidade nos céus e na terra,","16":"para que vos conceda, segundo a riqueza de sua glória, que sejais robustecidos poderosamente por seu Espírito, no homem interior.","17":"Que Cristo habite pela fé em vossos corações e, assim, enraizados e consolidados no amor,","18":"possais compreender com todos os santos qual a largura, o comprimento, a altura e a profundidade,","19":"e conhecer o amor de Cristo, que supera todo conhecimento, para serdes repletos de toda a plenitude de Deus.","20":"Àquele, que em tudo tem poder de fazer muito mais do que possamos pedir ou pensar, segundo o poder já ativo em nós,","21":"a ele a glória na Igreja e em Cristo Jesus, por todas as gerações nos séculos dos séculos! Amém."},"titles":{"14":"Oração de Paulo."}}