{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":4,"content":{"1":"Eu, que estou preso por causa do Senhor, exorto-vos a viver de maneira digna da vocação à qual fostes chamados;","2":"em toda humildade, mansidão e paciência, suportando-vos uns aos outros com amor,","3":"esforçando-vos para conservar a unidade do Espírito por meio da paz que vos une.","4":"Há um só Corpo e um só Espírito, como também há uma só esperança à qual fostes chamados, a de vossa vocação.","5":"Há um só Senhor, uma só fé, um só batismo;","6":"há um só Deus e Pai de todos, que está acima de todos, que age por meio de todos e em todos está presente.","7":"No entanto, cada um de nós recebeu a graça segundo a medida do dom de Cristo.","8":"Por isso está escrito: “Subindo às alturas ele conduziu cativos, concedeu dons aos homens”.","9":"Que quer dizer “ele subiu”, senão que ele também desceu às regiões inferiores da terra?","10":"Aquele que desceu é o mesmo que também subiu acima de todos os céus a fim de completar todas as coisas.","11":"Foi ele também que concedeu a uns ser apóstolos, a outros ser profetas, ou ainda evangelistas, ou pastores, ou mestres,","12":"para capacitar os irmãos para a obra do ministério, em vista da construção do Corpo de Cristo,","13":"até chegarmos todos à unidade da fé e do conhecimento do Filho de Deus, ao estado de homem perfeito, ao nível da idade que realiza a plenitude de Cristo.","14":"Assim, não seremos mais crianças que se deixam arrastar pelas ondas e carregar por todo vento de doutrina, à mercê da impostura dos homens e de sua astúcia para induzir a erro.","15":"Ao contrário, vivendo segundo a verdade na caridade, cresceremos de toda maneira em direção Àquele que é a Cabeça, o Cristo,","16":"do qual todo o Corpo recebe coordenação e coesão, por meio de toda espécie de articulações que o alimentam e acionam, segundo a energia de cada parte, realizando assim seu crescimento para a edificação de si mesmo no amor.","17":"Eu vos suplico e vos exorto no Senhor a não vos comportardes mais como os pagãos, que caminham na vaidade de seus pensamentos","18":"e têm seu entendimento imerso em trevas: tornaram-se estranhos à vida de Deus por causa da ignorância que acarretou neles o endurecimento do coração","19":"e, embotado seu senso moral, caíram na devassidão a ponto de se entregarem a uma impureza desenfreada.","20":"Mas vós, não foi assim que aprendestes a conhecer a Cristo,","21":"se é que lhe destes ouvidos e nele fostes instruídos, segundo a verdade que está em Jesus,","22":"para abandonardes vosso modo anterior de viver e despojar-vos daquilo que é caduco e vai corrompendo-se pelos desejos enganadores,","23":"para vos renovardes por uma transformação espiritual de seu entendimento","24":"e vos revestirdes do novo ser, que foi criado à imagem de Deus, na justiça e na santidade verdadeiras.","25":"Por isso, eliminando a mentira, cada um diga a verdade a seu próximo, porque somos membros uns dos outros.","26":"Na ira não pequeis: que o sol não se ponha sobre vossa ira","27":"e não deis chance ao diabo.","28":"Aquele que roubava não roube mais; antes, trabalhe, fazendo o bem com suas mãos, para ter como socorrer os necessitados.","29":"De vossa boca não deve sair nenhuma palavra má; ao contrário, dizei alguma boa palavra, capaz de edificar quando necessário e de fazer bem aos que a ouvem.","30":"Não entristeçais o Espírito Santo de Deus, com o qual fostes assinalados para o dia da redenção.","31":"Expulsai de vossas vidas toda amargura, ira e indignação, clamor e maledicência, bem como toda malícia.","32":"Ao contrário, sede bondosos e compassivos uns com os outros, sabendo perdoar uns aos outros como Deus vos perdoou em Cristo."},"titles":{"17":"A santidade cristã.","25":"Viver como filhos da luz."}}