{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":5,"content":{"1":"Sede imitadores de Deus como filhos queridos ","2":"e vivei no amor, como também Cristo vos amou e se entregou por nós, oferecendo-se a Deus em sacrifício de suave perfume. ","3":"Quanto à imoralidade e toda espécie de impureza, ou também a ambição, que nem se fale disso entre vós, como convém a um povo santo. ","4":"Assim também as grosserias, ditos picantes ou maliciosos: tudo isso não convém; fazei ouvir, antes, ações de graças. ","5":"Pois ficai sabendo que nenhum impuro ou impudico, ou ambicioso – que é um idólatra – terá parte no Reino de Cristo e de Deus. ","6":"Que ninguém vos engane com vãos raciocínios: são justamente estas coisas que atraem a cólera de Deus sobre os que lhe resistem. ","7":"Portanto, não tenhais nada de comum com eles. ","8":"Pois outrora éreis trevas, mas agora sois luz no Senhor: caminhai como filhos da luz","9":"pois o fruto da luz consiste em toda a espécie de bondade, justiça e verdade. ","10":"Procurai o que é agradável ao Senhor ","11":"e não participeis das obras estéreis das trevas; pelo contrário, denunciai-as, ","12":"porque é vergonhoso até falar das coisas que estas pessoas fazem secretamente. ","13":"Mas quando tudo isso é denunciado, é na luz que se vê aparecer; ","14":"pois é luz tudo o que é manifesto. É por isso que se diz: “Acorda, tu que dormes, e levanta-te do meio dos mortos, que Cristo te iluminará”.","15":"Vede, pois, cuidadosamente como procedeis, não como tolos, mas como sábios,","16":"aproveitando bem o tempo presente, pois os dias são maus. ","17":"Por isso, não sejais imprudentes, mas compreendei qual é a vontade do Senhor. ","18":"E não vos embriagueis com vinho, o que leva à devassidão, mas sede cheios do Espírito. ","19":"Recitai entre vós salmos, hinos e cânticos espirituais, cantando e louvando o Senhor de todo o coração. ","20":"Sempre e por tudo rendei graças a Deus Pai, em nome de nosso Senhor Jesus Cristo.","21":"Sede submissos uns aos outros no temor de Cristo. ","22":"As mulheres sejam submissas a seus maridos, como ao Senhor,","23":"porque o marido é o chefe da mulher, como também Cristo é o chefe da Igreja e o salvador de seu Corpo. ","24":"E como a Igreja está sujeita a Cristo, assim as mulheres estejam em tudo sujeitas a seus maridos.","25":"Maridos, amai vossas mulheres, como Cristo amou a Igreja e se entregou por ela, ","26":"a fim de santificá-la, purificando-a mediante o batismo de água, que a palavra acompanha, ","27":"para apresentar a si mesmo a Igreja, gloriosa, sem mancha nem ruga, nem algo semelhante, mas santa e imaculada. ","28":"Assim também os maridos devem amar suas esposas como a seus próprios corpos. Quem ama a esposa ama a si mesmo. ","29":"E ninguém jamais odiou sua própria carne, mas, ao contrário, alimenta-a e dela cuida, como Cristo faz com a Igreja, ","30":"pois somos membros de seu Corpo.","31":"“Por isso o homem deixará pai e mãe e se unirá a sua mulher, e serão os dois uma só carne”. ","32":"Este mistério é grande; eu o digo em relação a Cristo e à Igreja. ","33":"Assim, pois, cada um de vós ame sua mulher como a si mesmo, e a mulher seja respeitosa para com o marido."},"titles":{"21":"Virtudes dos esposos. "}}