{"meta":{"title":"Efésios","abbrev":"ef"},"chapter":6,"content":{"1":"Filhos, obedecei a vossos pais, no Senhor, pois isto é justo. ","2":"“Honra teu pai e tua mãe”; é este o primeiro mandamento ao qual está ligada uma promessa: ","3":"“para que sejas feliz e gozes de uma vida longa sobre a terra”. ","4":"E vós, pais, não irriteis vossos filhos, mas educai-os na disciplina e na correção do Senhor.","5":"Servos, obedecei aos senhores deste mundo com temor e respeito, em simplicidade de espírito, como a Cristo, ","6":"não apenas com uma obediência exterior que procura agradar aos homens, mas como servos de Cristo, cumprindo de coração a vontade de Deus, ","7":"servindo de boa vontade, como se o serviço fosse para o Senhor e não para os homens, ","8":"na certeza de que cada um receberá do Senhor segundo o que tiver feito de bom, seja ele servo ou livre. ","9":"E vós, senhores, comportai-vos do mesmo modo em relação a eles, deixando de lado as ameaças, sabendo que o Senhor deles e vosso está nos céus, e que ele não faz acepção de pessoas.","10":"Enfim, sede fortes no Senhor e no poder de sua força.","11":"Revesti-vos da armadura de Deus, para que possais resistir às insídias do diabo. ","12":"Pois não é contra sangue e carne que temos de lutar, mas contra as soberanias e autoridades, contra os dominadores deste mundo de trevas, contra os espíritos do mal que habitam os espaços celestes. ","13":"Por isso tomai a armadura de Deus a fim de que possais resistir no dia mau e permanecer de pé, depois de superadas todas as provas.","14":"Ficai firmes, portanto, tendo a verdade como cinturão, a justiça como couraça ","15":"e, como calçado aos pés, o zelo em propagar o Evangelho da paz; ","16":"tendo sempre na mão o escudo da fé, graças ao qual podereis extinguir todos os dardos incendiários do Maligno; ","17":"tomai, finalmente, o capacete da salvação e a espada do Espírito, que é a palavra de Deus.","18":"Rezai sem cessar com todo o tipo de orações e de súplicas no Espírito, mantendo uma vigilância incansável e intercedendo por todo o povo santo. ","19":"Rezai também por mim, para que, ao abrir a boca, me seja dada a palavra para anunciar com franqueza o mistério do Evangelho, ","20":"do qual sou embaixador em minhas prisões, e eu possa proclamá-lo com ousadia como devo.","21":"Desejo que também vós saibais como estou e o que faço; de tudo sereis informados por Tíquico, esse irmão caríssimo e fiel ministro no Senhor. ","22":"Eu o envio a vós expressamente para vos dar notícias nossas e para confortar vossos corações.","23":"Paz aos irmãos, amor e fé da parte de Deus Pai e do Senhor Jesus Cristo. ","24":"Que a graça esteja com todos os que amam nosso Senhor Jesus Cristo com amor inabalável!"},"titles":{"10":"Armas para a luta espiritual. ","21":"Saudações finais. "}}