{"meta":{"title":"Números","abbrev":"nm"},"chapter":1,"content":{"1":"No primeiro dia do segundo mês do segundo ano da saída do Egito, Javé falou a Moisés na tenda da reunião, no deserto do Sinai:","2":"“Façam um recenseamento completo da comunidade dos filhos de Israel: todos os homens, um a um, conforme os clãs e famílias, registrando seus nomes.","3":"Você e Aarão registrarão, por esquadrões, todos os homens maiores de vinte anos e capacitados para a guerra.","4":"Com vocês estará um homem de cada tribo, chefes de famílias.","5":"São estes os nomes daqueles que ajuda­rão vocês: De Rúben, Elisur, filho de Se­deur.","6":"De Simeão, Salamiel, filho de Suri­sadai.","7":"De Judá, Naasson, filho de Amina­dab.","8":"De Issacar, Natanael, filho de Suar.","9":"De Zabu­lon, Eliab, filho de Helon.","10":"Dos filhos de José: de Efraim, Elisama, filho de Amiud; de Manassés, Gamaliel, filho de Fadassur.","11":"De Benjamim, Abidã, filho de Gedeão.","12":"De Dã, Aiezer, filho de Amisadai.","13":"De Aser, Fegiel, filho de Ocrã.","14":"De Gad, Elia­saf, filho de Reuel.","15":"De Neftali, Aíra, filho de Enã”.","16":"Foram esses os homens escolhidos na comunidade; eram chefes da tribo do seu antepassado e chefes dos clãs de Israel.","17":"Moisés e Aarão tomaram esses homens que haviam sido escolhidos pelo nome,","18":"e convocaram toda a comunidade no primeiro dia do segundo mês. Todos os que tinham mais de vinte anos se inscreveram, um por um, conforme os clãs e famílias, registrando seus nomes.","19":"O recenseamento no deserto do Sinai foi feito conforme Javé havia mandado a Moisés.","20":"Foram recenseados os filhos e descendentes de Rúben, primogênito de Israel, conforme os clãs e famílias, registrando os nomes, um por um, dos homens com mais de vinte anos e capacitados para a guerra.","21":"Total da tribo de Rúben: quarenta e seis mil e quinhentos.","22":"Foram recenseados os filhos e descendentes de Simeão, conforme os clãs e famílias, registrando os nomes, um por um, dos homens com mais de vinte anos e capacitados para a guerra.","23":"Total da tribo de Simeão: cinquenta e nove mil e trezentos.","24":"Foram recenseados os filhos e descendentes de Gad, conforme os clãs e famí­lias, registrando os nomes, um por um, dos homens com mais de vinte anos e capacitados para a guerra.","25":"Total da tribo de Gad: quarenta e cinco mil e seiscentos e cinquenta.","26":"Foram recenseados os filhos e descendentes de Judá, conforme os clãs e famí­lias, registrando os nomes, um por um, dos homens com mais de vinte anos e capacitados para a guerra.","27":"Total da tribo de Ju­dá: setenta e quatro mil e seiscentos.","28":"Foram recenseados os filhos e descendentes de Issacar, conforme os clãs e famílias, registrando os nomes, um por um, dos homens com mais de vinte anos e capacitados para a guerra.","29":"Total da tribo de Issacar: cinquenta e quatro mil e quatrocentos.","30":"Foram recenseados os filhos e descendentes de Zabulon, conforme os clãs e famílias, registrando os nomes, um por um, dos homens com mais de vinte anos e capa­citados para a guerra.","31":"Total da tribo de Za­bulon: cinquenta e sete mil e quatrocentos.","32":"Foram recenseados os filhos e descendentes de Efraim, filho de José, conforme os clãs e famílias, registrando os nomes, um por um, dos homens com mais de vinte anos e capacitados para a guerra.","33":"Total da tribo de Efraim: quarenta mil e quinhentos.","34":"Foram recenseados os filhos e descen­dentes de Manassés, filho de José, conforme os clãs e famílias, registrando os nomes, um por um, dos homens com mais de vinte anos e capacitados para a guerra.","35":"Total da tribo de Manassés: trinta e dois mil e duzentos.","36":"Foram recenseados os filhos e descen­dentes de Benjamim, conforme os clãs e fa­mílias, registrando os nomes, um por um, dos homens com mais de vinte anos e capa­citados para a guerra.","37":"Total da tribo de Ben­jamim: trinta e cinco mil e quatrocentos.","38":"Foram recenseados os filhos e descendentes de Dã, conforme os clãs e famílias, registrando os nomes, um por um, dos homens com mais de vinte anos e capacitados para a guerra.","39":"Total da tribo de Dã: sessenta e dois mil e setecentos.","40":"Foram recenseados os filhos e descendentes de Aser, conforme os clãs e famí­lias, registrando os nomes, um por um, dos homens com mais de vinte anos e capa­citados para a guerra.","41":"Total da tribo de Aser: quarenta e um mil e quinhentos.","42":"Foram recenseados os filhos e descendentes de Neftali, conforme os clãs e famí­lias, registrando os nomes, um por um, dos homens com mais de vinte anos e capacitados para a guerra.","43":"Total da tribo de Nef­tali: cinquenta e três mil e quatrocentos.","44":"Esse foi o recenseamento que Moisés fez com Aarão, ajudado pelos doze chefes de Israel: um de cada família.","45":"O total dos filhos de Israel, com mais de vinte anos e capacitados para a guerra,","46":"foi de seiscentos e três mil, quinhentos e cinquenta.","47":"Os levitas não foram recenseados com os outros, conforme as famílias,","48":"porque Javé tinha dito a Moisés:","49":"“Não inclua os levitas no recenseamento e nos registros dos filhos de Israel.","50":"Encarregue-os da tenda da aliança, de seus utensílios e de tudo o que pertence a ela. Eles transportarão a tenda com todos os utensílios, estarão a seu serviço e acamparão ao redor dela.","51":"Quando a tenda tiver que ser deslo­cada, os levitas a desmontarão; ao acampar, os levitas a montarão. Qualquer estranho que se aproximar dela será condenado à morte.","52":"Os filhos de Israel acamparão por esquadrões, cada um em seu acampamento, junto à sua bandeira.","53":"Os levitas, porém, acamparão ao redor da tenda da aliança, para que a Ira não se acenda contra a comunidade dos filhos de Israel. Os levitas cuidarão da tenda da aliança”.","54":"Os filhos de Israel acataram tudo o que Javé havia ordenado a Moisés, e assim fizeram."}}