{"meta":{"title":"Números","abbrev":"nm"},"chapter":10,"content":{"1":"Javé falou a Moisés:","2":"“Faça duas trombetas de prata lavrada, para convocar a comu­nidade e dar o toque de partida para os acampamentos.","3":"Ao toque das duas trombe­tas, toda a comunidade se reunirá com você na entrada da tenda da reunião.","4":"Quan­do for tocada uma só trombeta, os chefes dos clãs se reunirão com você.","5":"Ao primeiro toque agudo, os que estiverem acampados a leste se colocarão em movimento.","6":"Ao segundo toque, partirão os que estiverem acampados no sul: será dado um toque para que se ponham em marcha.","7":"Para convocar a assembleia se dará um toque, mas não agudo.","8":"Os sacerdotes, fi­lhos de Aarão, ficarão encarregados de tocar as trombetas. Essa é uma lei perpétua para vocês e seus descendentes.","9":"Quando vocês estiverem no seu país e tiverem que sair para lutar contra o inimigo, que os esteja oprimindo, vocês tocarão a trombeta para o combate. Então Javé, o seu Deus, se lembrará de vocês e os salvará de seus inimigos.","10":"Também nos dias de festa, solenidades ou começo de mês, vocês tocarão as trombetas para anunciar os holocaustos e sacrifícios de comunhão. Então o seu Deus se lembrará de vocês. Eu sou Javé, o Deus de vocês”.","11":"No dia vinte do segundo mês do segundo ano, a nuvem se levantou sobre o santuário da aliança.","12":"Então os filhos de Israel partiram do deserto do Sinai, conforme sua ordem de marcha. E a nuvem parou no deserto de Farã.","13":"São estes os que partiram em primeiro lugar, conforme a ordem de Javé, transmitida por Moisés.","14":"Em primeiro lugar partiu a bandeira do acampamento dos filhos de Judá, por esquadrões, sob as ordens de Naasson, filho de Aminadab.","15":"Judá es­ta­va acompanhado pelo esquadrão dos filhos de Issacar, chefiado por Natanael, filho de Suar,","16":"e pelo esquadrão dos filhos de Za­bulon, chefiado por Eliab, filho de Helon.","17":"Em seguida, o santuário foi desmonta­do, e partiram os filhos de Gérson e os filhos de Merari, encarregados de transportar o santuário.","18":"A seguir partiu a bandeira do acampamento dos filhos de Rúben, por esquadrões, sob as ordens de Elisur, filho de Sedeur.","19":"Rúben estava acompanhado pelo esquadrão dos filhos de Simeão, chefiado por Salamiel, filho de Surisadai,","20":"e pelo esquadrão dos filhos de Gad, chefiado por Eliasaf, filho de Reuel.","21":"Partiram, então, os filhos de Caat, encarregados de transportar o santuário, de modo que o santuário já estaria montado quando eles chegassem.","22":"Partiu, depois, a bandeira do acampamento dos filhos de Efraim, por esquadrões, sob as ordens de Elisama, filho de Amiud.","23":"Efraim estava acompanhado pelo esquadrão dos filhos de Manassés, chefiado por Gamaliel, filho de Fadassur,","24":"e pelo esquadrão dos filhos de Benjamim, chefia­dos por Abidã, filho de Gedeão.","25":"Por último, fechando a retaguarda, partiu a bandeira do acampamento dos filhos de Dã, por esquadrões, sob as ordens de Aiezer, filho de Amisadai.","26":"Dã estava acompanhado pelo esquadrão dos filhos de Aser, chefiado por Fegiel, filho de Ocrã,","27":"e pelo esquadrão dos filhos de Neftali, chefiado por Aíra, filho de Enã.","28":"Foi essa a ordem de partida, por esquadrões, dos filhos de Israel, quando se puseram em marcha.","29":"Moisés disse ao seu sogro Hobab, filho de Ragüel, o madianita: “Vamos partir para o lugar que Javé prometeu dar para nós. Venha conosco e o trataremos bem, porque Javé prometeu coisas boas para Israel”.","30":"Hobab respondeu: “Não vou. Prefiro voltar para a minha terra natal”.","31":"Moisés insistiu: “Não nos abandone, porque você conhece este deserto e os lugares onde podemos acampar. Você pode ser o nosso guia.","32":"Se você for conosco, nós repartiremos com você as coisas boas que Javé nos der e o trataremos bem”.","33":"Partiram, então, da montanha de Javé e andaram durante três dias. Durante todo o tempo, a arca da aliança de Javé ia na frente, providenciando um local onde eles pudessem descansar.","34":"Durante o dia a nuvem de Javé ficava sobre eles, desde quando partiram.","35":"Quando a arca partia, Moisés falava: “Levanta-te, Javé! Que teus inimigos se dispersem e os que te odeiam fujam da tua presença”.","36":"Quando a arca estava em repouso, Moisés dizia: “Descansa, Javé, entre as multidões de Israel”."}}