{"meta":{"title":"Números","abbrev":"nm"},"chapter":13,"content":{"1":"Javé falou a Moisés:","2":"“Mande gente para explorar o país de Canaã, que vou dar aos filhos de Israel. Mande um de cada tribo, e que sejam todos chefes”.","3":"Seguindo a ordem de Javé, Moisés os enviou do deserto de Farã. Todos eram chefes dos filhos de Israel,","4":"e seus nomes são os seguintes: da tribo de Rúben, Samua, filho de Zacur;","5":"da tribo de Simeão, Safat, filho de Huri;","6":"da tribo de Judá, Caleb, filho de Jefoné;","7":"da tribo de Issacar, Igal, filho de José;","8":"da tribo de Efraim, Oseias, filho de Nun;","9":"da tribo de Benjamim, Falti, filho de Rafu;","10":"da tribo de Zabulon, Gediel, filho de Sodi;","11":"da tribo de Ma­nassés, filho de José, Gadi, filho de Susi;","12":"da tribo de Dã, Amiel, filho de Gemali;","13":"da tribo de Aser, Setur, filho de Miguel;","14":"da tribo de Neftali, Naabi, filho de Vapsi;","15":"da tribo de Gad, Güel, filho de Maqui.","16":"São esses os nomes dos homens que Moisés mandou explorar o país. Quanto a Oseias, filho de Nun, Moisés lhe deu o nome de Josué.","17":"Moisés mandou que eles explorassem o país de Canaã, e lhes falou: “Subam pelo deserto do Negueb até chegar à mon­tanha.","18":"Observem como é o país e seus habitantes, se são fortes ou fracos, poucos ou numerosos.","19":"Vejam se a terra é boa ou ruim; como é que são as cidades onde moram, se são abertas ou fortificadas.","20":"Vejam se a terra é fértil ou estéril, se tem árvores ou não. Sejam corajosos e tragam frutos da terra”.","21":"Eles subiram e exploraram o país desde o deserto de Sin até Roob, junto à entrada de Emat.","22":"Subiram pelo deserto e chegaram a Hebron, onde vi­viam Aimã, Sesai e Tolmai, filhos de Enac. He­bron tinha sido fundada sete anos antes que Tânis do Egito.","23":"Chegando ao vale do Cacho, cortaram um ramo de videira com um cacho de uvas, e o penduraram numa vara transportada por dois homens; colheram também romãs e figos.","24":"Esse lugar ficou sendo chamado vale do Cacho, por causa do cacho de uvas que os filhos de Israel aí cortaram.","25":"Quarenta dias depois, voltaram os exploradores","26":"e se apresentaram diante de Moisés, Aarão e toda a comunidade de Israel, no deserto de Farã, em Cades. Diante deles e da comunidade, fizeram seu relatório e mostraram os frutos da terra.","27":"O relatório deles foi o seguinte: “Entramos na terra aonde você nos enviou. É uma ter­ra onde corre leite e mel, e aqui vocês podem ver os frutos dela.","28":"Mas o povo que mora no país é poderoso, e as cidades são grandes e fortificadas. Também vimos aí os filhos de Enac.","29":"Os amalecitas ocupam a região do Negueb; os heteus, amor­reus e jebuseus vivem na montanha; os cananeus moram junto do mar e às margens do Jordão”.","30":"Então Caleb fez o povo ficar em silêncio diante de Moisés, e falou: “Temos que subir e tomar posse dessa terra; nós podemos fazer isso”.","31":"Mas os homens que haviam acompanhado Caleb replicaram: “Não podemos atacar esse povo, porque ele é mais forte do que nós”.","32":"E, diante dos filhos de Israel, começaram a pôr defeitos na terra que haviam explorado: “A terra que fomos explorar é uma terra que devora seus habitantes; o povo que vimos nela são homens de grande estatura.","33":"Aí nós vimos gigantes, os filhos de Enac, que são gigantes mesmo. Tanto para nós próprios, como para eles, nós parecíamos gafanhotos”."}}