{"meta":{"title":"Números","abbrev":"nm"},"chapter":14,"content":{"1":"Então toda a comunidade de Israel começou a gritar e berrar, e o povo se queixou a noite inteira.","2":"Os filhos de Israel murmuravam contra Moisés e Aarão, e toda a comunidade dizia: “Seria melhor se tivéssemos morrido na terra do Egito! É melhor morrer neste deserto!","3":"Por que Javé nos trouxe a esta terra? Para morrermos pela espada e para que nossas mulheres e crianças se tornem escravas? Não seria melhor voltar para o Egito?”","4":"E diziam uns aos outros: “Vamos escolher um chefe e voltar para o Egito”.","5":"Moisés e Aarão se prostraram por terra diante de toda a comunidade reunida dos filhos de Israel.","6":"Dois daqueles que foram explorar a terra, Josué, filho de Nun, e Caleb, filho de Jefoné, rasgaram suas roupas.","7":"Eles disseram a toda a comunidade dos filhos de Israel: “A terra que fomos explorar é boa, é uma terra excelente!","8":"Se Javé estiver do nosso lado, ele nos fará en­trar nessa terra e a dará para nós: é uma terra onde corre leite e mel.","9":"Entretanto, não se revoltem contra Javé, não tenham medo do povo dessa terra. Nós os devoraremos como um pedaço de pão. Eles não estão mais protegidos do que nós, porque Javé está conosco. Não tenham medo deles!”","10":"Toda a comunidade, porém, falava em apedrejá-los. Nesse momento, a glória de Javé apareceu na tenda da reunião, diante de todos os filhos de Israel.","11":"Javé disse a Moisés: “Até quando esse povo vai me desprezar? Até quando se recusará a acreditar em mim, apesar de todos os sinais que tenho feito entre vocês?","12":"Vou feri-lo com peste e deserdá-lo. De você, tirarei um povo grande e mais numeroso do que eles”.","13":"Moisés respondeu a Javé: “Os egípcios sabem que foste tu que tiraste este povo do meio deles com grande poder,","14":"e dirão isso aos habitantes desta terra. Eles souberam, Javé, que tu estás no meio deste povo, que te mostras a ele face a face, que tua nuvem está sobre ele, e caminhas à sua frente de dia numa coluna de nuvem, e de noite numa coluna de fogo.","15":"Se agora fazes este povo perecer, como se fosse um só homem, as nações ouvirão a notícia e dirão:","16":"‘Javé não conseguiu levar esse povo à terra que havia prometido para eles; por isso o matou no deserto’.","17":"Portanto, mostra tua gran­de força, conforme prometeste.","18":"Javé, paciente e misericordioso, que perdoas a culpa e a transgressão, mas não nos deixas sem castigo; que castigas a culpa dos pais em seus filhos, netos e bisnetos:","19":"perdoa a culpa deste povo, conforme a tua grande misericórdia, já que o trouxeste do Egito até aqui”.","20":"Javé disse: “Eu perdoo o povo, conforme você está pedindo.","21":"Mas, por minha vida e pela glória de Javé que enche a terra,","22":"todos os homens, que viram a minha glória e os sinais que eu fiz no Egito e no deserto, já me puseram à prova dez vezes, e não me obedeceram.","23":"Eles não verão a terra que jurei dar a seus pais. Nenhum daqueles que me desprezaram verá essa terra.","24":"Meu servo Caleb, porém, animado de outro espírito, ele me seguiu fielmente. Por isso eu o farei entrar na terra que ele explorou, e a descendência dele possuirá essa terra.","25":"Visto que os amale­citas e cananeus habitam no vale, amanhã vocês deverão partir para o deserto, seguindo a rota do mar Vermelho”.","26":"E Javé continuou a dizer a Moisés e Aarão:","27":"“Até quando essa comunidade perversa continuará murmurando contra mim? Ouvi os filhos de Israel se queixarem contra mim.","28":"Diga a eles: Por minha vida — oráculo de Javé — eu os tratarei conforme o que vocês me jogaram na cara.","29":"Seus cadáveres cairão neste deserto. E todos os que foram recenseados, de vinte anos para cima, e que murmuraram contra mim,","30":"não entrarão na terra onde jurei estabelecer vocês. A única exceção será Josué, filho de Nun, e Caleb, filho de Je­fo­né.","31":"Quanto aos filhos de vocês, de quem vocês diziam que seriam levados como escravos, eu os farei entrar para conhecer a terra que vocês desprezaram.","32":"Mas os cadáveres de vocês cairão neste deserto,","33":"e por este deserto os filhos de vocês caminharão errantes durante quarenta anos, carregando a infidelidade de vocês, até que os cadáveres de vocês se desfaçam no deserto.","34":"Vocês exploraram a terra durante quarenta dias. A cada dia corresponderá um ano. Pois bem! Vocês carregarão o peso de suas faltas por quarenta anos, para que vocês saibam o que significa abandonar a mim.","35":"Eu sou Javé, e juro que vou tratar desse modo a essa comunidade que se revoltou contra mim: serão consumidos neste deserto e nele morrerão”.","36":"Quanto aos homens que Moisés enviou para explorar a terra e que colocaram a comunidade contra ele, fazendo pouco da terra,","37":"esses homens, que fizeram pouco da terra, morreram fulminados diante de Javé.","38":"De todos os que haviam explorado a terra, somente Josué, filho de Nun, e Ca­leb, filho de Jefoné, permaneceram vivos.","39":"Moisés comunicou essas palavras a todos os filhos de Israel. E o povo ficou muito perturbado.","40":"No dia seguinte, eles se levantaram de madrugada e subiram até o alto da montanha, dizendo: “Vamos subir ao lugar a respeito do qual Javé nos falou. Nós pecamos”.","41":"Moisés, porém, disse: “Por que vocês passam por cima da ordem de Javé? Isso não vai dar certo.","42":"Não subam, porque Javé não está com vocês, e o inimigo os derrotará.","43":"De fato, os amalecitas e cananeus os enfrentarão, e vocês cairão a golpes de espada. Vocês se afastaram de Javé, e por isso Javé não está com vocês”.","44":"Apesar disso, eles teimaram em subir ao topo do monte, enquanto Moi­sés e a arca da aliança de Javé permaneceram no acampamento.","45":"Os amalecitas e cananeus, que habitavam na montanha, desceram e os derrotaram, destroçando-os até Horma."}}