{"meta":{"title":"Números","abbrev":"nm"},"chapter":15,"content":{"1":"Javé falou a Moisés:","2":"“Diga aos filhos de Israel: Quando vocês entrarem na terra que eu vou lhes dar, para que vocês habitem aí,","3":"ao oferecerem a Javé uma oblação, de gado maior ou menor, uma oblação de perfume agradável para Javé, seja holocausto, seja sacrifício de comunhão voluntário, ou para cumprir um voto, ou por ocasião de uma festa,","4":"aquele que fizer sua oferta a Javé, apresentará o seguinte: uma oferta de quatro litros e meio de flor de farinha, amassada com dois litros de azeite.","5":"Juntamente com o holocausto ou com o sacrifício de comunhão, fará uma libação de dois litros de vinho para cada cordeiro.","6":"Tratando-se de um carneiro, você fará uma oblação de nove litros de flor de farinha, amassada com dois litros e meio de azeite,","7":"e uma libação de dois litros e meio de vinho, como perfume agradável para Javé.","8":"Se o holocausto ou o sacrifício de comunhão, para fazer um voto ou ação de graças a Javé, for de um bezerro,","9":"você deverá acrescentar uma oferta de treze litros e meio de flor de farinha, amassada com quatro litros de azeite,","10":"e uma libação de quatro litros de vinho, oblação de perfume agradável para Javé.","11":"Isso é o que se deve oferecer com um bezerro, um carneiro, uma ovelha ou um cabrito.","12":"Vocês aplicarão sempre essa proporção.","13":"Assim deverá fazer o nativo do país, quando apresentar uma oferta queimada, de perfume agradável para Javé.","14":"E no futuro, se algum imigrante, que residir com vocês ou com seus descendentes, qui­ser apresentar uma oblação de perfume agradável para Javé, fará o mesmo que vocês.","15":"Haverá um só rito para toda a comunidade, tanto para vocês como para o imigrante que mora no meio de vocês. Será, diante de Javé, um rito perene a ser conservado de geração em geração, valendo tanto para vocês como para o imigran­te.","16":"Haverá a mesma lei e o mesmo rito para vocês e para o imigrante que morar entre vocês”.","17":"Javé falou a Moisés:","18":"“Diga aos filhos de Israel: Quando vocês tiverem entrado na terra, para onde eu os conduzo,","19":"e comerem o pão nessa terra, vocês deverão separar uma oferta para apresentar a Javé:","20":"separarão um pão feito com a primeira farinha, como vocês fazem com o tributo da eira.","21":"Vocês deverão dar a Javé um tributo da massa do pão: isso vale para todas as gerações de vocês.","22":"Se vocês errarem sem querer, deixando de observar algum dos mandamentos que Javé deu a Moisés,","23":"de tudo o que Javé ordenou a vocês por meio de Moisés, desde o dia em que Javé ordenou essas coisas e daí por diante,","24":"vocês deverão fazer o seguinte: se o erro foi cometido pe­­­la comunidade sem querer, sem que a comunidade tenha percebido, a comunidade inteira oferecerá um bezerro como holo­causto de perfume agradável para Javé, junto com a oblação e a libação, conforme o ritual. E oferecerá também um bode, como sacrifício pelo pecado.","25":"O sacerdote fará o sacrifício pelo pecado por toda a comunidade dos filhos de Israel, e o pecado será perdoado a eles, pois foi feito sem querer. Eles levarão a oferta para ser queimada diante de Javé, e apresentarão diante de Javé o sacrifício pelo pecado, a fim de reparar o erro cometido sem querer.","26":"Este será perdoado a toda a comunidade dos filhos de Israel, e também ao imigrante que mora entre eles, porque todo o povo pecou sem querer.","27":"Se apenas uma pessoa pecar sem querer, oferecerá um cabrito de um ano, como sacrifício pelo pecado.","28":"O sacerdote fará pela pessoa, diante de Javé, um sacrifício pelo pecado; e a pessoa ficará perdoa­da.","29":"A mesma norma vale tanto para um filho de Israel como para um imigrante que mora no meio do povo, quando pecarem sem querer.","30":"Todavia, quem procede com plena consciência, seja nativo, seja imigrante, comete ultraje contra Javé. Esse indivíduo deve ser excluído do meio do povo,","31":"porque desprezou a palavra de Javé e violou seu mandamento. Essa pessoa deve ser excluída, pois a culpa está nela mesma”.","32":"Enquanto os filhos de Israel estavam no deserto, surpreenderam um homem que recolhia lenha em dia de sábado.","33":"E o levaram até Moisés, Aarão e toda a comunidade,","34":"mantendo-o preso enquanto se decidia o que deveria ser feito com ele.","35":"Javé disse a Moisés: “Esse homem é réu de morte. Toda a comu­nidade deverá apedrejá-lo fora do acampamento”.","36":"A comunidade o levou para fora do acampamento e o apedrejou. E o homem morreu, conforme Javé tinha ordenado a Moisés.","37":"Javé falou a Moisés:","38":"“Diga aos filhos de Israel: Por todas as gerações, façam borlas e as costurem com linha violeta na franja de suas roupas.","39":"Vendo essas borlas, vocês se lembrarão dos mandamentos de Javé. E elas ajudarão vocês a cumprir os mandamentos, sem ceder aos caprichos do coração e dos olhos, caprichos que poderiam levar vocês à infidelidade.","40":"Desse modo vocês se lembrarão de todos os meus mandamentos e os colocarão em prática, vivendo consagrados ao seu Deus.","41":"Eu sou Javé, o Deus de vocês, que os tirei da terra do Egito para ser o Deus de vocês. Eu sou Javé, o Deus de vocês”."}}