{"meta":{"title":"Números","abbrev":"nm"},"chapter":17,"content":{"1":"Javé falou a Moisés:","2":"“Diga a Eleazar, filho do sacerdote Aarão, para tirar os incensórios do meio do fogo e espalhar as brasas, porque são santas.","3":"Quanto aos incensórios desses homens, que pagaram o seu pecado com a própria vida, sejam transformados em chapas para revestir o altar, pois foram apresentados a Javé. Por isso ficaram consagrados e vão servir de lição para os filhos de Israel”.","4":"O sacerdote Eleazar pegou os incen­só­rios de bronze trazidos pelos homens que o fogo havia destruído. Foram transfor­mados em chapas para revestir o altar,","5":"e assim lembrar aos filhos de Israel que nenhum estranho, que não seja da descen­dência de Aarão, deve apresentar-se para oferecer incenso a Javé, pois teria o mesmo destino de Coré e seu grupo. Eleazar fez tudo conforme Javé lhe havia ordenado por meio de Moisés.","6":"No dia seguinte, toda a comunidade dos filhos de Israel protestou contra Moisés e Aarão, dizendo: “Vocês estão matando o povo de Javé”.","7":"E dado que a comunidade estava se amotinando contra Moisés e Aarão, estes foram para a tenda da reunião. A nuvem cobriu a tenda, e a glória de Javé se manifestou.","8":"Moisés e Aarão entraram na tenda,","9":"e Javé lhes falou:","10":"“Afastem-se dessa comunidade, pois vou consumi-la num instante!” Os dois se prostraram com o rosto por terra;","11":"em seguida, Moisés disse a Aarão: “Pegue o incensório, coloque nele brasas do altar, coloque incenso, e vá depressa fazer a expiação pela comunidade, porque a ira de Javé se inflamou contra ela, e a praga já começou”.","12":"Aarão fez o que Moisés estava mandando, e correu para o meio da comunidade. Mas a praga já havia começado entre o povo. Então ele colocou o incenso, fez o rito de expiação pelo povo e,","13":"ficando entre os mortos e os vivos, deteve a mortandade.","14":"Os que morreram por causa da praga foram catorze mil e setecentos, além dos que morreram por causa de Coré.","15":"Quando Aarão voltou para junto de Moisés, na tenda da reunião, a mortandade já tinha acabado.","16":"Javé falou a Moisés:","17":"“Diga aos filhos de Israel que tragam varas, uma para cada chefe de família, no total de doze, e cada um escreva nela o próprio nome.","18":"Na vara de Levi, você deverá escrever o nome de Aarão, pois haverá uma vara para cada chefe de tribo.","19":"Coloque as varas na tenda da reunião, diante do documento da aliança que eu fiz com eles.","20":"A vara daquele que eu escolher, florescerá. Desse modo eu acabarei com os protestos dos filhos de Israel contra vocês”.","21":"Moisés pediu que os filhos de Israel lhe trouxessem doze varas, uma para cada chefe de tribo, e entre elas a vara de Aarão.","22":"Moisés colocou as varas diante de Javé, na tenda da aliança.","23":"No dia seguinte, Moisés entrou na tenda da aliança, e viu que havia florescido a vara de Aarão, representante da tribo de Levi: estava cheia de brotos, tinha dado flores e produzido amêndoas.","24":"Moisés tirou as varas da pre­sença de Javé e as levou aos filhos de Israel. Eles verificaram o fato e cada um recolheu a sua vara.","25":"Javé disse a Moisés: “Coloque de novo a vara de Aarão diante do documento da aliança, para que seja conservada como advertência contra os rebeldes. Desse mo­do eles não murmurarão contra mim, e não morrerão”.","26":"E Moisés fez exatamente conforme Javé tinha ordenado.","27":"Os filhos de Israel reclamaram a Moisés: “Veja: nós vamos morrer, estamos todos perdidos.","28":"Quem se aproxima do santuário de Javé acaba morrendo. Será que todos nós vamos morrer?”"}}