{"meta":{"title":"Números","abbrev":"nm"},"chapter":18,"content":{"1":"Javé disse a Aarão: “Você com seus filhos e sua família serão responsáveis pelas faltas cometidas contra o santuário. Você e seus filhos serão responsáveis pelas faltas cometidas no exercício do sacerdócio.","2":"Reúna também com você os seus irmãos da tribo de Levi, a tribo de seu pai. Faça-os ficar junto de você, para que o ajudem quando você e seus filhos estiverem na tenda da aliança.","3":"Eles ficarão a serviço de você e de toda a tenda, mas não deverão aproximar-se dos objetos sagrados, nem do altar, para que não venham a morrer nem eles nem vocês.","4":"Serão seus ajudantes e responderão pela guarda da tenda da reunião e por todo o serviço da tenda, de modo que nenhum estranho se intrometa no meio de vocês.","5":"Vocês é que responderão pela guarda do santuário e dos objetos sagrados, e assim nunca mais a Ira se inflamará contra os filhos de Is­rael.","6":"Eu mesmo escolhi seus irmãos levitas, entre os filhos de Israel. Eles foram doados a Javé e entregues co­mo dom a vocês, para prestarem serviço na tenda da reunião.","7":"Você e seus filhos exercerão o sacerdócio naquilo que se refere ao altar e a tudo o que fica atrás do véu. Eu lhes entrego o exercício do sacerdócio como dom. O estranho que se aproximar deverá ser morto”.","8":"Javé disse a Aarão: “Entrego a você o direito de usufruir os tributos doados a mim; entrego a você e a seus filhos o que os filhos de Israel me oferecem, como privilégio da unção sacerdotal. É um direito perpétuo.","9":"De tudo o que foi consagrado e das oblações que não são queimadas, pertence a você o seguinte: todas as ofertas, oblações, sacrifícios pelo pecado e sacrifícios de reparação, porque são coisas sagradas, que pertencerão a você e a seus filhos.","10":"Vocês se alimentarão de coisas sagradas, e todos do sexo masculino poderão comer delas. Você as tratará como coisas sagradas.","11":"Além disso, dentre as ofertas dos filhos de Israel, caberá a você a parte reservada de tudo aquilo que é erguido em gesto de apresentação. Eu a dou para você e para seus filhos e filhas, como direito perpétuo. Em sua casa, todos os que estiverem puros poderão comer dessas coisas.","12":"Entrego a você a melhor parte do azeite, do vinho novo e do trigo, oferecidos como primícias a Javé.","13":"Todos os primeiros produtos do seu país, que fo­rem trazidos a Javé, pertencerão a você; e todos que estiverem puros em sua casa poderão comer deles.","14":"Tudo aquilo que Israel dedica a Deus, pertencerá a você.","15":"Todo primogênito, de homem ou animal, que eles oferecerem a Javé, pertencerá a você. Mas você deixará resgatar o primo­gênito do homem e também o primogênito do animal, quando este for impuro.","16":"Você os deixará resgatar quando tiverem um mês, cobrando cinquenta gramas de prata, conforme o peso padrão do santuário, que corresponde a dez gramas.","17":"Os primo­gênitos da vaca, da ovelha e da cabra não poderão ser resgatados: são coisa consagrada. Você derramará o sangue deles sobre o altar e queimará a gordura, como oferta de perfume agradável para Javé;","18":"a carne deles pertencerá a você, assim como o peito apresentado ritualmente, e também a coxa direita.","19":"Entrego a você, a seus filhos e filhas, todos os tributos sagrados dos filhos de Israel, como direito perpétuo. É uma aliança perpétua para você e seus descendentes, uma aliança inviolável dian­te de Javé”.","20":"Javé disse a Aarão: “Você não receberá nenhuma herança, nem parte na terra. Para você, eu sou a sua parte e a sua herança no meio dos filhos de Israel.","21":"Aos filhos de Levi dou como herança todos os dízimos recolhidos em Israel, para pagar os serviços que me prestam na tenda da reunião.","22":"Os filhos de Israel nunca mais se aproximarão da tenda da reunião, pois pecariam e morreriam.","23":"Os levitas desempenharão as tarefas da tenda da reunião e carregarão o peso da sua responsabilidade. É lei perpétua para seus descendentes, que não receberão herança no meio dos filhos de Israel.","24":"Por essa razão, eu dou aos levitas como herança os dízimos que os filhos de Israel reservam para Javé. Por isso eu lhes disse que não receberão herança no meio dos filhos de Israel”.","25":"Javé falou a Moisés:","26":"“Diga aos le­­vi­tas: Quando vocês receberem dos filhos de Israel os dízimos que eu lhes dou co­mo herança, ofereçam como tributo a Javé a décima parte dos dízimos.","27":"Isso será considerado como tributo de vocês, co­mo se fosse trigo tirado da eira ou vinho do tanque de pisar uvas.","28":"Vocês também pagarão tributo a Javé por todos os dízimos que receberem dos filhos de Israel. Essa parte que vocês separarem para Javé será entregue ao sacerdote Aarão.","29":"De todas as ofertas que receberem, re­servarão uma parte para Javé, e essa parte sagrada vocês tirarão do melhor de todas as coisas.","30":"Diga-lhes também: Quando vocês tiverem separado o melhor, todos esses dons pertencerão aos levitas, como se fossem produto da eira e do tanque de pisar uvas.","31":"Vocês poderão comer essas coisas em qualquer lugar com suas famílias, porque é o salário de vocês pelo serviço na tenda da reunião.","32":"Se vocês separarem a parte melhor, não estarão cometendo nenhum pecado, nem profanando as coisas consagradas pelos filhos de Israel, e por isso não morrerão”."}}