{"meta":{"title":"Números","abbrev":"nm"},"chapter":19,"content":{"1":"Javé falou a Moisés e Aarão:","2":"“Este é o estatuto legal que Javé ordena: Diga aos filhos de Israel que tragam para você uma novilha vermelha, sem mancha e sem defeito, e que nunca tenha usado canga.","3":"E a entreguem ao sacerdote Eleazar, que a levará para fora do acampamento e a mandará imolar na presença dele.","4":"Elea­zar molhará um dedo no sangue dela e salpicará sete vezes na direção da tenda da reunião.","5":"Depois mandará queimar a novilha na presença dele: serão queimados o couro, a carne, o sangue e os intestinos.","6":"O sacerdote pegará, então, galhos de cedro, hissopo e púrpura escarlate, e jogará tudo isso no fogo onde a novilha está sendo queimada.","7":"A seguir, o sacerdote lavará suas roupas, tomará banho, e voltará para o acampamento. Ficará impuro até à tarde.","8":"Quem tiver queimado a novilha, também deverá lavar suas roupas e tomar banho. E ficará impuro até à tarde.","9":"Um homem puro ficará encarregado de recolher as cinzas da novilha e colocá-las em lugar puro, fora do acampamento. A comunidade dos filhos de Israel conservará as cinzas para preparar a água purificadora: é um sacrifício pelo pecado.","10":"Quem tiver recolhido as cinzas da novilha, deverá lavar suas roupas e ficará impuro até à tarde.","11":"quem tocar um cadáver hu­­mano, ficará impuro por sete dias.","12":"De­verá ser purificado com a água da purificação no terceiro e no sétimo dia, e ficará puro. Se não fizer isso, não ficará puro.","13":"Quem tocar um cadáver, isto é, o corpo de uma pessoa morta, e não se purificar, profanará a morada de Javé, e será excluído de Israel. Uma vez que a água da purificação não foi derramada sobre ele, está impuro, e a impureza continua com ele.","14":"Lei para quando um homem morre dentro de uma tenda: Quem entrar na tenda e todo aquele que nela estiver, fi­cará impuro por sete dias.","15":"Todo recipien­te que estiver aberto, sobre o qual não hou­ver uma cobertura ou tampa, fi­cará impuro.","16":"Quem tocar, em campo aberto, o ca­­dá­ver de um homem que tenha sido apunhalado, ou qualquer morto, ou ossos humanos, ou uma sepultura, ficará impuro por sete dias.","17":"Para aquele que se tornou impuro, deve-se pegar das cinzas da vítima queimada em sacrifício pelo pecado, e derramar água corrente sobre as cinzas, numa vasilha.","18":"Em seguida, um homem puro pegará um ramo de hissopo, o molhará na água e fará a aspersão sobre a tenda e sobre todos os utensílios e pessoas que aí estiverem, e também sobre o homem que tiver tocado um osso, um assassinado, um cadáver ou uma sepultura.","19":"O homem puro fará a aspersão sobre o impuro, no terceiro e no sétimo dia. No sétimo dia, ele ficará livre do seu pecado, lavará suas roupas, tomará banho, e à tarde ficará puro.","20":"O homem impuro, que não se purificar, será excluído da comunidade, porque poderia contaminar o santuário de Javé. A água da purificação não foi derramada sobre ele; por isso, continua impuro.","21":"Isto é uma lei perpétua: quem tiver feito a aspersão com a água da purificação, deverá lavar suas roupas; quem tocar a água da purificação ficará impuro até à tarde.","22":"Tudo aquilo que o impuro tocar ficará impuro; a pessoa que tocar o impuro ficará impura até à tarde”."}}