{"meta":{"title":"Números","abbrev":"nm"},"chapter":2,"content":{"1":"Javé falou a Moisés e Aarão:","2":"“Os filhos de Israel acamparão, cada um junto de sua bandeira, com o símbolo de sua família. Acamparão voltados para a tenda da reunião e ao redor dela.","3":"No lado leste, em direção ao nascer do sol, acamparão os da bandeira de Judá, com seus esquadrões; o chefe dos filhos de Judá é Naasson, filho de Aminadab;","4":"seu exército conta com setenta e quatro mil e seiscentos alistados.","5":"Ao lado de Judá acampará a tribo de Issacar. O chefe dos filhos de Issacar é Natanael, filho de Suar.","6":"Seu exército conta com cinquenta e quatro mil e quatrocentos alistados.","7":"Do outro lado ficará a tribo de Zabulon. O chefe dos filhos de Zabulon é Eliab, filho de Helon.","8":"Seu exército conta com cinquenta e sete mil e quatrocentos alistados.","9":"No acampamento de Judá, os alistados por esquadrões são cento e oitenta e seis mil e quatrocentos. Esses serão os primeiros a se colocar em marcha.","10":"No lado sul, a bandeira de Rúben, com seus esquadrões. O chefe dos filhos de Rúben é Elisur, filho de Sedeur.","11":"Seu exército conta com quarenta e seis mil e quinhentos alistados.","12":"Ao lado de Rúben acampará a tribo de Simeão. O chefe dos filhos de Simeão é Salamiel, filho de Suri­sadai.","13":"Seu exército conta com cinquenta e nove mil e trezentos alistados.","14":"Do outro lado ficará a tribo de Gad. O chefe dos filhos de Gad é Eliasaf, filho de Reuel.","15":"Seu exército conta com quarenta e cinco mil seiscentos e cinquenta alistados.","16":"No acampamento de Rúben, os alistados por esquadrões são cento e cinquenta e um mil, quatrocentos e cinquenta. Esses serão os que levantarão acampamento em segundo lugar.","17":"Depois, a tenda da reunião se colocará em marcha juntamente com o acampamento dos levitas, no meio dos outros acampamentos. A ordem da marcha será a mesma do acampamento, cada um seguindo a sua bandeira.","18":"No lado oeste estará a bandeira do acampamento de Efraim, com seus esquadrões. O chefe dos filhos de Efraim é Elisama, filho de Amiud.","19":"Seu exército conta com quarenta mil e quinhentos alistados.","20":"Ao lado de Efraim acampará a tribo de Manassés. O chefe dos filhos de Manassés é Gamaliel, filho de Fadassur.","21":"Seu exército conta com trinta e dois mil e duzentos alistados.","22":"Do outro lado acampará a tribo de Benjamim. O chefe dos filhos de Benjamim é Abidã, filho de Ge­deão.","23":"Seu exército conta com trinta e cin­co mil e quatrocentos alistados.","24":"Os alistados do acampamento de Efraim, com seus esquadrões, fazem o total de cento e oito mil e cem. Eles se colocarão em marcha em terceiro lugar.","25":"No lado norte estará a bandeira do acampamento de Dã, com seus esquadrões. O chefe dos filhos de Dã é Aiezer, filho de Amisadai.","26":"Seu exército conta com sessenta e dois mil e setecentos alistados.","27":"Ao lado de Dã acampará a tribo de Aser. O chefe dos filhos de Aser é Fegiel, filho de Ocrã.","28":"Seu exército conta com quarenta e um mil e quinhentos alistados.","29":"Do outro lado ficará a tribo de Neftali. O chefe dos filhos de Neftali é Aíra, filho de Enã.","30":"Seu exército conta com cinquenta e três mil e quatrocentos alistados.","31":"Os alistados do acampamento de Dã fazem o total de cento e cinquenta e sete mil e seiscentos. Eles se colocarão em marcha em último lugar, seguindo suas bandeiras”.","32":"Esse é o recenseamento dos filhos de Israel por famílias. Os que foram alistados nesses acampamentos, conforme seus esquadrões, dão o total de seiscentos e três mil, quinhentos e cinquenta.","33":"De acordo com o que Javé havia ordenado a Moisés, os levitas não foram incluídos no recen­seamento dos filhos de Israel.","34":"Os filhos de Israel fizeram tudo o que Javé havia ordenado a Moisés: acampavam segundo suas bandeiras e se colocavam em marcha por clãs e famílias."}}