{"meta":{"title":"Números","abbrev":"nm"},"chapter":20,"content":{"1":"A comunidade inteira dos filhos de Israel chegou no primeiro mês ao deserto de Sin. E o povo acampou em Cades. Aí morreu Maria, e foi sepultada.","2":"Faltava água para a comunidade, e as pessoas se amotinaram contra Moisés e Aarão.","3":"O povo brigava com Moisés, dizendo: “Quem dera tivéssemos morrido quando nossos irmãos morreram diante de Javé!","4":"Por que você trouxe a comunidade de Javé a este deserto, para morrermos aqui junto com nossos animais?","5":"Por que você nos fez sair do Egito, para nos trazer a este lugar deserto, onde não se pode semear, sem figueiras, vinhas e romãzeiras, e até sem água para beber?”","6":"Moisés e Aarão se afastaram da comunidade, foram para a entrada da tenda da reunião e se prostraram diante de­la, com o rosto por terra. Então a glória de Javé apareceu a eles.","7":"E Javé disse a Moi­sés:","8":"“Pegue a vara, junto com seu irmão Aarão, e reúna a comunidade. Em seguida, na presença deles, ordene que a rocha dê água. Você tirará água da ro­cha para dar de beber à comunidade e aos animais”.","9":"Moisés pegou a vara que estava na presença de Javé, conforme este lhe havia ordenado.","10":"Moisés e Aarão reuniram a comunidade diante da rocha. Então Moisés lhes falou: “Ouçam, rebeldes! Vocês acreditam que poderemos tirar água desta rocha?”","11":"Moisés levantou a mão e bateu na rocha duas vezes com a vara: a água jorrou em abundância, e a comunidade e os animais puderam beber.","12":"Então Javé disse a Moisés e Aarão: “Já que vocês não acreditaram em mim e não reconheceram a minha santidade na presença dos filhos de Israel, vocês não farão esta comunidade entrar na terra que eu vou dar a eles”.","13":"Essa é a fonte de Meriba, onde os filhos de Israel discutiram com Javé. E ele manifestou a sua santidade para eles.","14":"De Cades, Moisés mandou mensageiros ao rei de Edom, com esta mensagem: “Assim diz o seu irmão Israel: Você sabe as dificuldades que temos passado.","15":"Nossos antepassados desceram para o Egito, onde moramos por muito tempo. Os egípcios, porém, nos maltrataram, a nós e aos nossos antepassados.","16":"Então gritamos para Javé e ele nos ouviu e mandou um anjo para nos tirar do Egito. Agora estamos em Cades, cidade que fica nos limites do seu território.","17":"Deixe-nos atravessar o seu país; não passaremos pelos campos, nem pelas vinhas, e não beberemos da água dos poços. Seguiremos pela estrada real, sem nos desviar nem para a direita nem para a esquerda, até atravessar o seu território”.","18":"Mas o rei de Edom respondeu: “Não passe pelo meu país; caso contrário, marcharei contra você com a espada”.","19":"Os filhos de Israel insistiram: “Seguiremos pela estrada principal. Se nós ou nossos animais bebermos da sua água, pagaremos o preço a você. Deixe-nos atravessar a pé”.","20":"O rei de Edom respondeu: “Não atravessem”. E saiu ao encontro deles com muita gente, fortemente armada.","21":"Como Edom não quis deixar os filhos de Israel atravessar o território dele, tiveram que tomar um desvio.","22":"A comunidade dos filhos de Israel levantou acampamento em Cades e chegou ao monte Hor.","23":"Javé disse a Moisés e Aarão, perto do monte Hor, na fronteira da terra de Edom:","24":"“Aarão vai se reunir com seus antepassados e não entrará na terra que eu vou dar aos filhos de Israel, porque vocês foram rebeldes às minhas ordens na fonte de Meriba.","25":"Tome Aarão e seu filho Eleazar e faça-os subir o monte Hor.","26":"Tire as vestes sacerdotais de Aarão e vista com elas o filho dele, Eleazar, pois Aarão se reunirá com seus antepassados e morrerá aí”.","27":"Moisés fez conforme Javé havia or­de­nado, e subiram ao monte Hor, diante de toda a comunidade.","28":"Moisés tirou as vestes sacerdotais de Aarão, e com elas vestiu o filho dele, Eleazar. Aarão morreu aí, no alto do monte. Moisés e Eleazar desceram do monte,","29":"e toda a comunidade viu que Aarão tinha morrido. E toda a casa de Israel chorou por Aarão durante trinta dias."}}