{"meta":{"title":"Números","abbrev":"nm"},"chapter":21,"content":{"1":"O rei de Arad, o cananeu, que habitava o Negueb, ficou sabendo que os filhos de Israel vinham pelo caminho de Atarim. Então os atacou e capturou alguns como prisioneiros.","2":"Então Israel fez um voto a Javé: “Se entregares este povo em meu poder, eu consagrarei suas cidades ao extermínio”.","3":"Javé atendeu a Israel e lhe entregou os cananeus em seu poder. Então os filhos de Israel os consagraram ao extermínio, junto com as cidades deles. E o lugar ficou sendo chamado Horma.","4":"Do monte Hor, eles tomaram o caminho para o mar Vermelho, contornando o território de Edom. Mas o povo não suportou a viagem","5":"e começou a murmurar contra Deus e contra Moisés, dizendo: “Por que nos tiraram do Egito? Foi para morrermos neste deserto? Não temos nem pão nem água, e estamos enjoados desse pão de miséria”.","6":"Então Javé mandou contra o povo serpentes venenosas que os picavam, e muita gente de Israel morreu.","7":"O povo disse a Moisés: “Pecamos, falando contra Javé e contra você. Suplique a Javé que afaste de nós estas serpentes”. Moisés suplicou a Javé pelo povo.","8":"E Javé lhe respondeu: “Faça uma serpente venenosa e coloque-a sobre um poste: quem for mordido e olhar para ela, ficará curado”.","9":"Então Moisés fez uma serpente de bronze e a colocou no alto de um poste. Quando alguém era mordido por uma serpente, olhava para a serpente de bronze e ficava curado.","10":"Os filhos de Israel partiram e acamparam em Obot.","11":"Depois, partiram de Obot e acamparam em Jeabarim, no deserto que faz limite com Moab, do lado onde nasce o sol.","12":"Daí partiram e acamparam junto à torrente de Zared.","13":"Daí seguiram e acamparam no outro lado do rio Arnon, no deserto que sai do território dos amorreus, pois o Arnon é fronteira entre Moab e os amorreus.","14":"Assim se diz no Livro das Guerras de Javé: “Vaeb, junto de Sufa e os afluentes do Arnon;","15":"a ladeira das torrentes que correm na direção da sede de Ar, e junto à fronteira dos territórios de Moab”.","16":"Daí partiram para Beer. Esse é o poço onde Javé disse a Moisés: “Reúna o povo, e eu lhe darei água”.","17":"Então Israel cantava esta canção: “Brota, poço! Cantem para ele.","18":"Poço que príncipes cavaram e chefes do povo abriram com cetros e bastões”.","19":"De Matana para Naaliel. De Naaliel para Bamot.","20":"E de Bamot para o vale do campo de Moab, em direção às alturas do Fasga, que domina o deserto.","21":"Israel enviou mensageiros para dizer a Seon, rei dos amor­reus:","22":"“Quero atravessar a sua terra. Não nos desviaremos pelos campos ou vinhas, nem beberemos água dos poços; iremos pela estrada real, até atravessar o seu território”.","23":"Seon, porém, não permitiu que Israel lhe atravessasse o território. Reuniu todo o seu povo, saiu contra Israel no deserto e o atacou em Jasa.","24":"Israel, porém, o derrotou pela espada e conquistou-lhe a terra, desde o Arnon até o Jaboc, até o país dos amonitas, pois Jazer se encontrava na fronteira amonita.","25":"Israel conquistou-lhe todas as cidades, e se estabeleceu em todas as cidades dos amorreus: Hesebon e os povoados do seu território.","26":"Hesebon era a capital de Seon, rei dos amorreus. Ele havia lutado contra o rei anterior de Moab, de quem havia tomado todo o território, desde o Jaboc até o Arnon.","27":"Por isso, cantam os poetas: “Entrem em Hesebon. Que seja edificada, restaurada a capital de Seon!","28":"Saiu fogo de Hesebon, e chamas da capital de Seon. Fogo que devorou Ar Moab e consumiu as alturas do Arnon.","29":"Ai de você, Moab! Você está perdido, povo de Camos! Seus filhos fugiram, e suas filhas ficaram escravas de Seon, rei dos amorreus.","30":"Nós crivamos todos de flechas. Tudo ficou des­truído, desde Hesebon até Dibon. Tudo devastamos até Nofe, tudo aquilo que se estende até Medaba”.","31":"Israel se estabeleceu, então, na terra dos amorreus.","32":"Moisés enviou exploradores até Jazer, e Israel se apoderou dela e dos povoados do seu território, expulsando os amorreus que aí dominavam.","33":"Depois mudaram de direção e subiram pelo caminho de Basã. Então Og, rei de Basã, com todo o seu povo, saiu contra eles e os atacou em Edrai.","34":"Javé disse a Moisés: “Não tenha medo dele, porque eu vou entregá-lo em seu poder, com todo o povo e a terra dele. Trate-o como a Seon, rei dos amorreus, que habitava em Hese­bon”.","35":"Os filhos de Israel o derrotaram, e também os seus filhos e todo o povo dele, sem deixar ninguém com vida. E tomaram posse do território dele."}}