{"meta":{"title":"Números","abbrev":"nm"},"chapter":22,"content":{"1":"Os filhos de Israel partiram e acamparam nas estepes de Moab, no outro lado do Jordão, na frente de Jericó.","2":"Balac, filho de Sefor, viu como Israel tinha tratado os amorreus.","3":"Então Moab ficou com medo desse povo numeroso. Moab ficou apavorado diante dos filhos de Israel,","4":"e disse aos anciãos de Madiã: “Essa multidão vai devorar tudo ao nosso redor, como o boi devora a erva do campo”.","5":"Ele enviou mensageiros a Balaão, filho de Beor, em Petor, seu país de origem, às margens do rio Eufrates. Mandou chamá-lo, dizendo: “Saiu do Egito um povo que está cobrindo a superfície da terra e que parou diante de mim.","6":"Por favor, venha e amaldiçoe por mim esse povo, pois é mais poderoso do que eu. Desse modo poderemos derrotá-lo e ex­pulsá-lo desta região. Eu sei que fica abençoado quem você abençoa; e quem você amaldiçoa, fica amaldiçoado”.","7":"Os anciãos de Moab e Madiã foram, levando o pagamento para o adivinho. Chegaram onde estava Balaão e lhe transmitiram a mensagem de Balac.","8":"Balaão respondeu: “Fiquem aqui esta noite, e eu comunicarei a vocês o que Javé me disser”. E os chefes de Moab ficaram com Balaão.","9":"Deus se manifestou a Balaão e lhe perguntou: “Quem são esses homens que estão com você?”","10":"Balaão respondeu a Deus: “Balac, filho de Sefor, rei de Moab, mandou-me esta mensagem:","11":"Um povo saiu do Egito e está cobrindo a superfície da terra. Venha logo amaldiçoá-lo por mim, para ver se consigo guerrear contra eles e expulsá-los”.","12":"Deus disse a Balaão: “Não vá com eles e não amaldiçoe esse povo, pois ele é bendito”.","13":"Na manhã seguinte Balaão se levantou e disse aos chefes enviados por Balac: “Voltem para a sua terra, porque Javé não quer que eu vá com vocês”.","14":"Os chefes de Moab se levantaram, voltaram até Balac e lhe disseram: “Balaão não quis vir conosco”.","15":"Então Balac enviou outros chefes, mais numerosos e mais importantes que os primeiros.","16":"Eles chegaram onde estava Balaão e lhe disseram: “Assim diz Balac, filho de Sefor: Não recuse vir ao meu encontro,","17":"pois eu o tornarei muito rico e farei tudo o que você me disser. Por favor, venha e amaldiçoe por mim esse povo”.","18":"Balaão respondeu aos chefes enviados por Balac: “Ainda que Balac me desse até o seu palácio cheio de ouro e prata, eu não poderia desobedecer à ordem de Javé, meu Deus, em coisa nenhuma, grande ou pequena.","19":"Fiquem aqui esta noite até que eu saiba o que Javé me dirá desta vez”.","20":"Deus se manifestou a Balaão durante a noite e lhe disse: “Já que esses homens vieram chamar você, levante-se e vá com eles, mas você vai fazer o que eu lhe disser”.","21":"Na manhã seguinte Balaão se levantou, selou a sua jumenta e partiu com os chefes de Moab.","22":"Ao ver Balaão partir, a ira de Javé se inflamou, e o Anjo de Javé parou na estrada para impedi-lo de passar. Balaão estava montado na sua jumenta, e seus dois servos o acompanhavam.","23":"A jumenta viu o Anjo de Javé parado na estrada e com a espada desembainhada na mão. Então desviou-se da estrada e se dirigiu para o campo. Balaão começou então a espancar a jumenta, para fazê-la voltar para a estrada.","24":"O Anjo de Javé se colocou num caminho estreito, no meio das vinhas, com cerca dos dois lados.","25":"Vendo o Anjo de Javé, a jumenta encostou-se na cerca, apertando nela o pé de Balaão. Ele tornou a es­pancá-la.","26":"O Anjo de Javé foi para frente e parou numa passagem apertada, onde não era possível desviar-se nem para a direita nem para a esquerda.","27":"Vendo o Anjo de Javé, a jumenta caiu debaixo de Balaão. Este ficou furioso e começou a espancar a jumenta com o bastão.","28":"Então Javé abriu a boca da jumenta, e ela disse a Balaão: “O que foi que eu fiz, para você me espancar três vezes?”","29":"A essa pergunta Balaão respondeu: “É porque você está caçoando de mim. Se eu tivesse uma espada na mão, eu a mataria agora mesmo”.","30":"A jumenta disse a Balaão: “Não sou a sua jumenta em que você tem montado sempre até hoje? Costumo fazer assim com você?” Balaão respondeu: “Não”.","31":"Então Javé abriu os olhos de Balaão, e ele viu o Anjo de Javé parado na estrada, com a espada desembainhada na mão. Então Balaão se prostrou com o rosto por terra.","32":"E o Anjo de Javé lhe disse: “Por que você está espancando a sua jumenta pela terceira vez? Eu vim para impedi-lo de passar, porque você está seguindo o mau caminho.","33":"A jumenta me viu e se afastou de mim três vezes. Se ela não se tivesse desviado, eu já teria matado você, deixando-a viva”.","34":"Balaão respondeu ao Anjo de Javé: “Pequei, porque não sabia que estavas no caminho, diante de mim! Mas, se isso te desagrada, voltarei para casa”.","35":"O Anjo de Javé disse a Balaão: “Vá com esses homens, mas diga somente aquilo que eu disser a você”. E Balaão continuou a viagem com os chefes enviados por Balac.","36":"Quando Balac soube que Balaão estava chegando, foi ao encontro dele em Ar Moab, que fica junto do Arnon, na fronteira do território.","37":"Balac disse a Balaão: “Não enviei mensageiros para chamar você? Por que você não veio? Será que não sou capaz de pagar o que você merece?”","38":"Balaão respondeu a Balac: “Como você vê, estou aqui. Mas o que posso eu dizer? Só direi o que Javé me puser na boca”.","39":"Balaão foi com Balac e chegaram a Cariat-Husot.","40":"Balac imolou bois e ovelhas, e ofereceu carne a Balaão e aos chefes que o acompanhavam.","41":"Na manhã seguinte, Balac tomou consigo Balaão e subiu com ele a Bamot-Baal, de onde se podia ver até a extremidade do acampamento dos filhos de Israel."}}