{"meta":{"title":"Números","abbrev":"nm"},"chapter":23,"content":{"1":"Ba­laão disse a Balac: “Faça construir aqui sete altares e preparar para mim se­te bezerros e sete carneiros”.","2":"Balac fez con­forme Balaão havia pedido, e os dois ofe­­­receram em holocausto um bezerro e um carneiro sobre cada altar.","3":"Depois Balaão disse a Balac: “Fique de pé junto aos holocaustos que você está oferecendo, enquanto eu me afasto. Talvez Javé venha ao meu encontro. Comunicarei a você o que ele me manifestar”. E Balaão foi para uma colina sem vegetação.","4":"Deus foi ao encontro de Balaão, e este lhe disse: “Preparei sete altares e ofereci um bezerro e um carneiro sobre cada altar”.","5":"Então Javé colocou as palavras na boca de Balaão e lhe disse: “Volte para junto de Balac e fale isso”.","6":"Balaão voltou para junto de Balac e o encontrou ainda perto do seu holocausto, com todos os chefes de Moab.","7":"Então Balaão pronunciou o seu poema: “Balac me fez vir de Aram, o rei de Moab me trouxe das montanhas do oriente: ‘Venha e amaldiçoe Jacó, venha e fulmine Israel’.","8":"Como amaldiçoarei, se Deus não amaldiçoa? Como fulminarei, se Javé não fulmina?","9":"Sim, eu o vejo do alto do rochedo, eu o contemplo do alto das colinas: este é um povo que vive à parte, e não é contado entre as nações.","10":"Quem poderia contar o pó de Jacó? Quem poderia numerar o acampamento de Israel? Possa eu morrer a morte dos justos, e o meu fim seja como o deles”.","11":"Então Balac disse a Balaão: “O que você está fazendo comigo? Eu trouxe você para amaldiçoar os meus inimigos, e você está abençoando?”","12":"Balaão respondeu: “Devo dizer apenas aquilo que Javé me põe na boca”.","13":"Balac disse a Balaão: “Venha comigo a outro lugar, de onde você poderá ver o povo; daqui você só pode ver uma parte, e não o povo todo. De lá, você amaldiçoará para mim”.","14":"Então Balac o levou ao campo das Sentinelas, no cume do monte Fasga. Construiu sete altares e ofereceu em holocausto um bezerro e um carneiro sobre cada altar.","15":"Então Balaão disse a Balac: “Fique de pé junto dos holocaustos, enquanto eu vou ao encontro de Javé”.","16":"Javé foi ao encontro de Balaão, colocou-lhe na boca suas palavras e lhe disse: “Volte para junto de Balac e fale isso”.","17":"Balaão voltou para junto de Balac e o encontrou ainda perto do seu holocausto, com todos os chefes de Moab. Balac lhe perguntou: “O que foi que Javé disse a você?”","18":"Então Balaão pronunciou o seu poema: “Levante-se, Balac, e ouça; preste-me atenção, filho de Sefor.","19":"Deus não mente como o homem, nem se arrepende como os humanos. Poderá ele dizer e não cumprir? Prometerá alguma coisa que depois não cumpra?","20":"Recebi ordem de abençoar: pois eu abençoarei e não voltarei atrás.","21":"Não se descobre maldade em Jacó, nem se encontra crime em Israel. Javé, o seu Deus, está com ele, e ele o aclama como rei.","22":"Deus o tirou do Egito, e é para ele como chifres de búfalo.","23":"Não há presságio contra Jacó, nem magia contra Israel: no tempo certo dirão a Jacó e a Israel o que Deus realiza.","24":"Eis um povo que se levanta como leoa e se ergue como leão; não se deita antes de devorar a presa, e de beber o sangue dos que matou”.","25":"Balac disse a Balaão: “Se você não o amaldiçoa, pelo menos não abençoe”.","26":"Balaão lhe respondeu: “Já não lhe disse que só farei o que Javé me mandar?”","27":"Balac insistiu com Balaão: “Venha comigo. Vou levá-lo a outro lugar. Aí talvez Deus permita que você amaldiçoe o povo”.","28":"Então Balac levou Balaão ao cume do monte Fegor, que está diante do deserto.","29":"Balaão pediu a Balac: “Construa-me aqui sete altares, e me prepare sete bezerros e sete carneiros”.","30":"Balac fez o que Balaão lhe pediu e ofereceu em holocausto um bezerro e um carneiro sobre cada altar."}}