{"meta":{"title":"Números","abbrev":"nm"},"chapter":26,"content":{"1":"Depois dessa praga, Javé falou a Moisés e Eleazar, filho do sacerdote Aarão:","2":"“Façam o recenseamento de toda a comunidade, registrando por famílias todos os filhos de Israel maiores de vinte anos, aptos para o serviço militar”.","3":"Moisés e o sacerdote Eleazar fize­ram o recenseamento dos filhos de Israel maio­res de vinte anos, nas estepes de Moab, às margens do rio Jordão, na altura de Jericó,","4":"conforme Javé havia ordenado a Moisés.","5":"Rúben, primogênito de Israel. Filhos de Rúben: Henoc e o clã dos henoquitas; Falu e o clã dos faluítas;","6":"Hesron e o clã dos hes­ronitas; Carmi e o clã dos carmitas.","7":"Esses são os clãs rubenitas: o total dos registrados foi de quarenta e três mil, setecentos e trinta.","8":"Filho de Falu: Eliab.","9":"Filhos de Eliab: Namuel, Datã e Abiram. Datã e Abiram eram homens de destaque no conselho, que se rebelaram contra Moisés e Aarão; estavam na companhia de Coré, quando este se revoltou contra Javé.","10":"A terra abriu a boca e os engoliu, junto com Coré. Desse modo, todo o grupo morreu, e o fogo devorou duzentos e cinquenta homens, como sinal para o povo.","11":"Os filhos de Coré, porém, não morreram.","12":"Filhos de Simeão por clãs: Namuel e o clã dos namuelitas; Jamin e o clã dos jaminitas; Jaquin e o clã dos jaquinitas;","13":"Zara e o clã dos zaraítas; Saul e o clã dos saulitas.","14":"Esses são os clãs simeonitas. Formavam o total de vinte e dois mil e duzentos.","15":"Filhos de Gad por clãs: Sefon e o clã dos sefonitas; Agi e o clã dos agitas; Suni e o clã dos sunitas;","16":"Ozni e o clã dos oznitas; Heri e o clã dos heritas;","17":"Arod e o clã dos aroditas; Areli e o clã dos arelitas.","18":"Esses são os clãs gaditas. Formavam o total de quarenta mil e quinhentos.","19":"Filhos de Judá: Her e Onã. Her e Onã morreram na terra de Canaã.","20":"São estes os filhos de Judá e seus respectivos clãs: Sela e o clã dos selaítas; Farés e o clã dos faresitas; Zaré e o clã dos zareítas.","21":"Filhos de Farés: Hesron e o clã dos hesro­nitas, Hamul e o clã dos hamulitas.","22":"São esses os clãs judaítas. Formavam o total de setenta e seis mil e quinhentos.","23":"Filhos de Issacar por clãs: Tola e o clã dos tolaítas; Fua e o clã dos fuaítas;","24":"Jasub e o clã dos jasubitas; Semron e o clã dos semronitas.","25":"São esses os clãs issacaritas. Formavam o total de sessenta e quatro mil e trezentos.","26":"Filhos de Zabulon por clãs: Sared e o clã dos sareditas; Elon e o clã dos elonitas; Jalel e o clã dos jalelitas.","27":"São esses os clãs zabulonitas. Formavam o total de sessenta mil e quinhentos.","28":"Filhos de José por clãs: Manassés e Efraim.","29":"Filhos de Manassés: Maquir e o clã dos maquiritas; Maquir gerou Galaad, do qual surgiu o clã galaadita.","30":"Filhos de Galaad: Jezer e o clã dos jezeritas; Helec e o clã do helequitas;","31":"Asriel e o clã dos asrielitas; Siquém e o clã dos siquemitas;","32":"Semida e o clã dos semidaítas; Héfer e o clã dos hefritas;","33":"Salfaad, filho de Héfer, não teve filhos, mas somente filhas. As filhas de Salfaad são: Maala, Noa, Hegla, Melca e Tersa.","34":"São esses os clãs manassitas. Formavam o total de cinquenta e dois mil e setecentos.","35":"Filhos de Efraim por clãs: Sutala e o clã dos sutalaítas; Bequer e o clã dos be­queritas; Teen e o clã dos teenitas.","36":"Filhos de Sutala: Herã e o clã dos he­­ra­ni­tas.","37":"São esses os clãs efraimitas. Formavam o total de trinta e dois mil e quinhentos.","38":"Filhos de Benjamim por clãs: Bela e o clã dos belaítas; Asbel e o clã dos asbelitas; Airam e o clã dos airamitas;","39":"Sufam e o clã dos sufamitas; Hufam e o clã dos hu­famitas.","40":"Filhos de Bela: Ared e Naamã. De Ared, o clã dos areditas; de Naamã, o clã dos naamanitas.","41":"São esses os filhos de Benjamim por clãs. Formavam o total de quarenta e cinco mil e seiscentos.","42":"Filhos de Dã por clãs: Suam e o clã dos suamitas. São esses os filhos de Dã por clãs.","43":"O total do clã suamita era de sessenta e quatro mil e quatrocentos.","44":"Filhos de Aser por clãs: Jemna e o clã dos jemnaítas; Jessui e o clã dos jessuítas; Beria e o clã dos beriaítas.","45":"Filhos de Beria: Héber e o clã dos hebritas; Melquiel e o clã dos melquielitas.","46":"Nome da filha de Aser: Sara.","47":"São esses os clãs aseritas. Formavam o total de cinquenta e três mil e quatrocentos.","48":"Filhos de Neftali por clãs: Jasiel e o clã dos jasielitas; Guni e o clã dos gunitas;","49":"Jeser e o clã dos jeseritas; Selém e o clã dos selemitas.","50":"São esses os clãs neftalitas, conforme seus clãs. Os neftalitas formavam o total de quarenta e cinco mil e quatrocentos.","51":"O total dos filhos de Israel era, portanto, seiscentos e um mil, setecentos e trinta.","52":"Javé falou a Moisés:","53":"“A terra será distribuída em herança para todos esses, de acordo com o número de inscritos.","54":"Você dará uma propriedade maior àquele que é em maior número, e dará uma propriedade menor para aquele que tem menor número. A herança será distribuída em proporção ao número dos recenseados.","55":"A divisão da terra, porém, será feita através de sorteio. A herança será recebida de acordo com o número dos nomes das famílias,","56":"e a herança de cada tribo será repartida por sorteio, levando em conta o maior ou menor número”.","57":"Levitas recenseados por clãs: Gérson e o clã dos gersonitas; Caat e o clã dos caatitas; Merari e o clã dos meraritas.","58":"São estes os clãs levitas: o clã dos lobnitas, o clã dos hebronitas, o clã dos moolitas, o clã dos musitas e o clã dos coreítas.","59":"A esposa de Amram se chamava Jocabed, que era filha de Levi e nasceu no Egito. Filhos que ela teve com Amram: Aarão, Moisés e a irmã deles, Maria.","60":"Filhos de Aarão: Nadab, Abiú, Eleazar e Itamar.","61":"Nadab e Abiú morreram quando ofereciam a Javé um fogo irregular.","62":"O total dos recenseados foi de vinte e três mil homens de um mês para cima. Não haviam sido recenseados com os outros filhos de Israel, pois não tinham recebido herança com eles.","63":"Esse foi o recenseamento dos filhos de Israel que Moisés e o sacerdote Elea­zar fizeram nas estepes de Moab, às margens do rio Jordão, na altura de Jericó.","64":"Entre os registrados não havia nenhum dos que tinham sido registrados no recenseamento que Moisés e o sacerdote Aarão ha­viam feito no deserto do Sinai.","65":"Javé tinha dito a respeito deles: “Morrerão todos no deserto e não ficará nenhum, além de Caleb, filho de Jefoné, e Josué, filho de Nun”."}}