{"meta":{"title":"Números","abbrev":"nm"},"chapter":27,"content":{"1":"Chegaram, então, as filhas de Sal­faad. Este era filho de Héfer, filho de Ga­laad, filho de Maquir, filho de Manassés; pertencia ao clã de Manassés, filho de José. Suas filhas se chamavam Maala, Noa, Hegla, Melca e Tersa.","2":"Elas se apresentaram a Moisés, ao sacerdote Eleazar, aos chefes e a toda a comunidade, na entrada da tenda da reunião, e disseram:","3":"“Nosso pai morreu no deserto. Não pertencia ao grupo de Coré, que se revoltou contra Javé. Ele morreu pelo seu próprio pecado e não deixou filhos.","4":"Por que o nome de nosso pai deveria desaparecer do seu clã? Só porque não teve filhos? Deem para nós uma propriedade entre os irmãos de nosso pai”.","5":"Moisés apresentou a causa delas a Javé.","6":"Então Javé falou a Moisés:","7":"“As filhas de Salfaad têm razão. Dê para elas uma propriedade como herança entre os irmãos do pai delas. Transmita a elas a herança do pai.","8":"Depois diga aos filhos de Israel: ‘Se um homem morrer sem deixar filhos, passem a herança para a filha dele.","9":"Se não tiver uma filha, entreguem a herança aos irmãos dele.","10":"Se não tiver irmãos, deem a herança aos irmãos do pai dele.","11":"Se o pai dele não tiver irmãos, deem a herança ao parente mais próximo dentro do clã: este receberá a herança’ ”. Essa é a norma justa para os filhos de Israel, conforme Javé ordenou a Moisés.","12":"Javé falou a Moisés: “Suba ao monte Abarim e contemple a terra que eu vou dar aos filhos de Israel.","13":"Depois de a contemplar, você se reunirá aos seus antepassados, como seu irmão Aarão.","14":"Isso porque vocês foram rebeldes no deserto de Sin, quando a comunidade se revoltou contra mim, e vocês não demonstraram a minha santidade junto à fonte”. Trata-se da fonte de Meriba, em Cades, no deserto de Sin.","15":"Moisés falou a Javé:","16":"“Então Javé, o Deus dos espíritos de todos os seres vivos, indique um chefe para a comunidade,","17":"alguém que exerça a liderança, para que a comunidade de Javé não fique como rebanho sem pastor”.","18":"Javé respondeu a Moisés: “Tome Josué, filho de Nun, homem de grandes qualidades, e imponha a mão sobre ele.","19":"Depois apresente-o ao sacerdote Eleazar e a toda a comunidade. Passe para Josué o cargo na presença deles,","20":"e comunique a ele uma parte de sua própria autoridade, para que a comunidade de Israel obedeça a ele.","21":"Então Josué se apresentará ao sacerdote Eleazar, que consultará Javé por ele, tirando a sorte por meio dos urim. Toda a comunidade, tanto Josué como os filhos de Israel, agirá conforme o oráculo”.","22":"Moisés fez o que Javé havia mandado: tomou Josué e o apresentou ao sa­cerdote Eleazar e a toda a comunidade.","23":"Eleazar impôs sobre ele as mãos e lhe transmitiu o cargo, conforme Javé dissera por meio de Moisés."}}