{"meta":{"title":"Números","abbrev":"nm"},"chapter":28,"content":{"1":"Javé falou a Moisés:","2":"“Ordene aos filhos de Israel: Apresentem-me no tempo certo as minhas ofertas, os meus alimentos e as ofertas queimadas de perfume agradável.","3":"Diga a eles: São estas as ofertas queimadas que vocês oferecerão a Javé: a cada dia dois cordeiros de um ano, perfeitos, como holocausto perpétuo.","4":"Ofereça o primeiro cordeiro em holocausto pela manhã e o segundo em holocausto à tarde,","5":"junto com a oblação de quatro litros e meio de flor de farinha amassada com dois litros de azeite de oliva refinado.","6":"É o holocausto perpétuo que se oferecia outrora no monte Sinai como perfume agradável, uma oferta queimada para Javé.","7":"A libação será de dois litros para cada cordeiro; no santuário será oferecida para Javé a libação de bebida fermentada.","8":"Com o segundo cordeiro você fará o holocausto da tarde; faça-o com a mesma oblação e a mesma libação da manhã, como oferta queimada de perfume agradável para Javé.","9":"No dia do sábado, ofereçam dois cordeiros de um ano, perfeitos, junto com a oblação de nove litros de flor de farinha amassada com azeite, com sua libação.","10":"É o holocausto do sábado, a ser feito cada sábado, além do holocausto perpétuo e da respectiva libação.","11":"No primeiro dia de cada mês ofereçam, como holocausto para Javé, dois bezerros, um carneiro e sete cordeiros de um ano, todos perfeitos.","12":"Para cada bezerro, juntem a oblação de treze litros e meio de flor de farinha amassada com azeite; para o carneiro, juntem a oblação de nove litros de flor de farinha amassada com azeite;","13":"para cada cordeiro, juntem a oblação de quatro litros e meio de flor de farinha amassada com azeite. É o holocausto de perfume agradável, uma oferta queimada para Javé.","14":"As libações que o acompanham serão de quatro litros de vinho por bezerro, de dois litros e meio para o carneiro e de dois litros para cada cordeiro. Esse é o holocaus­to mensal, para todos os meses do ano.","15":"Além do holocausto perpétuo com sua respectiva libação, será oferecido a Javé um bode como sacrifício pelo pecado.","16":"No dia catorze do primeiro mês celebra-se a Páscoa de Javé,","17":"e o dia quinze é dia de festa. Durante sete dias se comerão pães sem fermento;","18":"no primeiro dia o povo se reunirá em assembleia santa e não realizará nenhum trabalho.","19":"Ofereçam a Javé ofertas queimadas em holocausto: dois bezerros, um carneiro e sete cordeiros de um ano, todos perfeitos.","20":"A oblação de flor de farinha amassada com azeite será de treze litros e meio para cada bezerro, nove litros para o carneiro,","21":"e quatro litros e meio para cada um dos sete cordeiros.","22":"Ofereçam também um bode para fazer o sacrifício pelo pecado de vocês.","23":"Façam tudo isso além do holocausto da manhã, que é oferecido como holocausto perpétuo.","24":"Façam o mesmo durante cada um dos sete dias: é alimento, oferta queimada de perfume agradável para Javé. Façam tudo isso, além do holocausto perpétuo, com sua correspondente libação.","25":"No sétimo dia façam uma assembleia santa e não realizem nenhum trabalho.","26":"No dia dos primeiros frutos, quando vocês oferecerem a Javé uma oblação de frutos novos na festa das Semanas, façam uma assembleia santa e não realizem nenhum trabalho.","27":"Ofereçam um holocausto de per­­fume agradável para Javé: dois bezerros, um carneiro e sete cordeiros de um ano, todos perfeitos.","28":"A oblação de flor de farinha amassada com azeite será de treze litros e meio para cada bezerro, nove litros para o carneiro,","29":"e quatro litros e meio para cada um dos sete cordeiros.","30":"Ofereçam também um bode como sacrifício pelo pecado de vocês.","31":"Façam tudo isso, além do holocausto perpétuo com sua oblação e respectivas libações."}}