{"meta":{"title":"Números","abbrev":"nm"},"chapter":29,"content":{"1":"No primeiro dia do sétimo mês vocês farão uma assembleia santa e não realizarão nenhum trabalho. Será para vocês o dia da aclamação com as trombetas.","2":"Ofereçam, em holocausto de perfume agradável para Javé, um bezerro, um carneiro e sete cordeiros de um ano, todos perfeitos.","3":"A oblação de flor de farinha amassada com azeite será de treze litros e meio para o bezerro, nove litros para o carneiro","4":"e quatro litros e meio para cada um dos sete cordeiros.","5":"Ofereçam também um bode como sacrifício pelo pecado de vocês.","6":"Façam tudo isso, além do holo­causto mensal e da respectiva oblação, e além do holocausto perpétuo com sua oblação e respectivas libações, conforme o ritual. É uma oferta queimada de perfume agradável para Javé.","7":"No décimo dia do sétimo mês vocês farão uma assembleia santa, jejuarão e não realizarão nenhum trabalho.","8":"Ofereçam um holocausto de perfume agradável para Javé: um bezerro, um carneiro e sete cordeiros de um ano, que vocês escolherão entre aqueles que são perfeitos.","9":"A oblação de flor de farinha amassada com azeite será de treze litros e meio para o bezerro, nove litros para o carneiro,","10":"e quatro litros e meio para cada um dos sete cordeiros.","11":"Ofereçam também um bode como sacrifício pelo pecado, além do sacrifício pelo pecado na festa da Expiação, e além do holocausto perpétuo com sua oblação e respectivas libações.","12":"No dia quinze do sétimo mês vocês farão uma assembleia santa: não realizarão nenhum trabalho, e durante sete dias celebrarão a festa em honra de Javé.","13":"Ofereçam um holocausto, oferta queimada de perfume agradável para Javé: treze bezerros, dois carneiros e catorze cordeiros de um ano, todos perfeitos.","14":"A oblação de flor de farinha amassada com azeite será de treze litros e meio para cada um dos treze bezerros, nove litros para cada um dos dois carneiros,","15":"e quatro litros e meio para cada um dos catorze cordeiros.","16":"Ofereçam também um bode como sacrifício pelo pecado, além do holocausto perpétuo com sua oblação e respectivas libações.","17":"No segundo dia ofereçam doze bezerros, dois carneiros e catorze cordeiros de um ano, todos perfeitos,","18":"com a oblação e a libação correspondentes, a serem feitas conforme o ritual, segundo o número dos bezerros, carneiros e cordeiros;","19":"e também um bode para o sacrifício pelo pe­cado. Tudo isso, além do holocausto perpétuo com sua oblação e respectivas li­bações.","20":"No terceiro dia ofereçam onze bezerros, dois carneiros e catorze cordeiros de um ano, todos perfeitos,","21":"com a oblação e as libações correspondentes, a serem feitas conforme o ritual, segundo o número dos bezerros, carneiros e cordeiros;","22":"e também um bode para o sacrifício pelo pecado. Tudo isso, além do holocausto perpétuo com sua oblação e libações.","23":"No quarto dia ofereçam dez bezerros, dois carneiros e catorze cordeiros de um ano, todos perfeitos,","24":"com a oblação e as liba­ções correspondentes, a serem feitas conforme o ritual, segundo o número dos bezerros, carneiros e cordeiros;","25":"e também um bode para o sacrifício pelo pecado. Tudo isso, além do holocausto perpétuo com sua oblação e libações.","26":"No quinto dia ofereçam nove bezerros, dois carneiros e catorze cordeiros de um ano, todos perfeitos,","27":"com a oblação e as libações correspondentes, a serem feitas conforme o ritual, segundo o número dos bezerros, carneiros e cordeiros;","28":"e também um bode para o sacrifício pelo pe­cado. Tudo isso, além do holocausto perpétuo com sua oblação e libações.","29":"No sexto dia ofereçam oito bezerros, dois carneiros e catorze cordeiros de um ano, todos perfeitos,","30":"com a oblação e as libações correspondentes, a serem feitas conforme o ritual, segundo o número dos bezerros, carneiros e cordeiros;","31":"e também um bode para o sacrifício pelo pecado. Tudo isso, além do holocausto perpétuo com sua oblação e libações.","32":"No sétimo dia ofereçam sete bezerros, dois carneiros e catorze cordeiros de um ano, todos perfeitos,","33":"com a oblação e libações correspondentes, a serem feitas conforme o ritual, segundo o número dos bezerros, carneiros e cordeiros,","34":"e também um bode para o sacrifício pelo pecado. Tudo isso, além do holocausto perpétuo com sua oblação e libações.","35":"No oitavo dia vocês farão assembleia e não realizarão nenhum trabalho.","36":"Ofereçam um holocausto de oferta queimada de perfume agradável para Javé: um bezerro, um carneiro e sete cordeiros de um ano, todos perfeitos,","37":"com a oblação e as libações correspondentes, a serem feitas conforme o ritual, segundo o número dos bezerros, carneiros e cordeiros,","38":"e também um bode para o sacrifício pelo pecado. Tudo isso, além do holocausto perpétuo com sua oblação e libações.","39":"Esses são os sacrifícios que vocês oferecerão a Javé nas solenidades que celebrarem, além das ofertas por seus votos e sacrifícios voluntários, e além dos holo­caustos, oblações, libações e sacrifícios de comunhão”."}}