{"meta":{"title":"Números","abbrev":"nm"},"chapter":3,"content":{"1":"Esta é a his­tória de Aarão e Moisés, quando Javé falou a Moisés no monte Sinai.","2":"Estes são os nomes dos filhos de Aarão: Nadab, o primogênito, Abiú, Eleazar e Itamar.","3":"São esses os nomes dos filhos de Aarão, ungidos e consagrados como sacerdotes.","4":"Nadab e Abiú morreram diante de Javé, no deserto do Sinai, ao apresentarem um fogo irregular diante de Javé. Como não tinham filhos, Eleazar e Itamar exerceram o ofício de sacerdotes, quando o seu pai Aarão ainda vivia.","5":"Javé falou a Moisés:","6":"“Faça que a tribo de Levi se aproxime e a coloque à disposição do sacerdote Aarão, para que esteja a serviço dele.","7":"Eles cuidarão de todos os serviços de Aarão e de toda a comunidade, diante da tenda da reunião, e exercerão as tarefas do santuário.","8":"Cuidarão de todos os utensílios da tenda da reunião, montarão guarda em lugar dos filhos de Israel e prestarão serviço na tenda da reunião.","9":"Entregue os levitas como doados a Aarão e a seus filhos; entre os filhos de Israel, os levitas serão doados.","10":"Estabeleça Aarão e seus filhos para exercerem as funções sacerdotais: qualquer estranho que se in­trometa será réu de morte”.","11":"Javé falou a Moisés:","12":"“Eu mesmo escolhi os levitas entre os filhos de Israel, para substituir os primogênitos, aqueles filhos de Israel que abrem o seio materno. Portanto, os levitas são meus.","13":"De fato, todo primogênito me pertence, pois no dia em que matei os primogênitos na ter­ra do Egito, consagrei para mim todos os pri­mogênitos de Israel, tanto homens como animais. Eles me pertencem. Eu sou Javé”.","14":"Javé falou a Moisés no deserto do Sinai:","15":"“Faça o recenseamento dos filhos de Levi conforme suas famílias e clãs. Faça o recenseamento de todos os homens de um mês para cima”.","16":"Moisés fez o recenseamento conforme Javé havia ordenado.","17":"São estes os nomes dos filhos de Levi: Gérson, Caat e Merari.","18":"São estes os filhos de Gérson, conforme seus clãs: Lobni e Semei.","19":"Os filhos de Caat, conforme seus clãs, são: Amram, Isaar, Hebron e Oziel.","20":"Os filhos de Me­rari, conforme seus clãs, são: Mooli e Mu­si. São esses os clãs de Levi, reunidos por famílias.","21":"Os clãs de Lobni e de Semei originaram-se de Gérson: são os clãs gersonitas.","22":"O total dos homens recenseados, de um mês para cima, foi de sete mil e quinhentos.","23":"Os clãs gersonitas acampavam no lado ocidental, atrás do santuário.","24":"O chefe da família de Gérson era Eliasaf, filho de Lael.","25":"Na tenda da reunião, os gersonitas eram encarregados de cuidar do santuário, da tenda e sua cobertura, do véu da entrada da tenda da reunião,","26":"das cortinas do átrio, do véu da entrada da tenda do átrio que dá para o santuário e que rodeia o altar, e também das cordas para a montagem.","27":"Os clãs de Amram, Isaar, Hebron e Oziel originaram-se de Caat: são os clãs caatitas.","28":"O total dos homens recenseados, de um mês para cima, foi de oito mil e seiscentos. Eles eram encarregados da conservação do santuário.","29":"Os clãs caatitas acampavam no lado sul do santuário.","30":"O chefe da família para os clãs caatitas era Elisafã, filho de Oziel.","31":"Eles eram encarregados da arca, da mesa, do candelabro, dos altares, dos objetos sagrados de culto e do véu, com todos os apetrechos.","32":"O chefe supremo dos levitas era Elea­zar, filho do sacerdote Aarão; ele era superintendente de todos os que cuidavam do santuário.","33":"Os clãs de Mooli e Musi originaram-se de Merari: são os clãs meraritas.","34":"O total dos homens recenseados, de um mês para cima, foi de seis mil e duzentos.","35":"O chefe da família para os clãs meraritas era Suriel, filho de Abiail. Eles acampavam no lado norte do santuário.","36":"Os filhos de Merari eram encarregados das tábuas do santuário, de suas vigas, colunas e bases, com todos os acessórios e utensílios,","37":"e também das colunas que rodeiam o átrio, de suas bases, estacas e cordas.","38":"No lado oriental, diante do santuário e da tenda da reunião, acampavam Moisés, Aarão e seus filhos, encarregados do santuá­rio em nome dos filhos de Israel. Todo estra­nho que se intrometesse era réu de morte.","39":"O total dos levitas com mais de um mês de idade recenseados e enumerados por Moisés e Aarão, conforme os clãs, de acordo com o que Javé havia ordenado, foi de vinte e dois mil.","40":"Javé disse a Moisés: “Faça o recenseamento de todos os primogênitos homens dos filhos de Israel, de um mês para cima, registrando seus nomes.","41":"Em lugar dos primogênitos de Israel separe os levitas para mim, e também o gado dos levitas, em lugar dos primogênitos do gado dos filhos de Israel”.","42":"Moisés fez o recenseamento dos primogênitos dos filhos de Israel, conforme Javé lhe havia ordenado.","43":"O total dos primogênitos homens, de um mês para cima, foi de vinte e dois mil, duzentos e setenta e três.","44":"Javé falou a Moisés:","45":"“Em lugar dos primogênitos dos filhos de Israel separe os levitas, e o gado dos levitas em lugar do gado de Israel. Os levitas pertencerão a mim. Eu sou Javé.","46":"Para resgatar os duzentos e setenta e três primogênitos dos filhos de Israel, que ultrapassam o número dos levitas,","47":"tome cinquenta gramas por pessoa, conforme o peso padrão do santuário, que equivale a dez gramas.","48":"Entregue esse dinheiro a Aarão e seus filhos, como resgate daqueles que ultrapassam o número dos levitas”.","49":"Moisés pegou o dinheiro para o resgate daqueles que ultrapassavam o número dos levitas.","50":"Então, dos primo­gênitos dos filhos de Israel recebeu treze mil e seiscentos e cinquenta gramas, con­forme o peso padrão do santuário,","51":"e entregou o dinheiro do resgate a Aarão e seus filhos, conforme as ordens que Javé tinha dado a Moisés."}}