{"meta":{"title":"Números","abbrev":"nm"},"chapter":31,"content":{"1":"Javé disse a Moisés:","2":"“Execute a vingança dos filhos de Israel contra os madianitas. Depois você se reunirá com seus antepassados”.","3":"Moisés disse ao povo: “Escolham homens entre vocês, e os armem para a guerra. Eles atacarão os madianitas para realizar contra estes a vingança de Javé.","4":"Mandem para a guerra mil homens de cada uma das tribos de Israel”.","5":"Desse modo, forneceram para a guerra doze mil homens, mil de cada uma das tribos de Israel.","6":"Moisés enviou-os para a guerra, mil de cada tribo, sob as ordens de Fineias, filho do sacerdote Eleazar, com as armas sagradas e as trombetas para o toque de combate.","7":"Guerrearam contra Madiã, conforme Javé ordenara a Moisés, e mataram todos os homens.","8":"Mataram também os reis de Madiã: Evi, Recém, Sur, Hur e Rebe, os cinco reis de Madiã; também passaram a fio de espada Balaão, filho de Beor.","9":"Os filhos de Israel levaram como prisioneiras as mulheres madianitas com suas crianças, e saquearam todo o gado, rebanhos e bens.","10":"Incendiaram as cidades e todos os povoados.","11":"Em seguida, carrega­ram todos os despojos, homens e animais.","12":"Levaram os prisioneiros, o saque e os despojos para Moisés, o sacer­dote Eleazar e toda a comunidade de Israel, que estava acampada na estepe de Moab, às margens do rio Jordão, na altura de Jericó.","13":"Moisés, o sacerdote Eleazar e todos os chefes da comunidade saíram para recebê-los fora do acampamento.","14":"Moisés ficou furioso com os chefes da tropa, generais e capitães que voltavam da guerra,","15":"e lhes disse: “Por que vocês deixaram as mulheres com vida?","16":"Foram elas que, instigadas por Balaão, fizeram os filhos de Israel trair Javé no caso de Fegor: por causa delas houve uma praga sobre toda a comuni­dade de Javé.","17":"Agora, portanto, matem todas as crianças do sexo masculino e todas as mulheres que tiveram relações sexuais com homens.","18":"Deixem vivas apenas as meninas que não tiveram relações sexuais com homens, e elas pertencerão a vocês.","19":"Quanto a vocês, fiquem sete dias fora do acampamento. Aqueles que tiverem matado alguém ou tocado em cadáver, deverão purificar-se, junto com os prisioneiros, no terceiro e no sétimo dia.","20":"Purifiquem também toda roupa, obje­tos de couro ou de pelo de cabra e todos os objetos de madeira”.","21":"O sacerdote Eleazar disse aos guerreiros que tinham voltado da guerra: “São estas as ordens que Javé deu a Moisés:","22":"ouro, prata, bronze, ferro, estanho e chumbo,","23":"tudo o que resiste ao fogo, vocês deverão purificar com o fogo e lavar com a água da purificação, e vocês deverão lavar com água tudo o que não resiste ao fogo.","24":"No sétimo dia vocês lavarão as roupas e ficarão puros. Depois poderão entrar no acampamento”.","25":"Javé disse a Moisés:","26":"“Reúna-se com o sacerdote Eleazar e os chefes de famílias da comunidade e faça a contagem dos despojos e prisioneiros, tanto pessoas como animais.","27":"Depois divida os despojos pela metade: uma parte para os guerreiros que foram à batalha, e outra para o resto da comunidade.","28":"Cobre dos soldados que foram para o combate um tributo para Javé: um sobre quinhentos, tanto de pessoas como de bois, jumentos e ovelhas.","29":"Tudo isso, você tomará da metade que pertence aos soldados e entregará ao sacerdote Eleazar, como tributo para Javé.","30":"Da outra metade, que couber aos filhos de Israel, cobre um por cinquenta, tanto de pessoas como de bois, jumentos, ovelhas e todo tipo de animais, e os entregue aos levitas que exercem função no san­tuário de Javé”.","31":"Moisés e o sacerdote Eleazar fizeram o que Javé tinha ordenado a Moisés.","32":"Contagem dos despojos que os combatentes haviam capturado: seiscentas e setenta e cinco mil ovelhas,","33":"setenta e dois mil bois,","34":"sessenta e um mil jumentos,","35":"e trinta e duas mil mulheres que não tinham tido relações sexuais.","36":"Porção que tocou aos que haviam lutado: trezentas e trinta e sete mil e quinhentas ovelhas,","37":"das quais foi feito para Javé o tributo de seiscentas e setenta e cinco ovelhas;","38":"trinta e seis mil bois, dos quais foi feito para Javé o tributo de setenta e dois bois;","39":"trinta mil e quinhentos jumentos, dos quais foi feito para Javé o tributo de sessenta e um jumentos;","40":"dezesseis mil pessoas, das quais foi feito para Javé o tributo de trinta e duas pes­soas.","41":"Moisés entregou o tributo de Javé ao sacerdote Eleazar, conforme Javé lhe havia ordenado.","42":"Quanto à outra metade que Moisés tinha requisitado dos soldados para os filhos de Israel,","43":"a conta foi a seguinte: trezentas e trinta e sete mil e quinhentas ovelhas,","44":"trinta e seis mil bois,","45":"trinta mil e quinhentos jumentos","46":"e dezesseis mil pessoas.","47":"Dessa metade que pertencia aos filhos de Israel, Moisés tomou um tributo de dois por cento de pessoas e animais e o entregou aos levitas, que tinham funções no santuário de Javé, conforme Javé havia ordenado a Moisés.","48":"Os comandantes de tropas, generais e capitães, se aproximaram de Moisés,","49":"e disseram: “Seus servos fizeram o re­­censeamento dos soldados sob sua or­dem, e não falta nenhum.","50":"Por isso, como reconhecimento a Javé por nos ter salvo a vida, cada um de nós oferece a Javé daquilo que saqueou em objetos de ouro, braceletes, pulseiras, anéis, brincos e colares, para fazer uma expiação por nós diante de Javé”.","51":"Moisés e o sacerdote Eleazar receberam o ouro que eles ofereciam em artigos trabalhados.","52":"A oferta de ouro que fizeram a Javé deu um total de mil, seiscentos e setenta e cinco gramas, oferecidos pelos generais e capitães.","53":"Os soldados ficaram com todo o ouro que cada um saqueou.","54":"Moisés e o sacerdote Eleazar, porém, receberam o ouro dos generais e capitães, e o levaram para a tenda da reunião, como memorial dos filhos de Israel diante de Javé."}}