{"meta":{"title":"Números","abbrev":"nm"},"chapter":32,"content":{"1":"Os filhos de Rúben e os filhos de Gad possuíam imensos rebanhos. Quando viram que as terras de Jazer e de Galaad eram boas para o rebanho,","2":"foram a Moisés, ao sa­cerdote Eleazar e aos chefes da comunidade, e propuseram:","3":"“Atarot, Dibon, Jazer, Nemra, Hesebon, Eleale, Sabama, Nebo e Meon,","4":"o território dos povos, conquistado por Javé diante da comunidade de Israel, é uma terra boa para o rebanho, e nós, servos de você, possuímos rebanhos.","5":"Por favor, faça que essa terra seja entregue a seus servos como propriedade, e não atravessaremos o Jordão”.","6":"Moisés respondeu aos filhos de Gad e Rúben: “Os irmãos de vocês irão para a guerra. E vocês? Ficarão aqui?","7":"Vocês vão desencorajar os filhos de Israel, para que não se dirijam à terra que Javé lhes deu?","8":"Foi o que fizeram os pais de vocês quando eu os enviei de Cades Barne para explorar o território!","9":"Eles subiram até o vale do Cacho, exploraram o território e desen­corajaram os filhos de Israel a não irem para a terra que Javé lhes havia dado.","10":"Nesse dia, a ira de Javé se inflamou, e ele jurou:","11":"‘Os homens de vinte anos para cima, que saíram do Egito, não verão a terra que eu prometi dar a Abraão, Isaac e Jacó, porque não foram fiéis a mim,","12":"a não ser Caleb, filho do cenezeu Jefoné, e Josué, filho de Nun, porque foram fiéis a Javé’.","13":"A ira de Javé se inflamou contra Israel, e ele os fez andar errantes pelo deserto durante quarenta anos, até que desaparecesse aquela geração que fez o que Javé reprova.","14":"Agora vocês, corja de pecadores, estão ocupando o lugar dos pais de vocês para aumentar ainda mais o ardor da ira de Javé contra Israel!","15":"Se vocês se afastarem de Javé, ele aumentará ainda mais a permanência de vocês no deserto, e vocês causarão a ruína de todo este povo”.","16":"Então eles se aproximaram de Moisés e disseram: “Queremos construir aqui currais para os rebanhos e cidades para nossas crianças.","17":"Nós, porém, iremos armados à frente dos filhos de Israel, até que eles cheguem ao lugar que lhes foi destinado. Enquanto isso, nossos filhos ficarão nas cidades fortificadas, protegidos diante dos habitantes da terra.","18":"Não voltaremos para nossas casas enquanto cada filho de Israel não tiver ocupado sua herança.","19":"Não teremos herança com eles no outro lado do Jordão, pois nossa herança será do lado de cá, a oriente do Jordão”.","20":"Moisés respondeu: “Se vocês fizerem isso e se armarem para combater diante de Javé;","21":"se todos aqueles de vocês, que estão armados, atravessarem o Jordão diante de Javé, até que ele expulse, da presença de vocês, todos os seus inimigos;","22":"se vocês não voltarem antes que a terra esteja submetida a vocês diante de Javé, en­tão vocês serão inocentes diante de Javé e diante de Israel, e esta terra pertencerá a vocês como propriedade, por vontade de Javé.","23":"Todavia, se não agirem assim, vo­cês pecarão contra Javé. E saibam que o pecado de vocês será castigado.","24":"Agora, portanto, podem construir cidades para seus filhos e currais para seus rebanhos, mas cumpram o que prometeram”.","25":"Os filhos de Gad e Rúben disseram a Moisés: “Seus servos farão o que o senhor está ordenando.","26":"Nossas crianças, nossas mulheres, nossos rebanhos e nosso gado ficarão nas cidades de Galaad,","27":"mas os seus servos, que estão armados para a guerra, irão combater diante de Javé, conforme o senhor ordenou”.","28":"Então Moisés deu ordens para eles, através do sacerdote Eleazar, de Josué, filho de Nun, e dos chefes de famílias e tribos de Israel.","29":"Moisés lhes falou: “Se os filhos de Gad e Rúben atravessarem com vocês o Jordão, todos armados para lutar diante de Javé, quando a terra estiver submetida, vocês darão a eles o território de Galaad como propriedade.","30":"Contudo, se eles não atravessarem armados com vocês, receberão sua propriedade na terra de Canaã”.","31":"Os filhos de Gad e Rúben responderam: “Faremos o que Javé está mandando a seus servos.","32":"Atravessaremos armados diante de Javé para a terra de Canaã, mas a propriedade que nos caberá como herança será do lado de cá do Jordão”.","33":"Moisés deu aos filhos de Gad, aos filhos de Rúben e à meia tribo de Manassés, filho de José, o reino de Seon, rei dos amor­reus, e o reino de Og, rei de Basã, com todas as cidades e povoados do território.","34":"Os filhos de Gad reconstruíram as cidades fortificadas de Dibon, Atarot, Aroer,","35":"Atrot-Sofã, Jazer, Jegbaá,","36":"Bet-Nemra e Bet-Arã, e construíram currais para seus rebanhos.","37":"Os filhos de Rúben recons­truíram Hesebon, Eleale, Cariataim,","38":"Ne­bo e Baal-Meon. Mudaram o nome dessas cidades, e também reconstruíram Sabama. De fato, eles deram nomes novos às cidades que reconstruíram.","39":"Os filhos de Ma­quir, filho de Manassés, invadiram e conquistaram o território de Galaad, expulsando os amorreus que aí moravam.","40":"Moisés, então, deu o território de Galaad para a tribo de Maquir, filho de Manassés, que aí se estabeleceu.","41":"Jair, filho de Manassés, foi e conquistou aldeias, dando-lhes o nome de Aldeias de Jair.","42":"Nobe foi e tomou Canat e as cidades da vizinhança, dando-lhes seu próprio nome: Nobe."}}