{"meta":{"title":"Números","abbrev":"nm"},"chapter":33,"content":{"1":"Etapas da viagem dos filhos de Israel, quando saíram do Egito por esquadrões, sob a chefia de Moisés e Aarão.","2":"Moisés registrou os pontos de partida, etapa por etapa, quando saíram sob as or­dens de Javé. E as etapas, na ordem de seus pontos de partida, são as seguintes:","3":"No dia quinze do primeiro mês partiram de Ramsés. No dia seguinte ao da Páscoa, os filhos de Israel partiram de mão erguida, diante dos olhos de todos os egípcios,","4":"enquanto os egípcios ainda estavam enterrando os primogênitos que Javé tinha feito morrer, para fazer justiça contra os deuses deles.","5":"Os filhos de Israel partiram de Ramsés e acamparam em Sucot.","6":"Depois partiram de Sucot e acamparam em Etam, que está no limite do deserto.","7":"Saíram de Etam e voltaram em direção de Piairot, diante de Baal-Sefon, e acamparam diante de Mag­dol.","8":"Saíram de Piairot e atravessaram o mar, alcançando o deserto. Depois de três dias de marcha pelo deserto de Etam, acam­param em Mara.","9":"Partiram de Mara e chegaram a Elim, onde havia doze fontes e setenta palmeiras; e aí acamparam.","10":"Partiram de Elim e acamparam junto ao mar Vermelho.","11":"Partiram do mar Vermelho e acamparam no deserto de Sin.","12":"Partiram do deserto de Sin e acamparam em Dafca.","13":"Partiram de Dafca e acamparam em Alus.","14":"Partiram de Alus e acamparam em Rafi­dim; mas aí o povo não encontrou água para beber.","15":"Partiram de Rafidim e acamparam no deserto do Sinai.","16":"Partiram do deserto do Sinai e acamparam no Cemitério da Avidez.","17":"Partiram do Cemitério da Avidez e acamparam em Currais.","18":"Partiram de Currais e acamparam em Retma.","19":"Partiram de Retma e acamparam em Re­mon-Farés.","20":"Partiram de Remon-Farés e acamparam em Lebna.","21":"Partiram de Leb­na e acamparam em Orvalho.","22":"Partiram de Orvalho e acamparam em Conselho.","23":"Partiram de Conselho e acamparam em Monte Claro.","24":"Partiram de Monte Claro e acamparam em Tremedal.","25":"Partiram de Tremedal e acamparam em Reunião.","26":"Partiram de Reunião e acamparam em Fundão.","27":"Partiram de Fundão e acam­param em Taré.","28":"Partiram de Taré e acam­pa­ram em Doçura.","29":"Partiram de Doçura e acamparam em Hesmona.","30":"Partiram de Hesmona e acamparam em Vínculos.","31":"Partiram de Vínculos e acamparam em Be­nê-Jacã.","32":"Partiram de Benê-Jacã e acamparam em Cova Rachada.","33":"Partiram de Cova Rachada e acamparam em Delícia.","34":"Partiram de Delícia e acamparam em Passagem.","35":"Partiram de Passagem e acamparam em Asiongaber.","36":"Partiram de Asion­­gaber e acamparam no deserto de Sin, em Cades.","37":"Partiram de Cades e acamparam no monte Hor, na fronteira do território de Edom.","38":"O sacerdote Aarão subiu ao monte Hor, segundo a ordem de Javé, e aí morreu, no primeiro dia do quinto mês, quarenta anos depois que os filhos de Israel saíram do Egito.","39":"Aarão morreu no monte Hor com cento e vinte e três anos.","40":"O rei cananeu de Arad, que habitava no Negueb, na terra de Canaã, foi informado de que os filhos de Israel estavam chegando.","41":"Estes partiram do monte Hor e acamparam em Sombrio.","42":"Partiram de Sombrio e acamparam em Finon.","43":"Partiram de Finon e acamparam em Obot.","44":"Partiram de Obot e acamparam em Ruínas de Abarim, no território de Moab.","45":"Partiram de Ruínas de Abarim e acamparam em Dibon-Gad.","46":"Partiram de Dibon-Gad e acamparam em Elmon-Deblataim.","47":"Partiram de Elmon-Deblataim e acamparam nos montes Abarim, diante do monte Ne­bo.","48":"Partiram dos montes Abarim e acamparam na estepe de Moab, junto ao rio Jordão, na altura de Jericó.","49":"Na estepe de Moab, acamparam às margens do rio Jordão, desde Bet-Jesimot até o Prado das Acácias.","50":"Na estepe de Moab, às margens do rio Jordão, na altura de Jericó, Javé falou a Moisés:","51":"“Diga aos filhos de Israel: Quando vocês atravessarem o rio Jordão e entrarem na terra de Canaã,","52":"expulsem daí todos os governantes dela, destruam seus ídolos e imagens, e arrasem seus lugares altos.","53":"Tomem posse da terra e habitem nela, pois eu lhes dei essa terra, para que vocês a possuam.","54":"Dividam a terra, por sorteio, entre os clãs de vocês. Deem como herança uma parte maior para aquele que é mais numeroso, e uma parte menor para aquele que é menos numeroso. A herança de cada um será onde cair o sorteio. Façam a divisão entre as tribos de vocês.","55":"Contudo, se vocês não expulsarem os governantes da terra, aqueles que ficarem serão para vocês espinhos nos olhos e ferrões nas costas; eles serão seus inimigos na terra que vocês habitarem.","56":"E eu farei com vocês aquilo que pensei fazer com eles”."}}