{"meta":{"title":"Números","abbrev":"nm"},"chapter":34,"content":{"1":"Javé falou a Moisés:","2":"“Ordena aos filhos de Israel: Quando vocês entrarem na terra de Canaã, estarão na terra que lhes cabe como herança: a terra de Canaã com suas fronteiras.","3":"A fronteira ao sul será o deserto de Sin e Edom. O limite sul começará na extremidade do mar Morto, a oriente.","4":"Depois se voltará para o sul em direção à Subida dos Escorpiões, passará por Sin e chegará a Cades Barne, no sul. Em seguida, irá em direção a Hasar-Adar e passará por Ase­mona.","5":"De Asemona, a fronteira se voltará na direção do rio do Egito e terminará no mar.","6":"A fronteira marítima será o mar Mediterrâneo. Será o limite de vocês no lado oeste.","7":"A fronteira norte será marcada desde o mar Mediterrâneo até o monte Hor.","8":"Daí, traçarão uma linha até a entrada de Emat, e a fronteira terminará em Sedada.","9":"Continuará em direção a Zefrona, e terminará em Hasar-Enon. Será essa a fronteira de vocês do lado norte.","10":"A fronteira do lado leste irá de Hasar-Enon a Sefama.","11":"De Sefama, a fronteira descerá na direção de Harbel, a leste de Ain; descendo ainda, costeará a leste o mar de Quineret.","12":"Daí, a fronteira seguirá o rio Jordão e terminará no mar Morto.","13":"Então Moisés ordenou aos filhos de Israel: “Essa é a terra que vocês repartirão por sorteio e que Javé ordenou dar às nove tribos e meia.","14":"Isso porque as tribos de Rúben, de Gad e a meia tribo de Manassés com suas famílias já receberam a sua herança.","15":"Essas duas tribos e meia já receberam a sua herança no outro lado do Jordão, na altura de Jericó, a oriente”.","16":"Javé falou a Moisés:","17":"“Lista das pes­soas que repartirão a terra: O sacerdote Eleazar e Josué, filho de Nun.","18":"Além deles, vocês escolherão um chefe de cada tribo, a fim de repartir a terra.","19":"Esta é a lista dos chefes: da tribo de Judá, Caleb, filho de Jefoné;","20":"da tribo de Simeão, Sa­muel, filho de Amiud;","21":"da tribo de Ben­jamim, Elidad, filho de Caselon;","22":"da tribo de Dã, o chefe Boci, filho de Jogli;","23":"para os filhos de José: da tribo de Ma­nassés, o chefe Haniel, filho de Efod;","24":"e da tribo de Efraim, o chefe Camuel, filho de Seftã;","25":"da tribo de Zabulon, o chefe Elisafã, filho de Farnac;","26":"da tribo de Issacar, o chefe Faltiel, filho de Ozã;","27":"da tribo de Aser, o chefe Aiud, filho de Sa­lomi;","28":"da tribo de Neftali, o chefe Fedael, filho de Amiud”.","29":"São esses os encarregados por Javé para repartir entre os filhos de Israel a herança na terra de Canaã."}}