{"meta":{"title":"Números","abbrev":"nm"},"chapter":35,"content":{"1":"Na estepe de Moab, às margens do rio Jordão, na altura de Jericó, Javé falou a Moisés:","2":"“Ordene aos filhos de Israel que deem aos levitas, da herança que pos­suem, algumas cidades para eles morarem, e pasta­gens ao redor dessas cidades. Deem essas cidades aos levitas.","3":"Eles habitarão nessas cidades, e as pastagens dos arredores servirão para os rebanhos, o gado e todos os animais deles.","4":"Ao redor das cidades dadas aos levitas, as pastagens se es­tenderão no raio de um quilômetro fora das muralhas da cidade.","5":"A partir da muralha, meçam um quilômetro para o leste, um quilômetro para o sul, um quilômetro para o oeste e um quilômetro para o norte, ficando a cidade no centro: serão essas as pastagens das cidades dos levitas.","6":"Deem aos levitas aquelas seis cidades de refúgio que vocês reservaram para o homicida se refugiar. Além delas, deem aos levitas mais quarenta e duas cidades.","7":"No total, vocês darão aos levitas quarenta e oito cidades com suas pastagens.","8":"Tais cidades que pertencerão aos filhos de Israel, serão tomadas em maior número daqueles que têm mais, e em menor número daqueles que têm menos. Cada tribo cederá essas cidades aos levitas na proporção da herança que tiver recebido”.","9":"Javé falou a Moisés:","10":"“Diga aos filhos de Israel: Quando vocês atravessarem o Jordão, entrando na terra de Canaã,","11":"escolham cidades para servirem de refúgio ao homicida que tenha matado alguém sem querer.","12":"Tais cidades servirão de refúgio para vocês contra o vingador do sangue, para que o homicida não seja morto sem ter comparecido diante da comunidade para ser julgado.","13":"Escolham seis cidades de refúgio:","14":"deem três cidades do lado de cá do Jordão, e outras três na terra de Canaã. Serão cidades de refúgio.","15":"Essas seis cidades servirão de refúgio, tanto para alguém dos filhos de Israel, como para o imigrante e para aquele que vive no meio de vocês, que tenha matado alguém sem querer.","16":"Contudo, se essa pessoa feriu alguém com objeto de ferro, e daí causou a morte, é homicida. E o homicida é réu de morte.","17":"Se alguém feriu com uma pedra capaz de causar a morte, e a pessoa morrer, é homicida. E o homicida é réu de morte.","18":"Se feriu com objeto de madeira capaz de causar a morte, e a pessoa morrer, é homicida. E o homicida é réu de morte.","19":"Cabe ao vingador do sangue matar o homicida. Quando o encontrar, ele o matará.","20":"Se o homicida empurrou a vítima com ódio ou atirou contra ela alguma coisa e a matou;","21":"ou ainda, se por inimizade a golpeou de modo mortal, aquele que feriu a vítima deve morrer: é um homicida que o vingador do sangue matará quando encontrar.","22":"Todavia, se empurrou a vítima sem querer, sem ódio, ou atirou contra ela alguma coisa sem intenção de atingi-la;","23":"ou se não enxergou a vítima e deixou cair sobre ela uma pedra e a matou, sem ter contra ela nenhum ódio ou intenção de causar-lhe mal,","24":"então a comunidade julgará entre aquele que feriu e o vingador do sangue,","25":"salvando o homicida da mão do vingador do sangue. A comunidade o deixará voltar para a cidade de refúgio, onde se havia asilado, e ele aí ficará até à morte do sumo sacerdote, que foi ungido com óleo santo.","26":"Se o homicida sair dos limites da cidade de refúgio, onde se havia asilado,","27":"e se o vingador do sangue o encontrar fora dos limites da cidade de refúgio, poderá matá-lo, sem medo de represálias.","28":"Isso porque o homicida deve permanecer na cidade de refúgio até à morte do sumo sacerdote; só depois que o sumo sacerdote morrer, poderá voltar à terra de sua herança.","29":"São normas de di­reito pa­­ra vo­cês, válidas para todas as gerações, em qual­quer lugar onde vocês habitarem.","30":"Em casos de homicídio, o homicida será morto através do depoimento de testemunhas. Contudo, não basta uma testemunha para levar alguém à pena de morte.","31":"Não aceitem resgate pela vida de um homicida condenado à morte, pois ele deverá morrer.","32":"Também não aceitem resgate por alguém que se refugiou numa cidade de refúgio e quer voltar para sua terra antes da morte do sumo sacerdote.","33":"Não profanem a terra onde vocês vivem: a terra fica profanada com o sangue, e pelo sangue derramado na terra não há expiação, a não ser pelo sangue daquele que o derramou.","34":"Portanto, não contaminem a terra onde vocês vivem e na qual eu habito, pois eu, Javé, habito no meio dos filhos de Israel”."}}