{"meta":{"title":"Números","abbrev":"nm"},"chapter":36,"content":{"1":"Os chefes de família do clã dos filhos de Galaad, descendentes de Ma­quir, filho de Manassés, um dos clãs dos filhos de José, se apresentaram a Moisés e aos prin­cipais chefes de família dos filhos de Israel,","2":"e disseram: “Javé ordenou ao meu senhor que repartisse a terra entre os filhos de Israel por sorteio. Meu senhor recebeu de Javé a ordem de dar a parte da herança de Salfaad, nosso irmão, às filhas dele.","3":"Ora, se elas se casarem com alguém de outra tribo dos filhos de Israel, a parte que pertence a elas será tirada da parte de nossos pais. Então a parte da tribo à qual elas vão pertencer ficará maior, e a parte que nos coube por sorteio ficará menor.","4":"Quando chegar o ano do jubileu para os filhos de Israel, a parte delas passará para a parte da tribo à qual vão pertencer, e será tirada da parte da nossa tribo”.","5":"Então Moisés comunicou aos filhos de Israel esta ordem de Javé: “A tribo dos filhos de José tem razão.","6":"Javé ordena às filhas de Salfaad: Casem-se com quem quiserem, mas sempre dentro de algum clã da tribo do seu pai.","7":"A herança dos filhos de Israel não passará de uma tribo para outra; os filhos de Israel permanecerão ligados cada um à herança de sua tribo.","8":"As filhas que tiverem alguma herança em qualquer uma das tribos dos filhos de Israel, deverão casar-se com alguém de um clã da tribo de seu pai. Desse modo, os filhos de Israel conservarão cada um a herança de seu pai.","9":"Uma herança não poderá ser trans­ferida de uma tribo para outra: cada uma das tribos dos filhos de Israel ficará ligada com a sua herança”.","10":"As filhas de Salfaad fizeram o que Javé tinha ordenado a Moisés.","11":"Maala, Tersa, Hegla, Melca e Noa, filhas de Salfaad, casaram-se com seus primos por parte de pai.","12":"Casaram-se dentro dos clãs dos filhos de Manassés, filho de José; por isso, a herança delas permaneceu na tribo do clã de seu pai.","13":"São essas as ordens e normas que Javé ordenou aos filhos de Israel por meio de Moisés, na estepe de Moab, às margens do rio Jordão, na altura de Jericó."}}