{"meta":{"title":"Números","abbrev":"nm"},"chapter":4,"content":{"1":"Javé falou a Moisés e Aarão:","2":"“Façam, à parte dos outros levitas, o recenseamento dos filhos de Caat, conforme seus clãs e famílias:","3":"todos os homens de trinta a cinquenta anos, aptos para o servi­ço militar e que realizarão suas funções na tenda da reunião.","4":"Os filhos de Caat ser­vi­rão às coisas sagradas na tenda da reunião.","5":"Quando o acampamento se colocar em marcha, Aarão e seus filhos entrarão, tirarão a cortina, e com ela cobrirão a arca da aliança.","6":"Por cima dela, colocarão uma cobertura de couro fino, sobre a qual estenderão um pano de púrpura violeta. Em seguida, colocarão os varais da arca.","7":"Sobre a mesa dos pães oferecidos a Deus estenderão um pano de púrpura violeta, e colocarão em cima os pratos, copos, taças e jarros para a libação. Por cima, estará o pão da oferta perpétua.","8":"Por cima deles estenderão um pano de púrpura escarlate, que será coberto com uma cobertura de couro fino. Em seguida colocarão os varais da mesa.","9":"Pegarão, então, um pano de púrpura violeta para cobrir o candelabro com suas lâmpadas, os acendedores, apagadores e todas as vasilhas de azeite usadas no serviço do candelabro.","10":"Colocarão o candelabro com todos os seus utensílios sobre uma cobertura de couro fino e o colocarão por cima dos varais.","11":"Estenderão um pano de púrpura violeta sobre o altar de ouro e o recobrirão com uma cobertura de couro fino. Em seguida ajustarão nele os varais.","12":"Depois pegarão todos os utensílios usados no serviço do santuário, os colocarão num pano de púrpura vio­leta e os recobrirão com uma cobertura de couro fino, e colocarão tudo sobre os varais.","13":"Tirarão a cinza do altar, estenderão sobre ele um pano de púrpura escarlate,","14":"e sobre este colocarão todos os utensí­lios usados no culto: incensórios, garfos, pás, bacias e todos os utensílios do altar. Estenderão por cima uma cobertura de couro fino e colocarão os varais.","15":"Quando Aarão e seus filhos terminarem de cobrir o santuário com todos os seus utensílios, os filhos de Caat, no momento de levantar o acampamento, virão para transportá-lo, sem tocar naquilo que é consagrado; se o fizessem, morreriam. Esta é a carga da tenda da reunião, que os caatitas deverão transportar.","16":"Eleazar, filho do sacerdote Aarão, cuidará do azeite do candelabro, dos perfumes de ervas aromáticas, da oblação diária e do óleo da unção; cuidará também de todo o santuário e de tudo o que nele se encontra: os objetos sagrados e seus utensílios”.","17":"Javé falou a Moisés e Aarão:","18":"“Não permitam que a tribo dos clãs caatitas desapareça da tribo de Levi.","19":"E façam o seguinte, para que eles não morram: quando tiverem que se aproximar dos objetos sagrados, Aarão e seus filhos entrarão e indicarão a tarefa e o encargo de cada um.","20":"Desse modo, eles não entrarão para ver os objetos sagrados nem por um instante, senão morreriam”.","21":"Javé falou a Moisés:","22":"“Faça também o recenseamento dos filhos de Gérson, con­forme os clãs e famílias.","23":"Faça o re­censeamento de todos os homens de trinta a cinquenta anos, aptos para o serviço militar, a fim de trabalharem na tenda da reunião.","24":"Esta é a tarefa dos clãs gerso­nitas, com suas funções e encargos:","25":"transportarão as cortinas do santuário, a tenda da reunião com sua cobertura e a cobertura de couro fino que a recobre, a cortina da entrada da tenda da reunião,","26":"as cortinas do átrio, o véu da entrada na porta do átrio, as cortinas que estão em volta do santuário e do altar, as cordas e todos os utensí­lios necessários para a mon­tagem dela. Farão todo o serviço que se refere a essas coisas.","27":"Os gersonitas cumprirão suas funções sob as ordens de Aarão e seus filhos, que indicarão para aqueles os serviços de guarda e de transporte.","28":"São essas as tarefas dos clãs gersonitas na tenda da reunião. A supervisão deles estará a cargo de Itamar, filho do sacerdote Aarão.","29":"Faça também o recenseamento dos filhos de Merari, conforme os clãs e famí­lias.","30":"Faça o recenseamento de todos os homens de trinta a cinquenta anos, aptos para o serviço militar, a fim de trabalharem na tenda da reunião.","31":"Este é o serviço que deverão assumir e a função que lhes competirá na tenda da reunião: transportarão as tábuas do santuário, as vigas, colunas, bases,","32":"as colunas que rodeiam o átrio com suas bases, as estacas, cordas e todos os acessórios. Indique nominalmente os objetos que eles deverão guardar e transportar.","33":"Tal será o serviço dos clãs meraritas na tenda da reunião. A supervisão deles estará a cargo de Itamar, filho do sacerdote Aarão”.","34":"Moisés e Aarão, junto com os chefes da comunidade, fizeram o recenseamento dos caatitas, conforme seus clãs e famílias:","35":"todos os que tinham de trinta a cinquenta anos, aptos para o serviço militar, a fim de trabalharem na tenda da reu­nião.","36":"Foram contados, por clãs, dois mil, setecentos e cinquenta homens.","37":"Esse foi o total dos recenseados dos clãs caatitas, de todos os que deviam servir na tenda da reunião e que foram recenseados por Moisés e Aarão, conforme Javé havia ordenado.","38":"Foi feito também o recenseamento dos filhos de Gérson, conforme seus clãs e famílias:","39":"foram recenseados todos os homens de trinta a cinquenta anos, aptos para o serviço militar, a fim de trabalharem na tenda da reunião.","40":"Foram contados dois mil, seiscentos e trinta, conforme os clãs e famílias.","41":"Esse foi o total dos recensea­dos dos clãs dos gersonitas, que deviam trabalhar na tenda da reunião e que foram recenseados por Moisés e Aarão, conforme Javé havia ordenado.","42":"Foi feito também o recenseamento dos filhos de Merari, conforme seus clãs e famílias:","43":"foram recenseados todos os homens de trinta a cinquenta anos, aptos para o serviço militar, a fim de trabalharem na tenda da reunião.","44":"Foram contados, conforme os clãs, três mil e duzentos homens.","45":"Esse foi o total dos clãs meraritas recenseados por Moisés e Aarão, conforme Javé havia ordenado.","46":"O número total dos levitas contados no recenseamento, que Moisés, Aarão e os chefes de Israel fizeram, por clãs e fa­mí­lias,","47":"dos homens de trinta a cinquenta anos, aptos para o serviço militar e para o serviço e o transporte da tenda da reunião,","48":"chegou a oito mil, quinhentos e oitenta homens.","49":"Moisés fez o recenseamento por ordem de Javé, indicando o serviço para cada um e a carga que deveria transportar. Assim foi feito o recenseamento, conforme Javé havia ordenado a Moisés."}}