{"meta":{"title":"Números","abbrev":"nm"},"chapter":5,"content":{"1":"Javé falou a Moisés:","2":"“Ordene aos filhos de Is­rael que expulsem do acampamento os leprosos, os que têm gonorreia e os que se contaminaram com cadáveres.","3":"Homens ou mulheres, serão todos expulsos do acampamento, para que não fique contaminado o acampamento, no meio do qual eu mo­ro”.","4":"Os filhos de Israel fizeram isso e os expulsaram do acampamento. Os israelitas fizeram conforme Javé havia ordenado a Moisés.","5":"Javé falou a Moisés:","6":"“Diga aos filhos de Israel: Quando um homem ou mulher comete um pecado que prejudica o próximo, ofendendo assim a Javé, tal pessoa é culpada:","7":"confessará o seu pecado e restituirá, a quem for prejudicado, vinte por cento além do prejuízo causado.","8":"Contudo, se o homem prejudicado não tem parente nenhum para o qual se possa fazer a restituição, esta será feita a Javé através do sacerdote, além do cordeiro com que o sacerdote fará o rito de expiação pelo culpado.","9":"Tudo aquilo que os filhos de Israel consagrarem será levado ao sacerdote e a ele pertencerá.","10":"As coisas que uma pessoa consagrar serão dele; aquilo que alguém der ao sacerdote, ao sacerdote pertencerá”.","11":"Javé falou a Moisés:","12":"“Diga aos filhos de Israel: Se alguém supõe que sua mulher se desviou e se tornou infiel,","13":"e que outro homem teve relações com ela, tornando-se impura em segredo, pois não havia testemunhas nem foi surpreendida em flagrante,","14":"se o marido suspeitar e tiver ciúmes, esteja a mulher contaminada ou não,","15":"ele deverá levar sua mulher ao sacerdote. Levará uma oferta de quatro quilos e meio de farinha de cevada, sem misturar azeite ou incenso, pois é uma oferta de ciúme, para denunciar uma culpa.","16":"O sacerdote se aproximará e colocará a mulher diante de Javé.","17":"Depois pegará água santa numa vasilha de barro e jo­gará pó do chão do santuário na água;","18":"colocará a mulher diante de Javé, soltará os cabelos dela e lhe colocará nas mãos a oferta pelo ciúme, enquanto o sacer­dote ficará segurando a água amarga da maldição.","19":"Em seguida o sacerdote dirá, fazendo a mulher jurar: ‘Se você não dormiu com um estranho e não se contaminou enquanto estava sob o domínio do seu marido, que esta água amarga da maldição não faça mal a você.","20":"Mas, se você enganou seu marido enquanto estava sob o domínio dele e se contaminou, deitando-se com outro homem...’","21":"E o sacerdote dirá, fazendo que a mulher preste juramento: ‘...que Javé entregue você à maldição entre os seus, fazendo com que seu sexo fique murcho e seu ventre inchado.","22":"Que esta água da maldição en­tre nas suas entranhas para inchar seu ventre e murchar seu sexo’. E a mulher responderá: ‘Amém! Amém!’","23":"Depois o sacerdote escreverá essa mal­­dição num documento e o lavará na água amarga.","24":"Em seguida fará a mulher beber a água amarga da maldição, de modo que a água da maldição entre nela.","25":"Em seguida, o sacerdote pegará das mãos da mulher a oferta pelo ciúme, apresentará diante de Javé e a colocará sobre o altar.","26":"Pegará um punhado da oferta pelo ciúme e o queimará sobre o altar, como memorial. Em seguida, fará a mulher beber a água da maldição.","27":"Se ela se contaminou e foi infiel a seu marido, logo que a água amarga da maldição entrar nela, seu ventre ficará inchado, seu sexo murchará, e a mulher ficará maldita entre os seus.","28":"Se a mulher não se contaminou, se estiver pura, não sofrerá dano e poderá conceber”.","29":"Esse é o ritual para o caso de ciúme, quando uma mulher se desvia e se torna impura, enquanto está sob o poder do marido;","30":"ou no caso em que um homem fica com ciúme de sua mulher. O marido levará a mulher diante de Javé, e o sacerdote fará esse ritual com ela.","31":"O marido estará livre de culpa, mas a mulher receberá a punição da própria culpa."}}