{"meta":{"title":"Números","abbrev":"nm"},"chapter":8,"content":{"1":"Javé falou a Moisés:","2":"“Diga a Aarão: Quando você acender as lâmpadas, faça de modo que elas iluminem a parte da frente do candelabro”.","3":"Aarão assim fez: colocou as lâmpadas de tal modo que iluminassem a parte da frente do candelabro, conforme Javé tinha ordenado a Moisés.","4":"O candelabro era de ouro cinzelado, desde o pedestal até as hastes. Ele foi feito de acordo com o modelo que Javé havia mostrado a Moisés.","5":"Javé falou a Moisés:","6":"“Escolha levitas entre os filhos de Israel e purifique-os","7":"do seguinte modo: Faça sobre eles uma aspersão com água da expiação. Depois, passarão a navalha por todo o corpo, lavarão suas roupas e se purificarão.","8":"A seguir, pegarão um bezerro, com a correspondente oferta de flor de farinha amassada com azeite. Então você pegará outro bezerro para o sacrifício pelo pecado.","9":"Faça que os levitas se aproximem da tenda da reunião e convoque toda a comunidade dos filhos de Israel.","10":"Quando os levitas estiverem diante de Javé, os filhos de Israel imporão as mãos sobre eles.","11":"Em seguida, Aarão, em nome dos filhos de Israel, os apresentará a Javé com o gesto de apresentação, para que eles possam desempenhar as tarefas de Javé.","12":"Os levitas colocarão a mão sobre a cabeça dos bezerros, e você os oferecerá pelo pecado dos levitas: um como sacrifício pelo pecado e o outro em holocausto.","13":"Coloque, depois, os levitas diante de Aarão e seus filhos, e ofereça-os a Javé com o gesto de apresentação.","14":"Desse modo, separe do meio dos filhos de Israel os levitas, para que pertençam a mim.","15":"Então os levitas poderão começar a servir na tenda da reunião. Purifique-os e ofereça-os com o gesto de apresentação,","16":"porque os levitas me foram dados pelos filhos de Israel, em troca de seus primogênitos, e eu os reservo para mim.","17":"Todos os primo­gênitos de Israel, homem ou animal, me pertencem: eu os consagrei a mim mesmo, desde o dia em que matei todos os primogênitos do Egito.","18":"Por isso, eu reservo para mim os levitas, em troca dos primogênitos dos filhos de Israel,","19":"e os entrego a Aarão e seus filhos como doação dos filhos de Israel, para que façam o serviço dos filhos de Israel na tenda da reunião e para que realizem o rito pelo pecado em favor dos filhos de Israel. Desse modo, nenhuma desgraça atingirá os filhos de Israel quando se aproximarem do santuário”.","20":"Moisés, Aarão e toda a comunidade dos filhos de Israel fizeram com os levitas tudo o que Javé havia ordenado a Moisés.","21":"Os levitas se purificaram de seus pecados e lavaram suas roupas. Aarão os ofereceu a Javé com o gesto de apresentação, e para purificá-los realizou com eles o rito pelo pecado.","22":"Os levitas foram, então, admitidos para cumprir sua função na tenda da reunião, na presença de Aarão e seus filhos. Desse modo se cumpriu tudo o que Javé havia ordenado a Moisés a respeito dos levitas.","23":"Javé falou a Moisés:","24":"“A partir dos vinte e cinco anos os levitas farão os trabalhos da tenda da reunião.","25":"Aos cinquenta anos eles se aposentarão e não prestarão mais serviço.","26":"Poderão ajudar seus irmãos montando guarda na tenda da reunião, mas não trabalharão. Tais são as disposições quanto às funções dos levitas”."}}