{"meta":{"title":"Números","abbrev":"nm"},"chapter":9,"content":{"1":"Dois anos depois que os filhos de Israel saíram do Egito, no primeiro mês, Javé falou a Moisés no deserto do Sinai:","2":"“Os filhos de Israel celebrarão a Páscoa na data marcada.","3":"No dia catorze do primeiro mês, ao entar­decer, celebrarão a festa conforme todos os seus estatutos e normas”.","4":"Moisés mandou os filhos de Israel celebrar a Páscoa.","5":"E eles a celebraram no dia catorze do primeiro mês, ao entardecer, no deserto do Sinai. Os filhos de Israel fizeram tudo de acordo com o que Javé tinha ordenado a Moisés.","6":"Alguns homens estavam impuros por­­­­que haviam tocado num cadáver, e nesse dia não puderam celebrar a Páscoa. Apre­sentaram-se no mesmo dia a Moisés e Aarão,","7":"e lhes disseram: “Estamos impuros porque tocamos num cadáver. Por que não nos deixa trazer nossa oferta a Javé no tempo determinado, junto com os outros filhos de Israel?”","8":"Moisés respondeu: “Esperem até que eu saiba o que Javé vai ordenar a respeito de vocês”.","9":"Javé falou a Moisés:","10":"“Diga aos filhos de Israel: Se alguém de vocês ou de seus descendentes estiver impuro por ter tocado num cadáver, ou estiver numa longa viagem, deverá celebrar a Páscoa de Javé","11":"no dia catorze do segundo mês, ao entardecer. Co­merão a Páscoa com pães sem fermento e com ervas amargas;","12":"não deverá sobrar nada para o dia seguinte, nem se quebrará osso nenhum do cordeiro. Deverão celebrar a Páscoa conforme o ritual.","13":"Quem estiver puro ou não estiver em viagem, e deixar de celebrar a Páscoa, será excluído do seu povo: porque não trouxe a oferta para Javé no tempo certo, deverá carregar a própria culpa.","14":"O imigrante que mora entre vocês deverá celebrar a Páscoa de Javé conforme o ritual e os costumes da festa. O mesmo ritual vale tanto para o imigrante como para o nativo do país”.","15":"No dia em que foi montado o santuário, a nuvem cobria o santuário, isto é, a tenda da reunião, e desde o entardecer até o amanhecer, ela ficava sobre o santuário com aspecto de fogo.","16":"Acontecia sempre o mesmo: de noite, a nuvem cobria o san­tuário, tomando aspecto de fogo até o amanhecer.","17":"Quando a nuvem se elevava sobre a tenda, os filhos de Israel se punham em marcha; quando ela parava, eles aí acampavam.","18":"Eles se punham em marcha ou acampavam conforme a ordem de Javé. Permaneciam acampados durante todo o tempo em que a nuvem repousava sobre o santuário.","19":"Se a nuvem permanecia muitos dias sobre o santuário, os filhos de Israel observavam a ordem de Javé e não partiam.","20":"Às vezes, a nuvem ficava poucos dias sobre o santuário; então, permaneciam acampados ou partiam, de acordo com a ordem de Javé.","21":"Às vezes, a nuvem ficava desde o entardecer até o amanhecer e, quando ela se levantava, ao amanhecer, eles se punham em marcha. Outras vezes, ficava um dia e uma noite e, quando ela se levantava, eles partiam.","22":"Outras vezes ainda, a nuvem permanecia dois dias, um mês ou até um ano. Os filhos de Israel ficavam acampados e não partiam; quando a nuvem se levantava, então partiam.","23":"Eles acampavam ou partiam de acordo com a ordem de Javé. Respeitavam a ordem de Javé, que era comunicada por Moisés."}}