{"meta":{"title":"Oséias","abbrev":"os"},"chapter":13,"content":{"1":"Quando Efraim falou tremendo, ele se exaltou em Israel; mas quando pecou em Baal, ele morreu.","2":"E agora eles pecam cada vez mais, e da sua prata fizeram uma imagem de fundiçãoeídolos segundo o seu entendimento, todos obra de artífices, dos quais dizem: Os homens que sacrificam beijem os bezerros.","3":"Por isso, serão como a nuvem da manhã, e como o orvalho da madrugada, que logo passa; como a palhaqueo redemoinho lança do chão, e como a fumaça da chaminé.","4":"Todavia, eusouo SENHOR teu Deus desde a terra do Egito; portanto, não reconhecerás outro deus além de mim, porque nãoháSalvador além de mim.","5":"Eu te conheci no deserto, na terra de grande seca.","6":"Em proporção do seu pasto eles se fartaram; estando fartos, o seu coração se exaltou, por isso se esqueceram de mim.","7":"Portanto, serei para eles como leão; como leopardo, no caminho,osespiarei.","8":"Eu os encontrarei como uma ursaque édespojada de seus ursinhos, e lhes romperei as teias do seu coração, e ali os devorarei como um leão; as feras do campo os despedaçarão.","9":"Ó Israel,tudestruíste a ti mesmo, mas em mimestáa tua ajuda.","10":"Eu serei o teu rei; ondeestáo outroque te salvará em todas as tuas cidades? E os teus juízes,dosquais disseste: Dá-me rei e príncipes?","11":"Dei-te um rei na minha ira, e tirei-ono meu furor.","12":"A iniquidade de Efraimestáatada, o seu pecadoestáescondido.","13":"Dores demulherde parto lhe sobrevirão; ele é um filho insensato; porque é tempo e não estáno lugarem que deve vir à luz.","14":"Eu os redimirei do poder da sepultura, e os resgatarei da morte. Ó morte, eu serei as tuas pragas; ó sepultura, eu serei a tua destruição; o arrependimento está escondido dos meus olhos.","15":"Ainda que ele dê fruto entreseusirmãos, um vento leste virá, o vento do SENHORsubirádo deserto, e a sua nascente se tornará seca, e a sua fonte se esgotará; ele destruirá o tesouro de todos os vasos desejáveis.","16":"Samaria se tornará desolada, porque se rebelou contra o seu Deus; eles cairão à espada, seus filhos serão despedaçados, e as suas grávidas serão cortadas ao meio."}}