{"meta":{"title":"Oséias","abbrev":"os"},"chapter":2,"content":{"1":"Dizei a vossos irmãos: Ami; e a vossas irmãs: Ruama.","2":"Pleiteia com tua mãe, pleiteia; pois ela nãoéminha esposa, e eu nãosouseu marido; e afaste ela as suas prostituições da sua vista, e os seus adultérios de entre os seus seios;","3":"para que eu não a deixe nua, e a ponha comonodia em que nasceu, e a faça como um deserto, e a torne como uma terra seca, e a mate de sede.","4":"E eu não terei misericórdia de seus filhos, porquesãofilhos de prostituições.","5":"Porque sua mãe se prostituiu; aquela que os concebeu se comportou vergonhosamente, porque ela disse: Irei atrás de meus amantes, quemedão o meu pão e a minha água, a minha lã e o meu linho, o meu óleo e a minha bebida.","6":"Portanto, eis que cercarei o teu caminho com espinhos; e farei um muro, para que ela não ache os seus caminhos.","7":"Ela irá atrás de seus amantes, mas não os alcançará; ela os buscará, mas nãoosencontrará; então ela dirá: Irei e retornarei ao meu primeiro marido, porque euestavamelhor do que agora.","8":"Porquanto, ela não sabia que eu lhe dei o grão, e o vinho, e o azeite, e que lhe multipliquei a prata e o ouro,queeles prepararam para Baal.","9":"Portanto, retornarei, etirareio meu grão a seu tempo e o meu vinho na sua estação, e reaverei a minha lã e o meu linho,dadospara cobrir a sua nudez.","10":"E agora descobrirei a sua lascívia diante dos olhos dos seus amantes, e ninguém a livrará da minha mão.","11":"E farei com que toda a sua alegria cesse, os seusdiasfestivos, as suas luas novas, e os seus shabats, e todas as suas festas solenes.","12":"E destruirei as suas vinhas e as suas figueiras,deque ela diz: Estassãoas minhas recompensas que os meus amantes me deram; eu, pois, farei delas uma floresta, e as feras do campo as comerão.","13":"Eu a visitarei nos seus dias de Baalins,nosquais ela lhes queimou incenso, e se adornou com seus brincos e suas joias, e foi atrás de seus amantes, e se esqueceu de mim, diz o SENHOR.","14":"Portanto, eis que eu aatrairei, e a levareiparao deserto, e lhe falarei com carinho.","15":"E lhe darei as suas vinhas dali, e o vale de Acor, por porta de esperança; e ali ela cantará, comonosdias de sua mocidade, e comonodia em que subiu da terra do Egito.","16":"E será que naquele dia, diz o SENHOR, tu me chamarás de Meu Marido, e não mais de Baal.","17":"Pois tirarei os nomes dos baalins da sua boca, e não mais serão lembrados pelos seus nomes.","18":"E naquele dia farei um pacto para eles com as feras do campo, e com as aves do céu, ecomas coisas rastejantes do chão; e da terra quebrarei o arco, e a espada, e a batalha, e os farei deitar em segurança.","19":"E eu te desposarei para sempre; sim, eu te desposarei comigo em justiça, e em juízo, e em benignidade, e em misericórdias.","20":"E eu te desposarei também em fidelidade, e tu conhecerás ao SENHOR.","21":"E acontecerá naquele dia que eu ouvirei, diz o SENHOR; eu ouvirei os céus, e eles ouvirão a terra.","22":"E a terra ouvirá o trigo, e ao vinho, e ao azeite, e eles ouvirão Jezreel.","23":"E a semearei para mim na terra, e terei misericórdia dela, que não obteve misericórdia; e eu direi àquelequenãoerameu povo: Tu és meu povo; e eles dirão:Tu ésmeu Deus."}}