{"meta":{"title":"Oséias","abbrev":"os"},"chapter":9,"content":{"1":"Não te alegres, ó Israel, não exultes, como osoutrospovos; pois tu te prostituíste, abandonando o teu Deus; amaste a recompensa mais do que todas as eiras de trigo.","2":"A eira e o lagar não os alimentarão; e o vinho novo lhes faltará.","3":"Não habitarão na terra do SENHOR; mas Efraim retornaráparao Egito, e comerãocoisasimundas na Assíria.","4":"Não oferecerãoofertasde vinho ao SENHOR, nem lhe agradarão com elas. Os seus sacrifícios lhesserãocomo pão de pranteadores; todos os que dele comerem ficarão poluídos, porque o seu pão para sua alma não entraránacasa do SENHOR.","5":"Que fareis vós no dia solene, e no dia da festa do SENHOR?","6":"Porque eis que eles se foram por causa da destruição, mas o Egito os ajuntará; Mênfis os sepultará; oslugaresagradáveis para sua prata, as urtigas os possuirão por herança; espinhosestarãoem seus tabernáculos.","7":"Os dias da visitação chegarão, os dias da retribuição chegarão; Israelosaberá; o profeta é um tolo, o homem espiritual é louco; por causa da multidão da tua iniquidade, e o grande ódio.","8":"O vigia de Efraimestavacom o meu Deus,maso profeta é como um laço de caçador de aves em todos os seus caminhos,eódio na casa do seu Deus.","9":"Elessecorromperam profundamente, comonosdias de Gibeá; portanto, ele se lembrará das suas iniquidades, e visitará os pecados deles.","10":"Achei Israel como uvas no deserto, vi vossos pais como os primeiros frutos de uma figueira;maseles foram para Baal-Peor, e se separaram paraessavergonha, esetornaram abomináveis como aquilo que amaram.","11":"Quanto aEfraim, sua glória voará como ave, voará do nascimento, do útero e da concepção.","12":"Ainda que criem seus filhos, contudo, os privarei delespara quenãofique nenhumhomem. Ai deles, quando deles eu me apartar!","13":"Efraim, assim como Tiro,estáplantado num lugar agradável; mas Efraimlevaráos seus filhos ao matador.","14":"Dá-lhes, ó SENHOR; mas que lhes darás? Dá-lhes um ventre que aborte e seios secos.","15":"Toda a sua maldadeestáem Gilgal, porque ali os odiei; por causa da maldade das suas obras os lançarei para fora de minha casa. Não os amarei mais; todos os seus príncipessãorebeldes.","16":"Efraim está ferido, sua raiz está seca; não darão fruto; sim, ainda que gerem,matareiaté osfrutosqueridos do seu ventre.","17":"O meu Deus os rejeitará, porque não o ouviram, e serão andarilhos entre as nações."}}