{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":2,"content":{"1":"Disse eu no meu coração: Vamos agora, eu te provarei com júbilo; portanto goza o prazer; mas eis que isso também é vaidade.","2":"Do riso eu disse: Está louco; e da alegria: Para que serve esta?","3":"Busquei no meu coração como me dar ao vinho, porém instruindo o meu coração com sabedoria; e como entregar-me à loucura, até ver o que seria bom que os filhos dos homens fizessem debaixo do céu todos os dias de sua vida.","4":"Fiz para mim grandes obras; edifiquei para mim casas; plantei para mim vinhas.","5":"Fiz para mim jardins e pomares, e plantei neles árvores de todos os tipos de frutos.","6":"Fiz para mim tanques de águas, para regar com eles a mata que produz árvores.","7":"Adquiri para mim servos e donzelas, e tive servos nascidos em minha casa; também tive grandes possessões de rebanhos, grandes e pequenos, mais do que todos os que houve antes de mim em Jerusalém.","8":"Amontoei também para mim prata e ouro, e os peculiares tesouros dos reis e das províncias; provi-me de cantores e cantoras, e das delícias dos filhos dos homens; assim como de instrumentos musicais de todo o tipo.","9":"E assim fui engrandecido, e aumentei mais do que todos os que houve antes de mim em Jerusalém; e também permaneceu comigo a minha sabedoria.","10":"E tudo quanto os meus olhos desejaram, não lhes neguei, nem privei o meu coração de qualquer gozo; porque o meu coração se alegrou por todo o meu trabalho, e esta foi a minha porção de todo o meu trabalho.","11":"Eu olhei para todas as obras que fizeram as minhas mãos, como também para o trabalho que eu tinha me esforçado para fazer, e eis que tudo era vaidade e angústia de espírito; e nenhum benefício havia debaixo do sol.","12":"Então passei a contemplar a sabedoria, e a loucura e a insensatez. Pois, o que pode fazer o homem que vem após o rei? Apenas aquilo que já foi feito.","13":"Então eu vi que a sabedoria é mais excelente do que a insensatez, assim como a luz é mais excelente do que a escuridão.","14":"Os olhos do homem sábio estão na sua cabeça, mas o tolo anda na escuridão; então também percebi que o mesmo caso sucede a ambos.","15":"Então eu disse assim no meu coração: Como acontece ao tolo, assim acontecerá comigo; por que então eu busquei ser mais sábio? Então disse no meu coração que isto também é vaidade.","16":"Porque não haverá, para sempre, mais lembrança do sábio do que do tolo; visto excluir o que agora é, será esquecido nos dias futuros. E como morre o homem sábio? Da mesma maneira que morre o tolo!","17":"Portanto odiei a vida, porque o trabalho que se faz debaixo do sol é doloroso para mim; porque tudo é vaidade e angústia de espírito.","18":"Sim, eu odiei todo o meu trabalho, o que realizei debaixo do sol, porque eu havia de deixá-lo ao homem que viesse depois de mim.","19":"E quem poderá saber se ele será um homem sábio ou tolo? Todavia, ele terá domínio sobre todo o trabalho que realizei, e onde eu me mostrei sábio debaixo do sol; isto também é vaidade.","20":"Então eu comecei a trazer desespero ao meu coração por todo o trabalho que realizei debaixo do sol.","21":"Porque há um homem cujo trabalho é com sabedoria, conhecimento, e equidade; contudo deixará o seu trabalho como porção de quem nele não trabalhou; isto também é vaidade e grande mal.","22":"Porque, o que tem o homem de todo o seu trabalho, e da angústia do seu coração, em que ele anda trabalhando debaixo do sol?","23":"Porque todos os seus dias são dores, e o seu trabalho tristeza; o seu coração não descansa à noite. Isto também é vaidade.","24":"Não há nada melhor para o homem do que comer e beber, e fazer com que sua alma goze do bem do seu trabalho. Isto também eu vi que vem da mão de Deus.","25":"Por que quem pode comer, ou quem pode se alegrar mais do que eu?","26":"Porque Deus dá ao homem que é bom aos seus olhos, a sabedoria, o conhecimento e a alegria; mas ao pecador ele dá trabalho, para que ele ajunte, e amontoe, e para que ele, dê o que é bom diante de Deus. Isto também é vaidade e angústia de espírito."}}