{"meta":{"title":"Eclesiastes","abbrev":"ec"},"chapter":5,"content":{"1":"Guarda o teu pé, quando entrares na casa de Deus; e esteja mais pronto a ouvir do que a oferecer o sacrifício de tolos, porque eles não sabem que fazem mal.","2":"Não te precipites com a tua boca, nem o teu coração se apresse a pronunciar qualquer coisa diante de Deus; porque Deusestáno céu, e tu estás sobre a terra; portanto, que sejam poucas as tuas palavras.","3":"Porque o sonho vem através da multidão de negócios, e a voz do toloéconhecidapela multidão de palavras.","4":"Quando fizeres algum voto a Deus, não tardes em pagá-lo; porque ele não se agrada de tolos; o que votares, ­paga-o.","5":"Melhor é que tu não prometas, do que prometeres e não pagar.","6":"Não sofra a tua boca fazendo pecar a tua carne, nem digas diante do anjo quefoierro; por que se iraria Deus contra a tua voz, e destruiria a obra das tuas mãos?","7":"Porque na multidão dos sonhos e nas muitas palavras, há também diversas vaidades; porém, teme tu a teu Deus.","8":"Se vires em alguma província a opressão do pobre, e a violenta perversão do julgamento e da justiça, não te admires de tal acontecimento; pois aquele que é mais alto do que aquele que é considerado o mais alto; há ainda outros mais altos do que eles.","9":"Ademais, o lucro da terra é para todos; até oprópriorei se serve do campo.","10":"Aquele que ama a prata não se satisfará com a prata; e nem aquele que ama a abundância com o aumento; isto também é vaidade.","11":"Quando aumenta os bens, multiplicam-se os que os comem; que proveito têm os seus donos além de contemplá-loscom os seus olhos?","12":"O sono de um trabalhador é doce, quer coma pouco quer muito; mas a fartura do rico não o permite dormir.","13":"Há um mal doloroso que vi debaixo do sol,a saber, as riquezas que os seus donos guardam para o seu próprio dano.","14":"Mas estas riquezas perecem pelo mau trabalho, ehavendoum filho, nada lhe fica na sua mão.","15":"Assim como ele nasceu do ventre de sua mãe, nu tornará, assim como veio; e nada tomará do seu trabalho, que ele possa levar na sua mão.","16":"E isto também é um grave mal, que em todos os pontos, justamente como veio, assim ele há de ir; e que proveito ele tem em trabalhar para o vento?","17":"E, em todos os seus dias também come em trevas, e tem muita angústia e ira por causa de sua enfermidade.","18":"Eis aqui o que eu vi: uma coisa boa e bela é comer e beber, e desfrutar cada um do bem de todo o trabalho que realizou debaixo do sol, todos os dias de vida que Deus lhe deu, porque esta é a sua porção.","19":"E a todo o homem, também a quem Deus deu riquezas e bens, e lhe deu poder para delas comer e tomar a sua porção, e gozar do seu trabalho; isto é dádiva de Deus.","20":"Porque ele não há de lembrar muito dos dias da sua vida; porquanto Deus lhe responde na alegria de seu coração."}}