{"meta":{"title":"Sofonias","abbrev":"sf"},"chapter":3,"content":{"1":"Ai daquela que é imunda e impura, da cidade opressora!","2":"Ela não obedeceu à voz, não recebeu correção; ela não confiou no ­SENHOR, nem se aproximou do seu Deus.","3":"Os seus príncipes no meio delasãoleões rugidores; os seus juízessãolobos da noite, que não deixam os ossos para o dia seguinte.","4":"Os seus profetassãolevianosepessoas traiçoeiras; os seus sacerdotes poluíram o santuário, e fizeram violência à lei.","5":"O justo ­SENHORestáno meio dela, ele não comete iniquidade; cada manhã traz o seu juízo à luz, ele não falha; mas o injusto não conhece a vergonha.","6":"Eu extermineiasnações, suas torres estão desoladas; fiz desertas as suas ruas, para que ninguém passe por elas; as suas cidades foram destruídas, até não ficar nenhum homem, até não haver quem as habite.","7":"Eu disse: Certamente me temerás, e receberás a instrução; e assim a sua habitação não seria destruída, conforme tudo aquilo porque a castiguei; mas eles se levantaram cedo,ecorromperam todas as suas obras.","8":"Portanto esperai-me, diz o ­SENHOR, até o dia em que eu me levantar para o meu despojo; pois a minha determinação é ajuntar as nações, e congregar os reinos, para derramar sobre eles a minha indignação,etodo o ardor da minha ira; porque toda a terra será devorada pelo fogo do meu ciúme.","9":"Porque, então, darei aos povos uma linguagem pura, para que todos possam invocar o nome do ­SENHOR, para servi-locomum mesmo consenso.","10":"Dalém dos rios da Etiópia, meus suplicantes,atéa filha dos meus dispersos, me trarão oferta.","11":"Naquele dia não te envergonharás de nenhuma das tuas obras, com as quais transgrediste contra mim; porque então tirarei do meio de ti os que regozijam na tua arrogância, e tu nunca mais te ensoberbecerás por causa do meu santo monte.","12":"Eu também deixarei no meio de ti um povo aflito e pobre, e eles confiarão no nome do ­SENHOR.","13":"O remanescente de Israel não cometerá iniquidade, nem falará mentiras, e não se achará língua enganosa na sua boca; mas serão alimentados e se deitarão, e ninguémosfará ter medo.","14":"Canta, ó filha de Sião, grita, ó Israel; regozija-te e exulta de todo o coração, ó filha de Jerusalém.","15":"O ­SENHOR retirou os teus juízos, exterminou o teu inimigo; o rei de Israel, o ­SENHOR,estáno meio de ti; tu não verás mais mal algum.","16":"Naquele dia será dito a Jerusalém: Não temas;e aSião: Não se enfraqueçam as tuas mãos.","17":"O ­SENHOR teu Deus no meio de ti é poderoso; ele salvará, e se deleitará em ti com alegria; ele descansará em seu amor, e se alegrará em ti com cânticos.","18":"Eu ajuntareiaqueles queestão entristecidos por causa da assembleia solene; essesquesão de ti epara os quaisa reprovação delaeraum fardo.","19":"Eis que, naquele tempo,procedereicontra todos os que te afligem, e salvarei a que coxeia, e recolherei a que foi expulsa; e deles farei um louvor e um nome em toda a terra em que foram colocados à vergonha.","20":"Naquele tempo, eu vos trareinovamente, e vos recolherei; pois farei de vós um nome e um louvor entre todos os povos da terra, quando fizer voltar os vossos cativos diante dos vossos olhos, diz o ­SENHOR."}}