{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":2,"content":{"1":"Ai dos maquinadores de iniquidade, dos que tramam o mal nos seus leitos, e o executam logo ao amanhecer do dia, porque têm o poder na mão!","2":"Cobiçam as terras e apoderam-se delas, cobiçam as casas e roubam-nas; fazem violência ao homem e à sua família, ao dono e à sua herança.","3":"Por isso, eis o que diz o Senhor: medito um mal contra essa raça, do qual não livrareis o vosso pescoço. Não andareis mais com a cabeça erguida, porque será um tempo de calamidades;*","4":"naquele dia irão compor canções a vosso respeito, e será cantada uma elegia: Estamos perdidos, se dirá; fizeram passar a outros parte de meu povo. Como a arrebataram de mim? Nossas terras foram divididas entre os rebeldes.*","5":"Por isso, não haverá ninguém que estenda o cordel para ti sobre uma parte na assembleia do Senhor.*","6":"“Não profetizeis” – dizem eles –, “não se profetize mais assim; isso não afastará o opróbrio.*","7":"Ó tu, a quem chamam casa de Jacó, acaso está o Senhor pronto a irritar-se? Será essa sua maneira de agir?” Não são minhas palavras cheias de bondade para com quem anda na retidão?","8":"Mas vós assistis contra o meu povo o inimigo, arrancais o manto de sobre a veste. Aqueles que seguem o seu caminho, vós os tratais como inimigos.*","9":"Expulsais as mulheres de meu povo dos seus estimados lares; tirais para sempre de seus filhos a honra que lhes dei.*","10":"De pé! Parti! Porque esta terra não é um lugar de descanso. Por causa de vossa imundície, um cruel tormento vos será infligido.*","11":"Se houvesse um homem que atirasse palavras ao vento e espalhasse mentiras: “Vou falar-vos de vinho e de cerveja!”. Tal é o profeta que convém ao meu povo.*","12":"Reunirei Jacó todo, recolherei o resto de Israel. Porei tudo junto como ovelhas no aprisco, como um rebanho no seu redil: será uma ruidosa multidão de homens.","13":"Irá à sua frente aquele que fez a brecha, eles se lançarão para passar pela porta e sairão. Seu rei passará diante deles, e o Senhor irá à sua frente.*"}}