{"meta":{"title":"Miquéias","abbrev":"miqueias"},"chapter":4,"content":{"1":"Acontecerá, no fim dos tempos, que a montanha da casa do Senhor será estabelecida no ápice das montanhas, e será mais elevada que todos os outeiros. Os povos afluirão para ela,","2":"numerosas nações ali virão, dizendo: “Vinde, subamos à montanha do Senhor, à casa do Deus de Jacó. Ele nos ensinará os seus caminhos, e andaremos por suas veredas”. Porque de Sião sairá a doutrina, e de Jerusalém a palavra do Senhor.*","3":"Ele será árbitro de numerosas nações e juiz de povos longínquos e poderosos. De suas espadas forjarão arados, e de suas lanças, foices; uma nação não levantará mais a espada contra outra, e não se exercitará mais para a guerra.*","4":"Mas cada um habitará debaixo de sua vinha e debaixo de sua figueira, sem que ninguém o moleste; porque assim o prometeu, por sua boca, o Senhor dos exércitos.","5":"Com efeito, todos os povos andam, cada um em nome de seu deus; nós, porém, andaremos para sempre em nome do Senhor, nosso Deus.","6":"Naquele dia – oráculo do Senhor –, recolherei os coxos, reunirei os dispersos e os que eu tinha afligido.","7":"Dos estropiados farei um resto, dos afastados, uma nação robusta; e o Senhor será o seu rei sobre o monte Sião, desde agora e para sempre.","8":"E tu, torre do Rebanho, colina da filha de Sião: voltará a ti tua soberania de outrora, a realeza sobre a casa de Israel.*","9":"E agora, por que gritas? Acaso não há rei em ti? Ou pereceu o teu conselheiro, para que se apoderem de ti dores como as de uma parturiente?","10":"Convulsiona-te e geme, filha de Sião, como uma mulher que dá à luz. Vais ter que deixar a cidade e morar no campo; irás até a Babilônia e ali serás salva; ali te resgatará o Senhor da mão de teus inimigos.","11":"Agora se juntam contra ti numerosas nações que dizem: “Seja profanada Sião! Possam nossos olhos ver esta ruína!”.","12":"Todavia, elas desconhecem os planos do Senhor, não entendem o seu desígnio, que é de ajuntá-los como grãos na eira.*","13":"Eia, filha de Sião! Tritura aos pés o grão! Pois te darei uma testa de ferro e te darei cascos de bronze, para que esmagues numerosos povos; votarás seus despojos ao Senhor e suas riquezas ao Senhor da terra.","14":"Agora, reúne tuas tropas, filha de guerreiros! Vieram e nos cercaram, ferem com uma vara a face do juiz de Israel."}}