{"meta":{"title":"Miquéias","abbrev":"miqueias"},"chapter":6,"content":{"1":"Ouvi o que diz o Senhor: Vamos, advoga tua causa diante das montanhas, ouçam as colinas a tua voz!","2":"Ouvi, montanhas, o processo do Senhor, e vós, fundamentos perenes da terra. Porque o Senhor entrou em juízo com seu povo, ele vai pleitear com Israel:","3":"“Povo meu, que te fiz, ou em que te contristei? Responde-me.","4":"Fiz-te sair do Egito, livrei-te da escravidão, e mandei diante de ti Moisés, Aarão e Maria.","5":"Povo meu, lembra-te dos desígnios de Balac, rei de Moab, e a resposta que lhe deu Balaão, filho de Beor; lembra-te da etapa entre Setim e Guilgal, para reconheceres os benefícios do Senhor”.*","6":"“Com que me apresentarei diante do Senhor e me prostrarei diante do Deus soberano? Irei à sua presença com holocaustos e novilhos de um ano?*","7":"Porventura, agradará ao Senhor com milhares de carneiros, ou com milhões de torrentes de óleo? Eu lhe sacrificarei pela minha maldade o meu primogênito, o fruto de minhas entranhas por meus próprios pecados?”","8":"Já te foi dito, ó homem, o que convém, o que o Senhor reclama de ti: que pratiques a justiça, que ames a bondade, e que andes com humildade diante do teu Deus.*","9":"A voz do Senhor eleva-se contra a cidade – é sabedoria temer o vosso nome. Ouve, tribo: ouve, assembleia da cidade.*","10":"Haverá ainda na casa do ímpio tesouros mal adquiridos e um efá diminuído e maldito?*","11":"Pode-se ser inocente com balanças falsas e com um saco cheio de pesos enganosos?","12":"Os ricos da cidade são homens violentos, os seus habitantes proferem mentiras, e em sua boca a língua só serve para enganar.","13":"Por isso, vou começar a ferir-te por minha vez, a devastar-te por causa de teus pecados.","14":"O que comeres não te saciará, haverá fome em tua casa; porás os teus bens em lugar seguro, mas não os salvarás, e o que tiveres salvo, eu o entregarei à espada...","15":"Semearás e não colherás, espremerás a oliva mas não terás óleo com que te ungir; pisarás o mosto, mas não terás vinho para beber.","16":"Observam-se as leis de Amri, seguem-se os exemplos da casa de Acab; procede como eles, para que eu te reduza à desolação, e teus habitantes às vaias e assobios; suporta os insultos de meu povo."}}