{"meta":{"title":"Miquéias","abbrev":"mq"},"chapter":7,"content":{"1":"Ai de mim! Porque sou como quem restolha frutos no verão, como quem respiga depois da vindima: não há sequer um cacho para comer, nenhum desses figos temporões de que tanto gostaria!","2":"Desapareceram os homens piedosos da terra, não há quem seja íntegro entre os homens. Todos andam à espreita para derramar sangue, cada um arma laços ao seu irmão.","3":"Suas mãos estão prontas para o mal: o príncipe exige um presente, o juiz cobra as suas sentenças, o grande manifesta abertamente suas cobiças, todos tramam suas intrigas.","4":"O melhor dentre eles é como um silvedo, o mais íntegro, como uma sebe de espinhos. No dia anunciado por teus vigias, vem o castigo: eles serão completamente destruídos.","5":"Não confies em colega, não contes com amigos, nem mesmo com quem dorme contigo. Guarda-te de abrir a boca!","6":"Porque o filho trata seu pai de louco, a filha levanta-se contra sua mãe, a nora contra sua sogra; e os inimigos são os da própria casa.","7":"Eu, porém, volto meus olhos para o Senhor, ponho minha esperança no Deus de minha salvação; meu Deus me ouvirá.","8":"Não te alegres a meu respeito, inimiga minha; se estou caída, eu me levantarei; se estou sentada nas trevas, o Senhor será minha luz.","9":"Suportarei a cólera do Senhor, porque tenho pecado contra ele, até que ele tome em suas mãos a minha causa e deponha em meu favor; até que me conduza para a luz e que eu contemple a sua justiça.*","10":"Minha inimiga verá isso e ficará coberta de vergonha, ela que me dizia: “Onde está o Senhor, teu Deus?”. Meus olhos a contemplarão, quando for pisada aos pés como a lama das ruas.*","11":"Aproxima-se o dia em que se reconstruirão os teus muros, aquele dia em que se ampliarão tuas fronteiras.","12":"Nesse dia virão a ti da Assíria e das cidades do Egito, desde o Egito até o rio, de um mar a outro, de uma montanha a outra.*","13":"A terra se tornará um deserto, por causa de seus habitantes: tal será o fruto de suas obras.","14":"Conduzi com o cajado o vosso povo, o rebanho de vossa herança que se encontra espalhado pelas brenhas, para o meio de vergéis; que ele paste como outrora em Basã e em Galaad.*","15":"Como nos dias em que saístes do Egito, fazei-nos ver prodígios.","16":"As nações os verão e sentirão vergonha de sua própria bravura; porão a mão na boca e seus ouvidos ficarão surdos;","17":"lamberão o pó como as serpentes, como os répteis da terra. Tremendo, sairão de seus retiros, e virão amedrontadas para o Senhor, nosso Deus; e elas vos temerão.","18":"Qual é o Deus que, como vós, apaga a iniquidade e perdoa o pecado do resto de seu povo, que não se ira para sempre porque prefere a misericórdia?","19":"Uma vez mais, tende piedade de nós! Esquecei as nossas faltas e jogai nossos pecados nas profundezas do mar!","20":"Mostrai a vossa fidelidade para com Jacó, e vossa piedade para com Abraão, como jurastes a nossos pais desde os tempos antigos!"}}