{"3":["Nínive era uma cidade poderosa e perversa. Desde menino Jonás tinha aprendido a odiar aos assírios e temer suas atrocidades. Aborrecia-os tanto que não queria que recebessem misericórdia de Deus. Jonás temia que se arrependessem (4.2, 3). Sua atitude era representativa da relutância do Israel a falar com outros do amor e a misericórdia de Deus, embora essa era a missão que Deus lhes tinha dado (Gen 12:3). Eles, como Jonás, não queriam que os que não fossem judeus (gentis) obtiveram o favor de Deus.","Jonás sabia que Deus tinha uma tarefa para ele, mas não queria cumpri-la. Tarsis pode ter sido um dos tantos portos ocidentais de Fenícia. Nínive estava ao este. Jonás tratou de i-lo mais ao oeste possível. Quando Deus nos ordena algo em sua Palavra, às vezes fugimos por temor ou teima, com a desculpa de que Deus nos está pedindo muito. Possivelmente foi temor, ou irritação pela amplitude da misericórdia de Deus, o que fez que Jonás fugisse. Mas a fuga o meteu em problemas piores. Ao final, Jonás entendeu que é melhor fazer o que Deus manda. Mas já tinha tido que pagar um alto preço por fugir. É melhor obedecer de um princípio."],"4":["antes de estabelecer-se na terra prometida, os israelitas tinham sido nômades que foram de lugar em lugar em busca de bom pasto para seu gado. Embora não eram um povo de marinheiros, sua localização nas costas do Mediterrâneo e perto dos vizinhos poderes marítimos de Fenícia e Filistéia lhe permitiu vincular-se muito com navios e marinheiros. A nave em que se embarcou Jonás provavelmente era um navio de carga com coberta.","A desobediência do Jonás pôs em perigo a vida da tripulação do navio. Temos a gan responsabilidade de obedecer a Palavra de Deus porque nossos pecados e desobediências podem pôr em perigo aos que nos rodeiam."],"7":["Os tripulantes jogaram sorte para descobrir ao culpado. Deu-lhes resultado, mas solo porque Deus interveio para que Jonás soubesse que não podia fugir dele."],"12":["Jonás sabia que tinha desobedecido e que a tormenta era por culpa dela, mas não disse nada até que os marinheiros jogaram sorte e a sorte caiu sobre ele (1.7). Então esteve disposto a perder a vida para salvar aos marinheiros, embora não tinha querido fazer o mesmo pela gente do Nínive. Jonás odiava tanto a quão assírios tinha perdido toda perspectiva."],"13":["Ao tratar de salvar a vida ao Jonás, aqueles marinheiros pagãos demonstraram ter mais compaixão que Jonás, porque este não queria anunciar aos ninivitas o castigo que Deus ia impor lhes. Os cristãos devem nos envergonhar cada vez que um incrédulo mostra mais compaixão que nós. Deus quer que nos preocupemos de todas as pessoas, sejam salvas ou não."],"17":["Muitos trataram que dizer que este relato é ficção, mas a Bíblia não o apresenta nem como um sonho nem como uma lenda. Não joguemos a um lado este milagre como se a gente pudesse escolher em que milagre da Bíblia acreditar e em qual não. Uma atitude assim nos levaria a pôr em dúvida qualquer parte da Bíblia e a perder confiança em que a Bíblia é a fidedigna Palavra de Deus. A experiência do Jonás a usou Cristo como ilustração de sua morte e resurreción (Mat 12:39-40)."]}