{"1":["por que se zangou tanto Jonás quando Deus perdoou ao Nínive? Os judeus da época do Jonás não queriam compartilhar a mensagem de Deus com as nações gentis, semelhante à atitude que se viu nos dias do Paulo (1Th 2:14-16). Tinham esquecido sua razão de ser como nação: servir de bênção ao resto do mundo ao proclamar a mensagem de Deus às demais nações (Gen 22:18). Jonás pensava que Deus não podia salvar a uma nação pagã tão perversa. Entretanto, isso é exatamente o que Deus faz com qualquer que lhe aproxima com fé."],"3":["Jonás tratou de evitar a tarefa de levar a mensagem de Deus ao Nínive (1.2, 3); logo sentiu desejos de morrer porque a destruição não ocorreu. Que logo tinha esquecido quão misericordioso foi Deus com ele quando estava dentro do peixe (2.9, 10). Jonás se sentiu feliz quando Deus o salvou, mas furioso quando Nínive se salvou. Jonás estava aprendendo uma valiosa lição quanto à misericórdia e o perdão de Deus. Deus não perdoava sozinho ao Jonás, a não ser a qualquer que se arrependesse e acreditasse.","Ao Jonás possivelmente preocupava mais sua reputação que a de Deus. Sabia que se a gente se arrependia, o castigo de que falava não ia chegar. ia sentir vergonha, embora Deus se glorificaria. Está você interessado na glória de Deus ou na sua?"],"9":["Jonás se zangou porque a figueira se secou, mas não se zangou pelo que lhe tivesse acontecido ao Nínive. Muitos de nós choramos pela morte de um animal doméstico ou porque nos tem quebrado um objeto de muito valor sentimental. choramos porque um amigo não conhece deus? É mais fácil ser sensíveis a nossos próprios interesses que à necessidade espiritual das pessoas que nos rodeiam."],"11":["Deus salvou aos marinheiros quando imploraram misericórdia. Deus salvou ao Jonás quando orou dentro do peixe. Deus salvou aos ninivitas quanto aceitaram a mensagem do Jonás. Deus responde a oração dos que o invocam. Sempre faz que se cumpra sua vontade, e deseja que todos se voltem para O para salvar-se. Uma pessoa se salva quando disposta atenção às advertências de Deus na Bíblia. Se reagirmos com obediência, Deus será bondoso, e receberemos sua misericórdia, não seu castigo."]}