{"meta":{"title":"1 Coríntios","abbrev":"i-corintios"},"chapter":2,"content":{"1":"Também eu, quando fui ter convosco, irmãos, não fui com o prestígio da eloquência nem da sabedoria anunciar-vos o testemunho de Deus.","2":"Julguei não dever saber coisa alguma entre vós, senão Jesus Cristo, e Jesus Cristo crucificado.","3":"Eu me apresentei em vosso meio num estado de fraqueza, de desassossego e de temor.","4":"A minha palavra e a minha pregação longe estavam da eloquência persuasiva da sabedoria; eram, antes, uma demonstração do Espírito e do poder divino,","5":"para que vossa fé não se baseasse na sabedoria dos homens, mas no poder de Deus.","6":"Entretanto, o que pregamos entre os perfeitos é uma sabedo­ria, porém não a sabedoria des­te mundo nem a dos grandes des­te mundo, que são, aos olhos daquela, desqualificados.*","7":"Pregamos a sabedoria de Deus, misteriosa e secreta, que Deus predeterminou antes de existir o tempo, para a nossa glória.","8":"Sabedoria que nenhuma autoridade deste mundo conheceu (pois se a houvessem conhecido, não teriam crucificado o Senhor da glória).*","9":"É como está escrito: Coisas que os olhos não viram, nem os ouvidos ouviram, nem o coração humano imaginou ( Is 64,4 ), tais são os bens que Deus tem preparado para aqueles que o amam.*","10":"Todavia, Deus no-las revelou pelo seu Espírito, porque o Espírito penetra tudo, mesmo as profundezas de Deus.","11":"Pois quem conhe­ce as coisas que há no homem, senão o espírito do homem que nele reside? Assim também as coisas de Deus ninguém as conhece, senão o Espírito de Deus.","12":"Ora, nós não recebemos o espírito do mundo, mas sim o Espírito que vem de Deus, que nos dá a conhecer as graças que Deus nos prodigalizou","13":"e que pregamos numa linguagem que nos foi ensinada não pela sabedoria humana, mas pelo Espírito, que exprime as coisas espirituais em termos espirituais.*","14":"Mas o homem natural não aceita as coisas do Espírito de Deus, pois para ele são loucuras. Nem as pode compreender, porque é pelo Espírito que se devem ponderar.*","15":"O homem espiritual, ao contrário, julga todas as coisas e não é julgado por ninguém.","16":"Por que quem co­nheceu o pensamento do Senhor, se abalançará a instruí-lo ( Is 40,13 )? Nós, porém, temos o pensamento de Cristo."}}