{"meta":{"title":"1 Coríntios","abbrev":"i-corintios"},"chapter":5,"content":{"1":"Ouve-se dizer constantemente que se comete, em vosso meio, a luxúria, e uma luxúria tão grave que não se costuma encontrar nem mesmo entre os pagãos: há entre vós quem vive com a mulher de seu pai!...*","2":"E continuais cheios de orgulho, em vez de manifestardes tristeza, para que seja tirado dentre vós o que cometeu tal ação!","3":"Pois eu, em verdade, ainda que distante corporalmente, mas presente em espírito, já julguei, como se estivesse presente, aquele que assim se comportou.","4":"Em nome do Se­nhor Jesus – reunidos vós e o meu espírito, com o poder de nosso Senhor Jesus –,","5":"seja esse homem entregue a Satanás, para mortificação do seu corpo, a fim de que a sua alma seja salva no dia do Senhor Jesus.","6":"Não é nada belo o motivo da vossa jactância! Não sabeis que um pouco de fermento leveda a massa toda?","7":"Purificai-vos do velho fermento, para que sejais massa nova, porque sois pães ázimos, porquanto Cristo, nossa Páscoa, foi imolado.*","8":"Celebremos, pois, a festa, não com o fermento velho nem com o fermento da malícia e da corrupção, mas com os pães não fermentados de pureza e de verdade.","9":"Na minha carta vos escrevi que não tivésseis familiaridade com os impudicos.*","10":"Porém, não me referia de um modo absoluto a todos os impudicos deste mundo, os avarentos, os ladrões ou os idólatras, pois neste caso deveríeis sair deste mundo.","11":"Mas eu simplesmente quis dizer-vos que não tenhais comunicação com aquele que, chamando-se irmão, é impuro, avarento, idólatra, difamador, beberrão, ladrão. Com tais indivíduos nem sequer deveis comer.","12":"Pois que tenho eu de julgar os que estão fora? Não são os de dentro que deveis julgar?*","13":"Os de fora é Deus que os julgará... Tirai o perverso de vosso meio.*"}}