{"meta":{"title":"1 Coríntios","abbrev":"i-corintios"},"chapter":6,"content":{"1":"Quando algum de vós tem litígio contra outro, como é que se atreve a pedir justiça perante os injustos, em vez de recorrer aos (irmãos) santos?*","2":"Não sabeis que os santos julgarão o mundo? E, se o mundo há de ser julgado por vós, seríeis indignos de julgar os processos de mínima importância?","3":"Não sabeis que julgaremos os anjos? Quanto mais as pequenas questões des­ta vida!","4":"No entanto, quando tendes contendas desse gênero, escolheis para juízes pessoas cuja opinião é tida em nada pela Igreja.","5":"Digo-o para confusão vossa. Será possível que não há entre vós um homem sábio, nem um sequer que possa julgar entre seus irmãos?","6":"Mas um irmão litiga com outro irmão, e isso dian­te de infiéis!","7":"Na verdade, já é um mal para vós o fato de terdes processos uns contra os outros. Por que não preferis sofrer injustiça? Por que não preferis ser espoliados?","8":"Não! Vós é que fazeis injustiça, vós é que espoliais – e isso entre irmãos!","9":"Acaso não sabeis que os injustos não hão de possuir o Reino de Deus? Não vos enganeis: nem os impuros, nem os idólatras, nem os adúlteros, nem os efeminados, nem os devassos,","10":"nem os ladrões, nem os avarentos, nem os bêbados, nem os difamadores, nem os assaltantes hão de possuir o Reino de Deus.","11":"Ao menos alguns de vós têm sido isso. Mas fostes lavados, mas fostes santificados, mas fostes justificados, em nome do Senhor Jesus Cristo e pelo Espírito de nosso Deus.","12":"Tudo me é permitido, mas nem tudo convém. Tudo me é permitido, mas eu não me deixarei dominar por coisa alguma.","13":"Os alimentos são para o estômago e o estômago para os alimentos: Deus destruirá tanto aqueles como este. O corpo, porém, não é para a impureza, mas para o Senhor e o Senhor para o corpo:","14":"Deus, que ressuscitou o Senhor, também nos ressuscitará a nós pelo seu poder.","15":"Não sabeis que vossos corpos são membros de Cristo? Tomarei, então, os membros de Cristo e os farei membros de uma prostituta? De modo algum!","16":"Ou não sabeis que o que se ajunta a uma prostituta se torna um só corpo com ela? Está escrito: Os dois serão uma só carne ( Gn 2,24 ).","17":"Pelo contrário, quem se une ao Senhor torna-se com ele um só espírito.","18":"Fugi da fornicação. Qualquer outro pecado que o homem comete é fora do corpo, mas o impuro peca contra o seu próprio corpo.","19":"Ou não sabeis que o vosso corpo é templo do Espírito Santo, que habi­ta em vós, o qual recebes­tes de Deus e que, por isso mesmo, já não vos pertenceis?","20":"Porque fostes comprados por um grande preço. Glorificai, pois, a Deus no vosso corpo.*"}}