{"meta":{"title":"1 Coríntios","abbrev":"i-corintios"},"chapter":7,"content":{"1":"Agora, a respeito das coisas que me escrevestes. Penso que seria bom ao homem não tocar mulher alguma.","2":"Todavia, conside­rando o perigo da incontinência, cada um tenha sua mulher, e cada mulher tenha seu marido.","3":"O marido cumpra o seu dever para com a sua esposa e da mesma forma também a esposa o cumpra para com o marido.","4":"A mulher não pode dispor de seu corpo: ele pertence ao seu marido. E da mesma forma o marido não pode dispor do seu corpo: ele pertence à sua esposa.","5":"Não vos recuseis um ao outro, a não ser de comum acordo, por algum tempo, para vos aplicar­des à oração; e depois retornai novamente um para o outro, para que não vos tente Satanás por vossa incontinência.","6":"Isto digo como concessão, não como ordem.","7":"Pois quereria que todos fossem como eu; mas cada um tem de Deus um dom particular: uns este, outros aquele.","8":"Aos solteiros e às viúvas, digo que lhes é bom se permanecerem assim, como eu.","9":"Mas, se não podem guardar a continência, ca­sem-se. É melhor casar do que abrasar-se.","10":"Aos casados mando (não eu, mas o Senhor) que a mulher não se separe do marido.*","11":"E, se ela estiver separada, que fique sem se casar, ou que se reconcilie com seu marido. Igualmente, o marido não repudie sua mulher.","12":"Aos outros, digo eu, não o Senhor: se um irmão desposou uma mulher pagã (“sem a fé”) e esta consente em morar com ele, não a repudie.","13":"Se uma mulher desposou um marido pagão e este consente em coabitar com ela, não repudie o marido.","14":"Porque o marido que não tem a fé é santificado por sua mu­lher; assim como a mulher que não tem a fé é santificada pelo marido que recebeu a fé. Do contrário, os vossos filhos seriam impuros quando, na realidade, são santos.*","15":"Mas, se o pagão quer separar-se, que se separe; em tal caso, nem o irmão nem a irmã estão ligados. Deus vos chamou a viver em paz.*","16":"Aliás, como sabes tu, ó mulher, se salvarás o teu marido? Ou como sabes tu, ó marido, se salvarás a tua mulher?","17":"Quanto ao mais, que cada um viva na condição na qual o Senhor o colocou ou em que o Senhor o chamou. É o que recomendo a todas as igrejas.","18":"O que era circunciso quando foi chamado (à fé), não dissimule sua circuncisão. Quem era incircunciso não se faça circuncidar.","19":"A circuncisão de nada vale, e a incircuncisão de nada vale, o que importa é a observância dos mandamentos de Deus.","20":"Cada um permaneça na profissão em que foi chamado por Deus.","21":"Eras escravo, quando Deus te chamou? Não te preocupes disto. Mesmo que possas tornar-te livre, antes cuida de aproveitar melhor o teu chamado.*","22":"Pois o escravo, que foi chamado pelo Senhor, conquistou a liberdade do Senhor. Da mesma forma, quem era livre por ocasião do chamado, fez-se escravo de Cristo.","23":"Por alto preço fostes comprados, não vos torneis escravos de homens.","24":"Irmãos, cada um permaneça diante de Deus na condição em que estava quando Deus o chamou.","25":"A respeito das pessoas virgens, não tenho mandamento do Senhor; porém, dou o meu conselho, como homem que recebeu da misericórdia do Senhor a graça de ser digno de con­fian­ça.","26":"Julgo, pois, em razão das dificuldades presentes, ser conveniente ao homem ficar assim como é.*","27":"Estás casado? Não procures desligar-te. Não estás casado? Não procures mulher.","28":"Mas, se queres casar-te, não pecas; assim como a jovem que se casa não peca. Todavia, padecerão a tribulação da carne; e eu quisera poupar-vos.","29":"Mas eis o que vos digo, irmãos: o tempo é breve. O que importa é que os que têm mulher vivam como se a não tivessem;*","30":"os que choram, como se não chorassem; os que se alegram, como se não se alegrassem; os que compram, como se não possuíssem;","31":"os que usam deste mundo, como se dele não usassem. Porque a figura deste mundo passa.","32":"Quisera ver-vos livres de toda preocupação. O solteiro cuida das coisas que são do Senhor, de como agradar ao Senhor.","33":"O casado preo­cupa-se com as coisas do mundo, procurando agradar à sua esposa.","34":"A mesma diferença existe com a mulher solteira ou a virgem. Aquela que não é casada cuida das coisas do Senhor, para ser santa no corpo e no espírito; mas a casada cuida das coisas do mundo, procurando agradar ao marido.","35":"Digo isto para vosso proveito, não para vos estender um laço, mas para vos ensinar o que melhor convém, o que vos poderá unir ao Senhor sem partilha.","36":"Se alguém julga que é inconveniente para a sua filha ultrapassar a idade de casar-se e que é seu dever casá-la, faça-o como quiser: não há falta alguma em fazê-la casar-se.","37":"Mas aquele que, sem nenhum constrangimento e com perfeita liberdade de escolha, tiver tomado no seu coração a decisão de guardar a sua filha virgem, procede bem.","38":"Em suma, aquele que casa a sua filha faz bem; e aquele que não a casa, faz ainda melhor.*","39":"A mulher está ligada ao marido enquanto ele viver. Mas, se morrer o marido, ela fica livre e poderá casar-se com quem quiser, contanto que seja no Senhor.","40":"Contudo, na minha opinião, ela será mais feliz se permanecer como está. E creio que também eu tenho o Espírito de Deus."}}