{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":1,"content":{"1":"Ora, aconteceu que, depois da morte de Saul, quando Davi havia retornado do massacre dos amalequitas, e Davi havia permanecido dois dias em Ziclague;","2":"sucedeu que no terceiro dia, eis que um homem saiu do acampamento de Saul com as vestes rasgadas, e terra sobre a sua cabeça; e assim foi que, quando ele veio até Davi, caiu por terra e fez reverência.","3":"E Davi disse a ele: De onde vens tu? E ele lhe disse: Escapei do acampamento de Israel.","4":"E Davi disse a ele: Como isto se sucedeu? Rogo-te que me contes. E ele respondeu: O povo fugiu da batalha, e muitos do povo também estão caídos e mortos; e Saul e Jônatas, seu filho, estão mortos também.","5":"E Davi disse ao moço que lhe falava: Como sabes que Saul e o seu filho Jônatas estão mortos?","6":"E o moço que lhe fez saber e disse: Quando apareci, por acaso, sobre o monte Gilboa, eis que Saul estava reclinado sobre a sua lança; e eis que as carruagens e os cavaleiros o perseguiam implacavelmente.","7":"E quando ele olhou atrás dele, viu-me, e me chamou. E eu respondi: Aqui estou.","8":"E ele me disse: Quem és tu? E lhe respondi: Eu sou um amalequita.","9":"Ele disse a mim novamente: Põe-te de pé, rogo-te, sobre mim e mata-me; porquanto a angústia me sobreveio, porque a minha vida ainda está toda em mim.","10":"Assim, pus-me sobre ele e o matei, porque estava certo de que ele não conseguiria viver depois de ter caído; e tomei a coroa que estava sobre a sua cabeça, e o bracelete que estava no seu braço, e os trouxe até aqui para o meu senhor.","11":"Então Davi tomou as suas vestes e as rasgou; e do mesmo modo todos os homens que estavam com ele;","12":"e eles se lamentaram, e choraram, e jejuaram até o anoitecer, por Saul e por Jônatas, seu filho, e pelo povo do SENHOR, e pela casa de Israel; porque haviam caído à espada.","13":"E Davi disse ao moço que lhe contava: De onde és tu? E ele respondeu: Eu sou o filho de um estrangeiro, um amalequita.","14":"E Davi lhe disse: Como não temeste estender a tua mão para destruir o ungido do SENHOR?","15":"E Davi chamou um dos moços, e disse: Vai perto, e lança-te sobre ele. E ele o feriu, de modo que morreu.","16":"E Davi disse a ele: O teu sangue esteja sobre a tua cabeça; porque a tua boca testificou contra ti, dizendo: Eu matei o ungido do SENHOR.","17":"E Davi lamentou com esta lamentação por Saul e por Jônatas, seu filho.","18":"(Ele também lhes ordenou que ensinassem aos filhos de Judá o uso do arco; eis que está escrito no livro de Jaser).","19":"A beleza de Israel está morta sobre os teus lugares altos; como caíram os poderosos!","20":"Não conteis isso em Gate, não o publiqueis nas ruas de Asquelom; para que não se regozijem as filhas dos filisteus, para que as filhas dos incircuncisos não triunfem.","21":"Vós, montes de Gilboa, não haja orvalho, nem haja chuva sobre vós, nem campos de ofertas; porque ali o escudo dos poderosos está jogado de modo vil, o escudo de Saul, como se ele não tivesse sido ungido com óleo.","22":"Do sangue dos mortos, da gordura dos poderosos, o arco de Jônatas não voltava atrás, e a espada de Saul não retornava vazia.","23":"Saul e Jônatas eram queridos e agradáveis nas suas vidas, e nas suas mortes não foram separados; eles eram mais ágeis do que as águias, eram mais fortes do que leões.","24":"Vós, filhas de Israel, chorai por Saul, que vos vestiu de escarlata, com outros deleites; que colocava ornamentos de ouro sobre a vossa indumentária.","25":"Como caíram os poderosos em meio à batalha! Ó Jônatas, tu foste morto nos teus lugares altos.","26":"Estou angustiado por ti, meu irmão Jônatas; tu me fostes mui agradável; o teu amor para comigo foi maravilhoso, passando o amor de mulheres.","27":"Como caíram os poderosos, e as armas de guerra pereceram!"}}