{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":11,"content":{"1":"E sucedeu, depois de o ano ter expirado, na época em que os reis saíam para a batalha, que Davi enviou Joabe, e com ele os seus servos, e todo o Israel; e eles destruíram os filhos de Amom, e sitiaram Rabá. Davi, porém, se manteve em Jerusalém.","2":"E sucedeu, ao cair da noite, que Davi se levantou da sua cama e caminhava sobre o terraço da casa do rei; e do terraço ele viu uma mulher se banhando; e a mulher era mui bonita de se olhar.","3":"E Davi enviou a inquirir acerca da mulher. E foi-lhe dito: Não é essa Bate-Seba, a filha de Eliã, a esposa de Urias, o heteu?","4":"E Davi enviou mensageiros, e a tomou; e ela adentrou a ele, e ele se deitou com ela; porquanto ela estava purificada da sua impureza; e ela retornou à sua casa.","5":"E a mulher concebeu, e mandou contar a Davi, e disse: Estou com criança.","6":"E Davi enviou a Joabe, dizendo: Envia-me Urias, o heteu. E Joabe enviou Urias até Davi.","7":"E quando Urias havia chegado até ele, Davi exigiu dele saber sobre como estava Joabe, como estava o povo, e como prosperava a guerra.","8":"E Davi disse a Urias: Desce à tua casa, e lava os teus pés. E Urias partiu da casa do rei, e ali seguiu-lhe uma porção de carne da parte do rei.","9":"Urias, no entanto, dormiu à porta da casa do rei, com todos os servos do seu senhor, e não desceu à sua casa.","10":"E quando contaram a Davi, dizendo: Urias não desceu à sua casa; Davi disse a Urias: Não vieste da tua jornada? Por que, então, não desceste à tua casa?","11":"E Urias disse a Davi: A arca, e Israel, e Judá habitam em tendas; e o meu senhor, Joabe, e os servos do meu senhor estão acampados nos campos abertos; entrarei eu, então, na minha casa para comer e beber e me deitar com a minha esposa? Como tu vives e como vive a tua alma, tal coisa não farei.","12":"E Davi disse a Urias: Espera aqui hoje também, e amanhã eu te deixarei partir. Assim, Urias permaneceu em Jerusalém naquele dia, e no dia seguinte.","13":"E quando Davi lhe chamou, ele comeu, e bebeu diante dele; e ele o embebedou; e, ao anoitecer, ele saiu com os servos do seu senhor para se deitar na sua cama, mas não desceu à sua casa.","14":"E sucedeu, pela manhã, que Davi escreveu uma carta a Joabe, e a enviou por mão de Urias.","15":"E ele escreveu na carta, dizendo: Colocai Urias na linha de frente da batalha mais ardente, e retirai-vos dele, para que ele possa ser ferido, e morra.","16":"E sucedeu, quando Joabe observava a cidade, que ele designou Urias para um local onde ele sabia que havia homens valentes.","17":"E os homens da cidade saíram, e lutaram com Joabe; e ali caíram alguns do povo dos servos de Davi; e Urias, o heteu, também morreu.","18":"Então Joabe mandou dizer a Davi todas as coisas a respeito da guerra;","19":"e encarregou o mensageiro, dizendo: Quando terminares de contar os assuntos da guerra ao rei,","20":"e se assim for que a ira do rei se suscite, e ele te diga: Por que vos aproximastes tanto da cidade quando lutáveis? Não sabíeis vós que eles atirariam da muralha?","21":"Quem feriu Abimeleque, o filho de Jerubesete? Não lançou uma mulher um pedaço de uma mó da muralha sobre ele, de modo que morreu em Tebes? Por que chegastes vós perto do muro? Então dirás: Teu servo Urias, o heteu, está morto também.","22":"Assim, o mensageiro se foi, e chegou e apresentou a Davi tudo pelo que Joabe o havia enviado.","23":"E o mensageiro disse a Davi: Certamente os homens prevaleceram contra nós, e saíram até nós no campo, e estivemos sobre eles até a entrada do portão.","24":"E os artilheiros atiravam da muralha sobre os teus servos; e alguns dos servos do rei estão mortos, e o teu servo Urias, o heteu, está morto também.","25":"Então, Davi disse ao mensageiro: Assim dirás a Joabe: Não deixes esta questão te aborrecer, porque a espada devora tanto a um, quanto a outro; faz a tua batalha mais forte contra a cidade, e derruba-a; e encoraja tu a ele.","26":"E, quando a esposa de Urias ouviu que Urias, o seu marido, estava morto, ela lamentou pelo seu marido.","27":"E, quando o lamento havia passado, Davi mandou trazê-la para sua casa, e ela se tornou sua esposa, e lhe deu um filho. Contudo, a coisa que Davi havia feito desagradou o SENHOR."}}