{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":12,"content":{"1":"E o ­SENHOR enviou Natã até Davi. E ele veio até Davi, e lhe disse: Havia dois homens em uma cidade; um rico, e o outro pobre.","2":"Ohomemrico tinha muitíssimas ovelhas e gado,","3":"mas ohomempobre não tinha nada, salvo uma pequena cordeira, a qual ele havia comprado e criado; e ela cresceu junto a ele, e com os seus filhos; ela comia da sua própria carne e bebia da sua própria taça, e se deitava no seu peito, e era para ele como filha.","4":"E veio ali um viajante ao homem rico, e ele deixou de tomar do seu próprio aprisco e do seu próprio gado, para preparar para o viajante que havia vindo até ele; mas tomou a cordeira do homem pobre, e a preparou para o homem que havia vindo até ele.","5":"E a ira de Davi se acendeu sobremaneira contra o homem; e ele disse a Natã:Comovive o ­SENHOR, o homem que fez estacoisacertamente deve morrer;","6":"e ele deve restituir a cordeira ao quádruplo, porque ele fez esta coisa, e porque não teve piedade.","7":"E Natã disse a Davi: Tuéso homem. Assim diz o ­SENHOR Deus de Israel: Eu te ungi rei sobre Israel, e eu te livrei da mão de Saul;","8":"e te dei a casa do teu senhor, e as esposas do teu senhor no teu peito, e te dei a casa de Israel e de Judá; e seistoforamuito pouco, eu te teria dado ainda mais de tais e tais coisas.","9":"Por que desprezaste o mandamento do ­SENHOR, para fazer o mal à sua vista? Tu mataste Urias, o heteu, com a espada, e tomaste a sua esposapara sertua esposa, e o mataste com a espada dos filhos de Amom.","10":"Agora, portanto, a espada jamais se apartará da tua casa; porque tu me desprezaste, e tomaste a esposa de Urias, o heteu, para ser tua esposa.","11":"Assim diz o ­SENHOR: Eis que suscitarei o mal contra ti a partir da tua própria casa, e tomarei as tuas esposas diante dos teus olhos, easdarei ao teu vizinho, e ele deitará com as tuas esposas à vista deste sol.","12":"Porque fizesteistosecretamente; mas eu farei esta coisa diante de todo o Israel, e diante do sol.","13":"E Davi disse a Natã: Pequei contra o ­SENHOR. E Natã disse a Davi: o ­SENHOR também pôs de lado o teu pecado; tu não morrerás.","14":"Todavia, por este feito, deste uma grande ocasião para os inimigos do ­SENHOR blasfemarem, também a criançaque te nasceucertamente morrerá.","15":"E Natã partiu para a sua casa. E o ­SENHOR feriu a criança que a esposa de Urias deu a Davi, e ela ficou muito enferma.","16":"Davi, então, buscou a Deus pela criança; e Davi jejuou, e entrou e ficou prostrado a noite toda sobre a terra.","17":"E os anciãos da sua casa se levantarame foramter com ele, para levantá-lo da terra: mas ele não quis, nem ele comeu pão com eles.","18":"E sucedeu, no sétimo dia, que a criança morreu. E os servos de Davi temiam contá-lo que a criança estava morta; porque diziam: Eis que, enquanto a criança estava viva, nós falávamos com ele, mas ele não atentava à nossa voz; como então se afligirá a si mesmo, se o contarmos que a criança está morta?","19":"Mas quando Davi viu que os seus servos cochichavam, Davi percebeu que a criança estava morta; pelo que disse Davi aos seus servos: A criança está morta? E eles o disseram: Ela está morta.","20":"Então Davi se levantou da terra, banhou-se ese ungiu,e trocou de indumentária, e entrou na casa do ­SENHOR, e adorou; então ele veio à sua própria casa; e quando ele solicitava, eles punham pão diante dele, e ele comia.","21":"Então, disseram a ele os seus servos: Que coisaéesta que fizeste? Jejuaste e pranteaste pela criança,enquanto ela estavaviva; mas quando a criança morreu, tu te levantaste e comeste pão.","22":"E ele disse: Enquanto a criança ainda estava viva, eu jejuei e pranteei; porquanto eu dizia: Quem poderá dizerseDeus será gracioso para comigo, de modo que a criança possa viver?","23":"Mas agora que ela está morta, por que eu deveria jejuar? Posso trazê-la de volta? Eu irei até ela, mas ela não retornará a mim.","24":"E Davi consolou Bate-Seba, sua esposa, e entrou a ela, e se deitou com ela; e ela deu à luz um filho, e ele chamou o seu nome de Salomão; e o ­SENHOR o amou.","25":"E ele enviou pela mão de Natã, o profeta; e ele chamou o seu nome Jedidias, por causa do ­SENHOR.","26":"E Joabe lutou contra Rabá, dos filhos de Amom, e tomou a cidade real.","27":"E Joabe enviou mensageiros a Davi, e disse: Eu lutei contra Rabá, e tomei a cidade das águas.","28":"Agora, portanto, reúne o restante do povo, e acampa contra a cidade, e toma-a; para que eu não tome a cidade, e ela seja chamada segundo o meu nome.","29":"E Davi reuniu todo o povo, e foi até Rabá, e lutou contra ela, e a tomou.","30":"E ele tirou da cabeça do rei deles a sua coroa, cujo pesoeraum talento de ouro com as pedras preciosas; e ela foipostana cabeça de Davi. E ele trouxe o despojo da cidade em grande abundância.","31":"E ele retirou o povo que láestava,eospôs sob serras, e sob rastelos de ferro, e sob machados de ferro, e os fez passar por fornos de tijolos; e assim fez ele a todas as cidades dos filhos de Amom. Então Davi e todo o povo retornaram a Jerusalém."}}