{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":13,"content":{"1":"E sucedeu depois disso, que Absalão, o filho de Davi, tinha uma irmã formosa, cujo nome era Tamar; e Amnon, o filho de Davi, a amava.","2":"E Amnom ficou tão atormentado que caiu enfermo por causa da sua irmã Tamar; porquanto ela era virgem; e Amnom considerava difícil para ele fazer algo a ela.","3":"Amnom, porém, tinha um amigo, cujo nome era Jonadabe, o filho de Simeia, irmão de Davi; e Jonadabe era um homem mui sutil.","4":"E ele lhe disse: Por que estás tu, sendo o filho do rei, magro dia após dia? Não me contarás? E Amnon disse a ele: Eu amo Tamar, a irmã do meu irmão Absalão.","5":"E Jonadabe disse a ele: Deita-te na tua cama, e faz-te de enfermo; e quando o teu pai vier para te ver, diz a ele: Rogo-te que deixes Tamar, a minha irmã, vir e me dar alimento, e preparar a carne à minha vista, para que eu possa vê-la, e comer da sua mão.","6":"Assim, Amnom se deitou, e se fez de enfermo; e quando o rei veio para o ver, Amnom disse ao rei: Rogo-te que deixes Tamar, minha irmã, vir fazer dois bolos à minha vista, para que eu possa comer da sua mão.","7":"Então, Davi enviou à casa, a Tamar, dizendo: Vai agora até a casa do teu irmão Amnom e prepara alimento para ele.","8":"Assim, Tamar foi à casa do seu irmão Amnom; e ele estava deitado.  E ela tomou farinha, e a amassou, e fez bolos à vista dele, e assou os bolos.","9":"E ela pegou uma panela, e os colocou diante dele; mas ele se recusou a comê-los. E Amnon disse: Retirai de mim todos os homens. E se retiraram todos os homens de diante dele.","10":"E Amnom disse a Tamar: Trazei o alimento à câmara, para que eu possa comer da tua mão. E Tamar tomou os bolos que ela havia feito, e os trouxe à câmara para Amnom, o seu irmão.","11":"E, quando ela os trouxe para ele comer, ele a agarrou e disse a ela: Vem te deitar comigo, minha irmã.","12":"E ela respondeu: Não, meu irmão, não me forces; porque tal coisa não deve ser feita em Israel; não faças esta loucura.","13":"E eu, para onde farei ir a minha vergonha? E, quanto a ti? Serás como um dos loucos de Israel. Agora, portanto, rogo-te, fala com o rei; porque ele não me negará a ti.","14":"Todavia, ele não quis atentar à sua voz; mas, sendo mais forte do que ela, forçou-a, e se deitou com ela.","15":"Então, Amnom odiou-a sobremaneira; de tal forma que o ódio com o qual a odiou foi maior do que o amor com que a amou. E Amnom disse a ela: Levanta-te e vai-te.","16":"E ela disse a ele: Não há motivo; este mal de me despedires é maior do que o outro que me fizeste. Ele, porém, não quis atentar a ela.","17":"Então, ele chamou o seu servo que lhe servia, e disse: Retira, agora, esta mulher da minha presença, e tranca a porta após ela.","18":"E ela trazia uma vestimenta de diversas cores sobre si; porque com tais túnicas eram vestidas as filhas do rei que eram virgens. Então, o seu servo a trouxe para fora, e trancou a porta após ela.","19":"E Tamar pôs cinzas sobre a sua cabeça, e rasgou a sua vestimenta de diversas cores que estava vestindo, e pôs sua mão sobre a cabeça, e seguiu chorando.","20":"E Absalão, seu irmão, disse a ela: Amnom, teu irmão, esteve contigo? Mas segura, agora, a tua paz, minha irmã; ele é teu irmão; não te turbes com esta coisa. Assim, Tamar permaneceu desolada na casa do seu irmão Absalão.","21":"Mas quando o rei Davi ouviu todas estas coisas, ficou mui irado.","22":"E Absalão não falou nem bem, nem mal com o seu irmão Amnom; porque Absalão odiou Amnom, porquanto ele havia forçado sua irmã Tamar.","23":"E sucedeu, depois de dois anos completos, que Absalão tinha tosquiadores de ovelhas em Baal-Hazor, que fica ao lado de Efraim; e Absalão convidou todos os filhos do rei.","24":"E Absalão veio até o rei, e disse: Agora que o teu servo tem tosquiadores de ovelhas; suplico-te que o rei e os seus servos venham com o teu servo.","25":"E o rei disse a Absalão: Não, filho meu, não iremos todos de uma vez, para que não te sejamos por peso. E ele insistiu. Todavia, ele não quis ir, mas o abençoou.","26":"Então, disse Absalão: Se não, rogo-te, deixa que o meu irmão Amnom venha conosco. E o rei disse a ele: Por que ele deveria ir contigo?","27":"Absalão, porém, insistiu com ele para que deixasse Amnom e todos os filhos do rei irem com ele.","28":"Ora, Absalão havia ordenado aos seus servos, dizendo: Marcai, pois, quando o coração de Amnom estiver alegre com vinho, e quando eu vos disser: Feri Amnom; então matai-o, não temais; não vo-lo ordenei eu? Sede corajosos e sede valentes.","29":"E os servos de Absalão fizeram a Amnom segundo Absalão havia ordenado. Então, todos os filhos do rei se levantaram, e cada qual subiu sobre sua mula, e fugiu.","30":"E sucedeu, enquanto eles estavam no caminho, que chegaram novas a Davi, dizendo: Absalão matou todos os filhos do rei, e nenhum deles restou.","31":"Então, o rei se levantou, e rasgou as suas vestes, e deitou-se sobre a terra; e todos os seus servos permaneceram junto com suas vestes rasgadas.","32":"E Jonadabe, o filho de Simeia, irmão de Davi, respondeu e disse: Não suponha o meu senhor que mataram todos os moços filhos do rei; porque somente Amnom está morto; porquanto, por convocação de Absalão, foi isto determinado desde o dia em que ele forçou sua irmã Tamar.","33":"Agora, portanto, não leve, o meu senhor, esta coisa ao seu coração, o pensar que todos os filhos do rei estão mortos; porque somente Amnom está morto.","34":"Mas Absalão fugiu. E o moço que mantinha a guarda levantou os seus olhos, e viu, e eis que vinham muitas pessoas pelo caminho da encosta à sua retaguarda.","35":"E Jonadabe disse ao rei: Eis que vêm os filhos do rei; como disse o teu servo, assim o é.","36":"E sucedeu, tão logo ele terminou de falar, que chegaram os filhos do rei, e ergueram a sua voz e choraram; e também o rei e todos os seus servos choraram mui amargamente.","37":"Então Absalão fugiu, e foi até Talmai, filho de Amiúde, rei de Gesur. E Davi se lamentava pelo seu filho todos os dias.","38":"Então Absalão fugiu, e foi até Gesur, e ali permaneceu três anos.","39":"E a alma do rei Davi ansiava em ir até Absalão; porque ele estava consolado acerca de Amnom, sabendo que ele estava morto."}}