{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":14,"content":{"1":"Ora, Joabe, filho de Zeruia, percebeu que o coração do reiestavainclinado a Absalão.","2":"E enviou Joabe a Tecoa, e trouxe de lá uma mulher sábia, e disse a ela: Rogo-te, finge-te ser uma pranteadora, e veste-te da tua indumentária de prantos, e não te unjas com azeite, mas sê como uma mulher que há muito pranteia pelo morto;","3":"e achega-te ao rei, e fala-lhe deste modo. Assim, Joabe colocou as palavras na boca da mulher.","4":"E quando a mulher de Tecoa falou ao rei, ela caiu sobre a sua face no chão, e fez reverência, e disse: Socorro, ó rei!","5":"E o rei disse a ela: O que te aflige? E ela respondeu: Na verdadesouviúva e o meu marido está morto.","6":"E a tua criada tinha dois filhos, e os dois lutaram entre si no campo, e nãohouveninguém para apartá-los, mas um feriu o outro, e o matou.","7":"E eis que a família toda se levantou contra a tua criada, e disseram: Entrega aquele que matou o seu irmão, para que possamos matá-lo, pela vida do seu irmão a quem ele matou; e destruiremos também o herdeiro; e assim eles extinguirão o meu carvão que restou, e não deixarão para o meu maridonemnome, nem remanescente sobre a terra.","8":"E o rei disse à mulher: Vai para a tua casa, e darei ordem acerca de ti.","9":"E a mulher de Tecoa disse ao rei: Meu senhor, ó rei, a iniquidadesejasobre mim, e sobre a casa de meu pai; e sejainocenteo rei e o seu trono.","10":"E o rei disse: Qualquer um que disserqualquer coisapara ti, traz-mo a mim, e ele não tocará mais em ti.","11":"Então, ela disse: Rogo-te, que o rei se lembre do SENHOR teu Deus, para que não toleres que os vingadores do sangue destruam mais, para que não destruam o meu filho. E ele disse:Comoo SENHOR vive, não há de cair nem sequer um cabelo do teu filho ao chão.","12":"Então, a mulher disse: Permite que a tua criada, rogo-te, faleumapalavra ao meu senhor, o rei. E ele disse: Prossegue.","13":"E a mulher disse: Por que, então, pensaste tal coisa contra o povo de Deus? Porque o rei fala, de fato, tal coisa como alguém que é culpado, posto que o rei não recolhe novamente à casa o seu banido.","14":"Porquanto havemos de morrer, esomoscomo água derramada no chão, a qual não pode mais ser recolhida; nem Deus respeita pessoaalguma; mas elabora meios para que o seu banido não seja expulso dele.","15":"Portanto, agora que vim falar desta coisa ao meu senhor, o rei,éporque o povo me fez temerosa; e a tua criada disse: Quero falar agora com o rei; pode ser que o rei atenda a petição da sua criada.","16":"Porque o rei ouvirá, para livrar a sua criada da mão do homemquedestruiria a mim e o meu filho conjuntamente, retirando-nos da herança de Deus.","17":"Então, a tua criada disse: A palavra do meu senhor, o rei, agora será consoladora; porque como um anjo de Deus, assiméo meu senhor, o rei, para discernir o bem do mal; portanto o SENHOR teu Deus será contigo.","18":"Então, o rei respondeu e disse à mulher: Não ocultes de mim, rogo-te, a coisa que te perguntarei. E a mulher disse: Que o meu senhor, o rei, agora fale.","19":"E o rei disse:Não estáa mão de Joabe contigo em tudo isto? E a mulher respondeu, e disse:Comovive a tua alma, meu senhor, o rei, ninguém pode virar à direita ou à esquerda daquilo que o meu senhor, o rei, fala; porque o teu servo Joabe, ele me mandou, e colocou todas estas palavras na boca da tua criada;","20":"para ter esta forma de conversa o teu servo Joabe fez esta coisa; e o meu senhorésábio, segundo a sabedoria de um anjo de Deus, para conhecer todas ascoisasqueestãona terra.","21":"E o rei disse a Joabe: Eis que, agora, fiz esta coisa; vai, portanto, traz-me de volta o jovem Absalão.","22":"E Joabe caiu ao chão sobre a sua face, e se curvou, e agradeceu ao rei; e Joabe disse: Hoje o teu servo sabe que tenho achado graça à tua vista, meu senhor, ó rei, por ter o rei atendido à petição do seu servo.","23":"Então Joabe se levantou e foi até Gesur, e trouxe Absalão a Jerusalém.","24":"E o rei disse: Que ele torne à sua própria casa, e que não veja a minha face. Assim, Absalão retornou à sua própria casa, e não viu a face do rei.","25":"Porém, em todo o Israel não havia nenhum a ser tão elogiado como Absalão pela sua beleza; desde a sola do pé até a coroa da sua cabeça não havia mácula alguma nele.","26":"E quando ele raspava a sua cabeça, (porquanto, a cada fim de ano elearaspava; e comoo cabelolhe pesava, por isso ele o cortava), ele pesava os cabelos da sua cabeça como duzentos shekels segundo o peso do rei.","27":"E a Absalão nasceram três filhos, e uma filha, cujo nomeeraTamar; ela era uma mulher de formosa aparência.","28":"Assim, Absalão habitou dois anos completos em Jerusalém, e não viu a face do rei.","29":"Portanto, Absalão enviou a Joabe, para enviá-lo ao rei; mas ele não quis vir até ele; e, quando ele enviou, novamente, pela segunda vez, ele não quis vir.","30":"Portanto, ele disse aos seus servos: Vede, o campo de Joabe fica perto do meu, ele tem ali cevada; ide e ateai-lhe fogo. E os servos de Absalão atearam fogo ao campo.","31":"Então Joabe se levantou e veio a Absalão, atéa suacasa, e lhe disse: Por que os teus servos atearam fogo ao meu campo?","32":"E Absalão respondeu a Joabe: Eis que enviei a ti, dizendo: Vem aqui para que eu possa te enviar ao rei para dizer: Por que vim de Gesur?Teria sidobom para mimterpermanecido lá; agora, portanto, deixa que eu veja a face do rei; e se houveralgumainiquidade em mim, que ele me mate.","33":"Então Joabe veio até o rei e lhe disse: E quando ele chamou Absalão, ele veio ao rei, e se curvou com sua face até o chão perante o rei; e o rei beijou Absalão."}}