{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":16,"content":{"1":"E quando Davi havia passado um pouco do cume do monte, eis que Ziba, o servo de Mefibosete o encontrou, com uma junta de jumentos selados, e sobre eles duzentos bolos de pão, e cem cachos de uvas passas, e cem frutos de verão, e uma garrafa de vinho.","2":"E o rei disse a Ziba: O que queres tu dizer com essas coisas? E Ziba disse: Os jumentos são para a montaria da casa do rei; e o pão e os frutos de verão para os moços comerem; e o vinho, para que os que estão exaustos no deserto possam beber.","3":"E o rei disse: E onde está o filho do teu senhor? E Ziba disse ao rei: Eis que permanece em Jerusalém; porque disse: Hoje, a casa de Israel me restituirá o reino do meu pai.","4":"Então o rei disse a Ziba: Eis que teu é tudo o que pertence a Mefibosete. E Ziba disse: Humildemente te suplico que eu possa achar graça à tua vista, meu senhor, ó rei.","5":"E quando o rei Davi chegou a Baurim, eis que de lá saiu um homem da família da casa de Saul, cujo nome era Simei, o filho de Gera; ele saiu, e amaldiçoava ainda enquanto vinha.","6":"E ele atirou pedras em Davi, e em todos os servos do rei Davi; e todo o povo e todos os homens valentes estavam à sua direita e à sua esquerda.","7":"E assim dizia Simei, enquanto amaldiçoava: Vem para fora, vem para fora tu, homem sanguinário, e tu, homem de Belial.","8":"O SENHOR retornou sobre ti todo o sangue da casa de Saul, em cujo lugar estás reinando; e o SENHOR entregou o reino na mão de Absalão, teu filho; e eis que tu foste pego na tua maldade, porque tu és um homem sanguinário.","9":"Então, disse Abisai, o filho de Zeruia, ao rei: Por que deveria este cão morto amaldiçoar o meu senhor, o rei? Permita que eu me aproxime dele, rogo-te, e corte-lhe a cabeça.","10":"E o rei disse: O que tenho convosco, filhos de Zeruia? Portanto, que ele amaldiçoe, porque o SENHOR tem-lhe dito: Amaldiçoa Davi. Quem, então, dirá: Por que fizeste isso?","11":"E Davi disse a Abisai e a todos os seus servos: Eis que o meu filho, o qual saiu das minhas entranhas, busca a minha vida; quanto mais, agora, poderá este benjamita fazê-lo? Deixem-no a sós, e deixem-no amaldiçoar; porque o SENHOR lhe ordenou.","12":"Pode ser que o SENHOR olhe para a minha aflição, e que o SENHOR me retribua o bem pela sua maldição neste dia.","13":"E enquanto Davi e os seus homens seguiam pelo caminho, Simei seguia pela encosta contra ele, e o amaldiçoava enquanto seguia, e jogava pedras nele, e lançava pó.","14":"E o rei, e todo o povo que estava com ele, ficou exausto, e ali se refrescaram.","15":"E Absalão, e todo o povo, os homens de Israel, vieram até Jerusalém, e com ele Aitofel.","16":"E sucedeu que, quando Husai, o arquita, amigo de Davi, chegou a Absalão, Husai disse a Absalão: Deus salve o rei, Deus salve o rei.","17":"E Absalão disse a Husai: Esta é a tua bondade para com o teu amigo? Por que não foste com o teu amigo?","18":"E Husai disse a Absalão: Não; mas a quem o SENHOR, e o seu povo, e todos os homens de Israel escolherem, dele serei eu, e com ele permanecerei.","19":"E, mais uma vez, a quem devo eu servir? Não deveria eu servir na presença do seu filho? Como servi na presença do teu pai, da mesma forma estarei na tua presença?","20":"Então disse Absalão a Aitofel: Dá conselho entre vós sobre o que faremos.","21":"E Aitofel disse a Absalão: Entra às concubinas do teu pai, as quais ele deixou para cuidar da casa; e todo o Israel ouvirá que tu és odioso ao teu pai; então, as mãos de todos os que estão contigo serão fortes.","22":"Assim, eles armaram uma tenda para Absalão no topo da casa; e Absalão entrou às concubinas do seu pai à vista de todo o Israel.","23":"E o conselho de Aitofel, o qual ele aconselhava naqueles dias, era como se um homem tivesse consultado um oráculo de Deus; assim era todo o conselho de Aitofel, tanto para Davi, como para Absalão."}}
