{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":17,"content":{"1":"Além disso, Aitofel disse a Absalão: Deixa com que eu escolha, agora, doze mil homens, e eu me levantarei e perseguirei Davi esta noite;","2":"e eu lhe sobrevirei enquanto ele está exausto e com a mão fragilizada, e fá-lo-ei temoroso; e todo o povo que está com ele fugirá; e eu ferirei somente o rei;","3":"e eu trarei de volta a ti todo o povo; o homem ao qual tu buscas é como se todos retornassem; assim todo o povo estará em paz.","4":"E o dizer mui agradou a Absalão, e a todos os anciãos de Israel.","5":"Então disse Absalão: Chame, agora, também Husai, o arquita, e ouçamos do mesmo modo o que ele diz.","6":"E quando Husai chegou a Absalão, Absalão lhe falou, dizendo: Aitofel falou desta maneira: Devemos proceder conforme o seu dizer? Caso não, fala tu.","7":"E Husai disse a Absalão: O conselho que Aitofel deu não é bom nesta hora.","8":"Porque Husai disse: Tu conheces o teu pai e os seus homens, que são homens valentes, e estão amargurados nas suas mentes, como uma ursa cujos filhotes lhe foram roubados no campo; e o teu pai é um homem de guerra, e não se alojará com o povo.","9":"Eis que agora ele está escondido em algum fosso, ou em algum outro lugar; e será que, quando alguns forem derrubados inicialmente, quem quer que ouvir isto dirá: Há um massacre entre o povo que segue Absalão.","10":"E também aquele que for valente, cujo coração for como o coração de um leão, derreter-se-á por completo; porque todo o Israel sabe que o teu pai é um homem valente, e aqueles que estão com ele são homens valentes.","11":"Portanto, eu aconselho que todo o Israel se reúna a ti, desde Dã até Berseba, como a areia que está junto ao mar em multidão; e que tu saias pessoalmente em batalha.","12":"Assim, viremos sobre ele em algum lugar onde ele será achado, e nos lançaremos sobre ele como o orvalho cai sobre o solo; e dele e de todos os homens que estão com ele não restará nada mais do que um.","13":"Além disso, se ele for retido em uma cidade, então todo o Israel trará cordas àquela cidade, e nós a arrastaremos para o rio, até que nela não haja mais nem uma pedrinha.","14":"E Absalão e todos os homens de Israel disseram: O conselho de Husai, o arquita, é melhor do que o conselho de Aitofel. Porque o SENHOR ordenou a derrota do bom conselho de Aitofel, com o intento de que o SENHOR pudesse trazer o mal sobre Absalão.","15":"Então disse Husai a Zadoque e a Abiatar, os sacerdotes: Assim e assim Aitofel aconselhou Absalão e os anciãos de Israel; e assim e assim tenho eu aconselhado.","16":"Agora, portanto, enviai rapidamente, e contai a Davi, dizendo: Não te alojes nesta noite nas planícies do deserto, mas atravessa depressa; para que o rei não seja engolido, e todo o povo que está com ele.","17":"Ora, Jônatas e Aimaás permaneceram em En-Rogel; porque eles não poderiam ser vistos entrando na cidade; e uma criada foi e lhes contou; e eles foram e contaram ao rei Davi.","18":"Todavia, um moço os viu e contou a Absalão; mas os dois se foram rapidamente, e chegaram à casa de um homem em Baurim, o qual tinha um poço no seu pátio, no qual eles desceram.","19":"E a mulher tomou e espalhou uma cobertura sobre a boca do poço, e espalhou sobre ela cereal do chão; e a coisa não era percebida.","20":"E quando os servos de Absalão chegaram à mulher na casa, eles disseram: Onde está Aimaás e Jônatas? E a mulher disse a eles: Eles passaram por cima do regato de água. E quando procuraram e não conseguiram encontrá-los, eles retornaram a Jerusalém.","21":"E sucedeu que, depois que eles partiram, eles saíram do poço, e foram e falaram ao rei Davi, e disseram a Davi: Levanta-te e passa depressa sobre a água; porquanto assim Aitofel aconselhou contra ti.","22":"Então Davi se levantou, e todo o povo que estava com ele, e eles atravessaram o Jordão; pela luz da manhã não faltava ali nenhum deles que não houvesse atravessado o Jordão.","23":"E quando Aitofel viu que o seu conselho não fora seguido, ele selou o seu jumento, e se levantou, e o levou para a sua casa, para a sua cidade, e pôs a sua casa em ordem, e se enforcou, e morreu, e foi enterrado no sepulcro do seu pai.","24":"Então Davi veio até Maanaim. E Absalão atravessou o Jordão, ele e todos os homens de Israel com ele.","25":"E Absalão constitui Amasa capitão do exército em lugar de Joabe; esse Amasa era filho de um homem cujo nome era Itra, um israelita, que entrou em Abigail, filha de Naás, irmã de Zeruia, mãe de Joabe.","26":"Assim, Israel e Absalão acamparam na terra de Gileade.","27":"E sucedeu que, quando Davi havia chegado a Maanaim, Sobi, o filho de Naás de Rabá, dos filhos de Amom, e Maquir, o filho de Amiel de Lo-Debar, e Barzilai, o gileadita de Rogelim,","28":"trouxeram camas, e bacias, e vasos de barro, e trigo, e cevada, e farinha, e cereal tostado, e feijões, e lentilhas, e legumes tostados,","29":"e mel, e manteiga, e ovelhas e queijo de vacas para Davi, e para o povo que estava com ele comer; porquanto disseram: O povo está faminto, exausto e sedento no deserto."}}