{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":19,"content":{"1":"E foi dito a Joabe: Eis que o rei pranteia e se lamenta por Absalão.","2":"E a vitória daquele dia foitornadaem lamento para todo o povo; porque o povo ouviu dizer naquele dia como o rei estava aflito pelo seu filho.","3":"E, naquele dia, o povo adentrou a cidade às escondidas, como pessoas envergonhadas se retiram quando fogem da batalha.","4":"O rei, porém, cobriu a sua face, e o rei gritou com voz alta: Ó meu filho, Absalão! Ó Absalão, meu filho, meu filho!","5":"E Joabe veio até o rei, na casa, e disse: Envergonhaste neste dia a face de todos os teus servos, os quais, neste dia, salvaram a tua vida, e a vida dos teus filhos e das tuas filhas, e a vida das tuas esposas, e a vida das tuas concubinas;","6":"posto que amas os teus inimigos, e odeias os teus amigos. Porque declaraste, neste dia, que não consideras nem príncipes, nem servos; pois neste dia percebo que, se Absalão tivesse sobrevivido, e todos nós tivéssemos morrido neste dia, então isto bem teria comprazido a ti.","7":"Agora, portanto, levanta-te, sai e fala consoladoramente aos teus servos; porque juro pelo SENHOR, se não o fores, não restará nenhum sequer contigo esta noite; e isto te será pior do que todo o mal que te sobreveio desde a tua mocidade até agora.","8":"Então, o rei se levantou, e se assentou no portão. E contaram a todo o povo, dizendo: Eis que o rei, de fato, assenta-se no portão. E todo o povo achegou-se diante do rei; porquanto Israel havia fugido, cada qual, para a sua tenda.","9":"E todo o povo estava em conflito ao longo de todas as tribos de Israel, dizendo: O rei nos salvou da mão dos nossos inimigos, e ele nos livrou da mão dos filisteus; e agora ele está fugido da terra por causa de Absalão.","10":"E Absalão, a quem ungimos sobre nós, foi morto em batalha. Agora, portanto, por que vós não falais uma palavra sobre trazer o rei de volta?","11":"E o rei Davi enviou a Zadoque e a Abiatar, os sacerdotes, dizendo: Falai aos líderes de Judá, dizendo: Por que sois vós os últimos a trazer o rei de volta à sua casa, vendo que o comentário de todo o Israel chegou até o rei, até a sua casa?","12":"Vóssoisos meus irmãos, vóssoisos meus ossos e a minha carne; por que, então, sois os últimos a trazer de volta o rei?","13":"E dizei a Amasa: Nãoéstu do meu osso, e da minha carne? Deus assim faça a mim, e mais ainda, se tu não fores capitão do exército diante de mim continuamente no lugar de Joabe.","14":"E ele dobrou o coração de todos os homens de Judá, tal comoo coração deum homem; de modo que enviaramesta palavraao rei: Retorna tu, e todos os teus servos.","15":"Assim, o rei retornou, e veio até o Jordão. E Judá veio até Gilgal, para se encontrar com o rei, para conduzir o rei sobre o Jordão.","16":"E Simei, o filho de Gera, um benjamita, queerade Baurim, apressou-se e desceu com os homens de Judá para se encontrar com o rei Davi.","17":"Ehaviamil homens de Benjamim com ele, e Ziba, o servo da casa de Saul, e os seus quinze filhos, e os seus vinte servos com ele; e eles atravessaram o Jordão diante do rei.","18":"E ali atravessaram uma balsa para carregar a casa do rei, e fazer o que ele considerasse bom. E Simei, o filho de Gera, caiu diante do rei, depois de atravessar o Jordão;","19":"e disse ao rei: Que o meu senhor não impute iniquidade a mim, nem te lembres daquilo que o teu servo fez perversamente no dia em que meu senhor, o rei, saiu de Jerusalém, para que o rei tome isso no seu coração.","20":"Porque o teu servo, em verdade, sabe que eu pequei; portanto, eis que venho por primeiro neste dia de toda a casa de José a descer para me encontrar com o meu senhor, o rei.","21":"Todavia, Abisai, o filho de Zeruia respondeu e disse: Não será Simei levado à morte por isso, porque amaldiçoou o ungido do SENHOR?","22":"E Davi disse: O que tenho a ver convosco, filhos de Zeruia, para que, neste dia, sejais adversários diante de mim? Deve algum homem ser posto à morte neste dia em Israel? Porque não sei eu quesou, neste dia, rei sobre Israel?","23":"Portanto, o rei disse a Simei: Tu não morrerás. E o rei jurou-lhe.","24":"E Mefibosete, o filho de Saul, desceu para se encontrar com o rei, e não havia nem calçado o seu pé, nem aparado a sua barba, nem lavado as suas vestes, desde o dia em que o rei partiu até o dia em que ele veionovamenteem paz.","25":"E sucedeu que, quando ele chegou a Jerusalém para se encontrar com o rei, o rei lhe disse: Por que não foste tu comigo, Mefibosete?","26":"E ele respondeu: Meu senhor, ó rei, o meu servo me enganou; porque o teu servo disse: Selarei para mim um jumento, sobre o qual eu possa cavalgar, e ir até o rei; porque o teu servoéaleijado.","27":"E ele caluniou o teu servo diante do meu senhor, o rei; mas o meu senhor, o rei,écomo um anjo de Deus; faz, portanto,o que forbom aos teus olhos.","28":"Porque todos osdacasa do meu pai não passavam de homens mortos diante do meu senhor, o rei; contudo colocaste o teu servo entre aqueles que comiam à tua própria mesa. Que direito mais tenho eu, portanto, de chorar diante do rei?","29":"E o rei disse a ele: Por que falas tu ainda das tuas questões? Eu disse: Tu e Ziba dividireis a terra.","30":"E Mefibosete disse ao rei: Sim, que ele tome tudo, ainda mais que o meu senhor, o rei, veio novamente em paz para a sua própria casa.","31":"E Barzilai, o gileadita, desceu de Rogelim, e atravessou o Jordão com o rei para conduzi-lo sobre o Jordão.","32":"Ora, Barzilai era um homem mui idoso,já deoitenta anos; e ele havia provido o sustento do rei enquanto ele esteve em Maanaim; pois eleeraum homem mui magnífico.","33":"E o rei disse a Barzilai: Vem tu comigo, e eu te alimentarei comigo em Jerusalém.","34":"E Barzilai disse ao rei: Quanto tempo tenho eu que viver, para que suba com o rei até Jerusalém?","35":"Tenho neste dia oitenta anos de idade;eposso eu discernir entre o bem e o mal? Pode o teu servo sentir o gosto do que eu como ou do que eu bebo? Posso ainda ouvir a voz de homens cantando e mulheres cantando? Por que, então, deveria o teu servo ser ainda um fardo para o meu senhor, o rei?","36":"O teu servo seguirá um pouco pelo Jordão com o rei; e por que o rei deveria me recompensar com tal galardão?","37":"Deixa o teu servo, rogo-te, voltar novamente, para que eu possa morrer na minha própria cidade,e ser sepultadojunto ao sepulcro do meu pai e da minha mãe. Mas eis aqui o teu servo Quimã; deixa-o atravessar com o meu senhor, o rei; e faz com ele o que parecer bom para ti.","38":"E o rei respondeu: Quimã atravessará comigo, e farei com ele o que parecer bom para ti; e qualquer coisa que requereres de mim,istofarei por ti.","39":"E todo o povo atravessou o Jordão. E quando o rei chegou da travessia, o rei beijou Barzilai, e o abençoou; e ele retornou para o seu próprio lugar.","40":"E o rei prosseguiu para Gilgal, e Quimã prosseguiu com ele; e todo o povo de Judá conduziu o rei, bem como metade do povo de Israel.","41":"E, eis que, todos os homens de Israel vieram até o rei, e disseram ao rei: Por que os nossos irmãos, os homens de Judá, roubaram-te para longe, e trouxeram o rei, e toda a sua casa, e todos os homens de Davi sobre o Jordão?","42":"E todos os homens de Judá responderam aos homens de Israel: Porque o reiéum parente próximo de nós; por que, então, estais vós irados por causa disso? Por acaso, comemos nósàs custasdo rei? Ou, nos deu ele algum presente?","43":"E os homens de Israel responderam aos homens de Judá, e disseram: Temos dez partes no rei, e também temos maisdireitoem Davi do que vós; por que, então, nos desprezais, para que o nosso conselho não seja o primeiro acatado em se trazer de volta o nosso rei? E as palavras dos homens de Judá foram mais severas do que as palavras dos homens de Israel."}}