{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":21,"content":{"1":"Então, houve fome nos dias de Davi por três anos, ano após ano; e Davi consultou o SENHOR. E o SENHOR respondeu: É por Saul, e pela sua casa sanguinária, porque ele matou os gibeonitas.","2":"E o rei chamou os gibeonitas, e disse a eles: (Ora, os gibeonitas não eram dos filhos de Israel, mas dos remanescentes dos amorreus; e os filhos de Israel haviam jurado a eles; e Saul procurou matá-los no seu zelo pelos filhos de Israel e Judá.)","3":"Por conseguinte, Davi disse aos gibeonitas: O que farei por vós? E com que farei a expiação, para que possais abençoar a herança do SENHOR?","4":"E os gibeonitas disseram a ele: Não queremos ter nem prata, nem ouro de Saul, nem da sua casa; tampouco por nós matarás qualquer homem em Israel. E ele disse: O que vós disserdes, isto farei por vós.","5":"E eles responderam: O homem que nos consumiu, e que maquinou contra nós para que fôssemos destruídos e não restássemos em nenhum dos limites de Israel,","6":"que sete homens dos seus filhos sejam entregues a nós, e nós os enforcaremos para o SENHOR em Gibeá de Saul, a quem o SENHOR escolheu. E o rei disse: Dá-los-ei.","7":"O rei, porém, poupou Mefibosete, o filho de Jônatas, o filho de Saul, por causa do juramento do SENHOR que havia entre eles, entre Davi e Jônatas, o filho de Saul.","8":"O rei, no entanto, tomou os dois filhos de Rispa, a filha de Aiá, os quais ela deu a Saul, Armoni e Mefibosete; e os cinco filhos de Mical, a filha de Saul, quem ela criou para Adriel, o filho de Barzilai, o meolatita;","9":"e ele os entregou nas mãos dos gibeonitas, e eles os enforcaram no outeiro diante do SENHOR; e eles caíram, todos os sete juntos, e foram levados à morte nos dias da colheita, nos primeiros dias, no início da colheita da cevada.","10":"E Rispa, a filha de Aiá, tomou pano de saco, e o espalhou para si sobre a rocha, desde o início da colheita até que a água caiu sobre eles do céu, e não deixou que viessem sobre eles nem as aves do céu de dia, nem os animais do campo à noite.","11":"E disseram a Davi o que Rispa, a filha de Aiá, a concubina de Saul, havia feito.","12":"E Davi foi e pegou os ossos de Saul e os ossos de Jônatas, seu filho, dos homens de Jabes-Gileade, os quais os haviam roubado da rua de Bete-Seã, onde os filisteus os haviam pendurado, quando os filisteus mataram Saul em Gilboa;","13":"e ele fez subir de lá os ossos de Saul e os ossos de Jônatas, seu filho; e eles reuniram os ossos daqueles que foram pendurados.","14":"E os ossos de Saul e Jônatas, seu filho, enterraram na região de Benjamim em Zela, no sepulcro de Quis, seu pai; e eles executaram tudo o que o rei ordenou. E depois disso, rogaram a Deus pela terra.","15":"Além disso, os filisteus ainda fizeram guerra contra Israel; e Davi desceu, e com ele os seus servos, e lutou contra os filisteus; e Davi ficou fatigado.","16":"E Isbi-Benobe, que era um dos filhos do gigante, cuja lança pesava trezentos shekels de bronze em peso, estando ele cingido com uma espada nova, pensou ter matado Davi.","17":"Todavia, Abisai, o filho de Zeruia, socorreu-o, e feriu o filisteu, e o matou. Então, os homens de Davi juraram a ele, dizendo: Tu não sairás mais conosco à batalha, para que não extingas a luz de Israel.","18":"E sucedeu, depois disso, que houve novamente uma batalha com os filisteus em Gobe; então Sibecai, o husatita, matou Safe, o qual era dos filhos dos gigantes.","19":"E houve novamente batalha em Gobe com os filisteus, onde Elanã, o filho de Jaaré-Oregim, um belemita, matou o irmão de Golias, o geteu, de cuja lança a vara era como um eixo de tecelão.","20":"E ainda houve uma batalha em Gate, onde havia um homem de grande estatura, que tinha seis dedos em cada mão, e seis dedos em cada pé, vinte e quatro em número; e ele também nasceu dos gigantes.","21":"E quando ele desafiou Israel, Jônatas, o filho de Simeia, irmão de Davi, o matou.","22":"Esses quatro nasceram dos gigantes em Gate, e caíram pela mão de Davi, e pela mão dos seus servos."}}
