{"meta":{"title":"2º Samuel","abbrev":"2sm"},"chapter":22,"content":{"1":"E Davi falou ao SENHOR as palavras deste cântico, no diaqueo SENHOR o livrou da mão de todos os seus inimigos, e da mão de Saul;","2":"e ele disse: O SENHORéa minha rocha, e a minha fortaleza, e o meu libertador;","3":"o Deus da minha rocha; nele confiarei;ele éo meu escudo, e o chifre da minha salvação, a minha torre alta, e o meu refúgio, o meu salvador; tu me salvas da violência.","4":"Clamarei ao SENHOR,que édigno de ser louvado; assim serei salvo dos meus inimigos.","5":"Quando as ondas da morte me envolveram, as enchentes dos ímpios me fizeram temeroso;","6":"as aflições do inferno me cercaram; os laços da morte me impediram;","7":"na minha angústia clamei ao SENHOR, e clamei ao meu Deus; e ele, verdadeiramente, ouviu a minha voz desde o seu templo, e o meu clamorverdadeiramente adentrouaos seus ouvidos.","8":"Então, a terra se abalou e tremeu; os fundamentos do céu se moveram e se abalaram, porque ele estava irado.","9":"Ali subiu uma fumaça das suas narinas, e fogo da sua boca devorou; as brasas foram acesas por ela.","10":"Ele curvou os céus também, e desceu; e a escuridãoficoudebaixo dos seus pés.","11":"E ele cavalgou sobre um querubim, e, verdadeiramente, voou; e ele foi visto sobre as asas do vento.","12":"E ele fez pavilhões de escuridão ao seu redor, águas escurasenuvens espessas dos céus.","13":"Pelo resplendor diante dele as brasas de fogo foram acesas.","14":"O SENHOR trovejou do céu, e o Altíssimo exprimiu a sua voz.","15":"E ele enviou setas, e as espalhou; relâmpagos, e os desconcertou.","16":"E os canais do mar apareceram; as fundações do mundo foram descobertas, diante da repreensão do SENHOR, diante do sopro do fôlego das suas narinas.","17":"Ele enviou do alto, ele me pegou; ele me retirou das muitas águas;","18":"ele me livrou do meu inimigo forte,edaqueles que me odiavam; porque eles eram demasiadamente fortes para mim.","19":"Eles me impediram no dia da minha calamidade; mas o SENHOR foi o meu repouso.","20":"Ele também me removeu para um lugar amplo; ele me livrou, porque ele se deleitou em mim.","21":"O SENHOR me galardoou segundo a minha justiça; segundo a pureza das minhas mãos ele me recompensou.","22":"Porquanto tenho guardado os caminhos do SENHOR, e não me afastei impiamente do meu Deus.","23":"Porque todos os seus juízosestavamdiante de mim; equanto aosseus estatutos, eu não me afastei deles.","24":"Eu também fui reto diante dele, e tenho me resguardado da minha iniquidade.","25":"Por isso, o SENHOR tem me recompensado de acordo com a minha justiça; segundo a minha pureza diante da sua visão.","26":"Com os misericordiosos tu te mostrarás misericordioso,ecom o homem reto tu te mostrarás reto.","27":"Com o puro tu te mostrarás puro; e com os rebeldes tu te mostrarás repugnante.","28":"E ao povo aflito tu salvarás; mas os teus olhosestãosobre os altivos,para quepossasderrubá-los.","29":"Porque tuésa minha lâmpada, ó SENHOR; e o SENHOR alumiará a minha escuridão.","30":"Porque, por ti corri pelo meio de uma tropa; pelo meu Deus saltei por cima de uma muralha.","31":"Quanto aDeus, o seu caminhoéperfeito; a palavra do SENHORéprovada; eleéum broquel para todos que nele confiam.","32":"Porquanto, queméDeus, salvo o SENHOR? E queméuma rocha, salvo o nosso Deus?","33":"Deuséa minha forçaepoder; e ele faz perfeito o meu caminho.","34":"Ele faz dos meus pés como ospésda corça; e me coloca sobre lugares altos.","35":"Ele ensina as minhas mãos para a guerra; de modo que um arco de aço é quebrado pelos meus braços.","36":"Tu também me deste o escudo da tua salvação; e a tua mansidão me fez grande.","37":"Tu aumentaste os meus passos debaixo de mim; de modo que os meus pés não escorregaram.","38":"Persegui meus inimigos, e os destruí; e não voltei até que os consumi.","39":"E os consumi e os feri, de modo que não puderam se levantar; sim, eles caíram debaixo dos meus pés.","40":"Porque tu me cingiste com força para a batalha; os que se levantaram contra mim tu subjugaste debaixo de mim.","41":"Tu também me deste os pescoços dos meus inimigos, para que eu destruísse aqueles que me odeiam.","42":"Eles olharam, masnão houveninguém para salvá-los;até mesmopara o SENHOR, mas ele não lhes respondeu.","43":"Então, os esmaguei tão pequenos quanto o pó da terra; eu os pisoteei como a lama da rua,eos espalhei ao largo.","44":"Tu também me livraste das contendas do meu povo, tu me guardastepara sercabeça dos pagãos; um povoque eunão conhecia me servirá.","45":"Estranhos se submeterão a mim; tão logo ouvirem, serão obedientes a mim.","46":"Estranhos desvanecerão, e, por temor, sairão dos seus lugares fechados.","47":"O SENHOR vive; e benditasejaa minha rocha; e exaltado seja o Deus da rocha da minha salvação.","48":"É Deus quem me vinga, e que traz as pessoas para debaixo de mim,","49":"e que me retira de entre meus inimigos; tu também me exaltaste acima daqueles que se levantaram contra mim; tu me livraste do homem violento.","50":"Por isso, darei graças a ti, ó SENHOR, no meio dos pagãos, e cantarei louvores ao teu nome.","51":"Ele éa torre de salvação para o seu rei; e mostra misericórdia para com o seu ungido, Davi, e para com a sua semente para todo o sempre."}}