{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":24,"content":{"1":"E, mais uma vez, a ira do SENHOR acendeu-se contra Israel, e ele moveu Davi contra eles para dizer: Ide e enumerai Israel e Judá.","2":"Porque o rei disse a Joabe, o capitão do exército, que estava com ele: Ide, agora, por todas as tribos de Israel, desde Dã até Berseba, e enumerai o povo, para que eu possa saber o número do povo.","3":"E Joabe disse ao rei: Ora, o SENHOR teu Deus acrescenta ao povo tantos quantos forem, um cêntuplo, e que os olhos do meu senhor, o rei, possam enxergar isto; mas, por que o meu senhor, o rei, deleita-se nesta coisa?","4":"Não obstante, a palavra do rei prevaleceu contra Joabe, e contra os capitães do exército. E Joabe e os capitães do exército se retiraram da presença do rei para enumerar o povo de Israel.","5":"E eles passaram sobre o Jordão, e acamparam em Aroer, no lado direito da cidade que se assenta no meio do rio de Gade, em direção a Jazer;","6":"então eles chegaram a Gileade, e à terra de Cades; e chegaram a Dã-Jaã, e perto de Sidom,","7":"e chegaram à fortaleza de Tiro, e a todas as cidades dos heveus, e dos cananeus; e saíram em direção ao sul de Judá, até Berseba.","8":"Assim, quando haviam passado por toda a terra, chegaram a Jerusalém, ao fim de nove meses e vinte dias.","9":"E Joabe entregou a soma do número das pessoas ao rei; e havia em Israel oitocentos mil homens valentes que desembainhavam a espada; e os homens de Judá eram quinhentos mil homens.","10":"E o coração de Davi o feriu depois de ele haver enumerado o povo. E Davi disse ao SENHOR: Pequei grandemente naquilo que fiz; e, agora, suplico-te, ó SENHOR, retira a iniquidade do teu servo; porquanto agi mui loucamente.","11":"Porque, quando Davi estava de pé, pela manhã, a palavra do SENHOR veio ao profeta Gade, o vidente de Davi, dizendo:","12":"Vai e diz a Davi: Assim diz o SENHOR: Ofereço-te três coisas, escolhe uma delas para que eu possa fazê-la para ti.","13":"Assim, Gade veio até Davi, e contou-lhe, e lhe disse: Vir-te-ão sete anos de fome na tua terra? Ou queres tu fugir três meses diante dos teus inimigos, enquanto eles te perseguem? Ou que haja três dias de peste na tua terra? Agora, aconselha, e vê qual resposta devo retornar àquele que me enviou.","14":"E Davi disse a Gade: Estou em um grande aperto; que caiamos, agora, na mão do SENHOR; porque as suas misericórdias são grandes; e que eu não caia na mão de homem.","15":"Assim, o SENHOR enviou uma peste sobre Israel desde a manhã até a hora determinada; e ali morreram do povo, desde Dã até Berseba, setenta mil homens.","16":"E quando o anjo estendeu a sua mão sobre Jerusalém para destruí-la, o SENHOR se arrependeu do mal, e disse ao anjo que destruía o povo: Basta! Retém, agora, a tua mão. E o anjo do SENHOR estava junto à eira de Araúna, o jebuseu.","17":"E Davi falou ao SENHOR, quando viu o anjo que feria o povo, e disse: Eis que pequei e procedi impiamente; mas estas ovelhas, o que fizeram elas? Que a tua mão, rogo-te, esteja contra mim, e contra a casa do meu pai.","18":"E Gade veio naquele dia até Davi, e disse a ele: Sobe, levanta um altar ao SENHOR na eira de Araúna, o jebuseu.","19":"E Davi, segundo o dizer de Gade, subiu, conforme ordenou o SENHOR.","20":"E Araúna olhou, e viu o rei e os seus servos vindo em sua direção; e Araúna saiu, e se curvou com o seu rosto em terra diante do rei.","21":"E Araúna disse: Por que veio o meu senhor, o rei, até o seu servo? E Davi disse: Para comprar de ti a eira, para construir um altar para o SENHOR, para que a praga possa ser detida do povo.","22":"E Araúna disse a Davi: Que o meu senhor, o rei, tome e ofereça o que parecer bom a si; eis que aqui estão bois para sacrifício queimado, e instrumentos para joeiramento e outros instrumentos dos bois para lenha.","23":"Todas estas coisas fez Araúna, como um rei dá ao rei. E Araúna disse ao rei: O SENHOR teu Deus te aceita.","24":"E o rei disse a Araúna: Não! Certamente desejo comprá-la de ti mediante um preço; tampouco oferecerei ofertas queimadas ao SENHOR meu Deus daquilo que não me custar nada. Assim, Davi comprou a eira e os bois por cinquenta shekels de prata.","25":"E Davi construiu ali um altar para o SENHOR, e ofereceu ofertas queimadas e ofertas de paz. Assim, o SENHOR foi suplicado em favor da terra, e a praga foi detida de Israel."}}
