{"meta":{"title":"2 Samuel","abbrev":"2sm"},"chapter":4,"content":{"1":"E quando o filho de Saul ouviu que Abner fora morto em Hebrom, suas mãos ficaram débeis, e todos os israelitas ficaram perturbados.","2":"E o filho de Saul tinha dois homens que eram capitães de bandos; o nome de um era Baaná, e o nome do outro Recabe, os filhos de Rimom, um beerotita, dos filhos de Benjamim; (pois Beerote também era atribuída a Benjamim;","3":"e os beerotitas fugiram para Gitaim, e ali eram peregrinos até esse dia.)","4":"E Jônatas, filho de Saul, tinha um filho que era aleijado do seu pé. Ele tinha cinco anos de idade quando as notícias de Saul e Jônatas chegaram de Jezreel, e a sua babá o tomou, e fugiu; e sucedeu que, enquanto ela se apressava para fugir, ele caiu, e ficou aleijado. E o seu nome era Mefibosete.","5":"E os filhos de Rimom, o beerotita, Recabe e Baaná, foram-se, e chegaram por volta do calor do dia à casa de Isbosete, que estava deitado em uma cama ao meio-dia.","6":"E eles chegaram ali no meio da casa, como se tivessem recolhido o trigo; e o feriram debaixo da quinta costela; e Recabe e Baaná, seu irmão, escaparam.","7":"Porquanto, quando entraram na casa, ele jazia no seu leito, no seu quarto, e o feriram, e o mataram, e o decapitaram, e tomaram a sua cabeça, e se foram pela planície a noite toda.","8":"E trouxeram a cabeça de Isbosete até Davi em Hebrom, e disseram ao rei: Eis aqui a cabeça de Isbosete, o filho de Saul, teu inimigo, que buscava a tua vida; e o SENHOR vingou o meu senhor, o rei, neste dia, de Saul, e da sua semente.","9":"E Davi respondeu a Recabe e Baaná, seu irmão, os filhos de Rimom, o beerotita, e disse-lhes: Como vive o SENHOR, que redimiu minha alma de toda adversidade,","10":"quando alguém me contou, dizendo: Eis que Saul está morto, pensando ter trazido boas novas, eu o aprisionei, e o matei em Ziclague, aquele que pensou que eu lhe daria uma recompensa pelas suas novas;","11":"tanto mais quando homens ímpios assassinaram uma pessoa reta dentro da sua própria casa, sobre o seu leito? Não requererei eu, portanto, o seu sangue da vossa mão, e não vos removerei da terra?","12":"E Davi ordenou aos seus moços, e eles os mataram, e cortaram as suas mãos e os seus pés, e os penduraram sobre o tanque de Hebrom. Eles, porém, tomaram a cabeça de Isbosete, e a enterraram no sepulcro de Abner em Hebrom."}}
