{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":1,"content":{"1":"São estas as palavras que Moisés falou a todo o Israel do outro lado do Jordão, no deserto, na Arabá, diante de Suf, entre Farã e Tofel, Labã, Haserot e Dizaab. ","2":"São onze dias de caminho desde o Horeb até Cades-Barne, pelo caminho do monte Seir.","3":"No quadragésimo ano, no dia primeiro do décimo primeiro mês, Moisés falou aos israelitas conforme tudo o que Javé lhe havia mandado dizer-lhes. ","4":"Depois de ter derrotado Seon, rei dos amorreus, que habitava em Hesebon, e Og, rei de Basã, que residia em Astarot e em Edrai,","5":"do outro lado do Jordão, na terra de Moab, Moisés começou a explicar esta lei, dizendo:","6":"“Javé, nosso Deus, disse-nos no Horeb: Já morastes nesta montanha o bastante. ","7":"Voltai-vos e parti; ide à região montanhosa dos amorreus e a todas as vizinhanças, à planície, à montanha, à baixada, ao Negueb, à costa marítima, à terra dos cananeus e ao Líbano, até o grande rio, o Eufrates. ","8":"Coloco a terra diante de vós; entrai e tomai posse da terra que Javé, vosso Deus, jurou dar a vossos pais, a Abraão, a Isaac, a Jacó e sua descendência depois deles.","9":"Eu vos disse naquele tempo: ‘Não posso encarregar-me de vós sozinho; ","10":"Javé, vosso Deus, vos multiplicou de tal modo que hoje sois tão numerosos como as estrelas do céu. ","11":"Javé, Deus de vossos pais, vos multiplique mil vezes mais e vos abençoe, como vos prometeu.","12":"Como poderia eu suportar sozinho vosso peso, vossa carga e vossas contendas? ","13":"Escolhei dentre vossas tribos homens sábios e dotados de discernimento e de experiência, e eu os constituirei vossos chefes’. ","14":"E vós me respondestes: ‘É bom fazermos o que disseste’. ","15":"Então tomei os chefes de vossas tribos, homens sábios e dotados de experiência, e os constituí vossos chefes, chefes de mil, de cem, de cinquenta, de dez, e oficiais para vossas tribos.","16":"Na mesma ocasião prescrevi a vossos juízes: ‘Escutai as contendas entre vossos irmãos e julgai com equidade entre cada um deles e seu irmão, ou um estrangeiro que mora junto dele. ","17":"Não façais acepção de pessoa em juízo; ouvi tanto o pequeno como o grande; não tenhais medo de ninguém, porque o juízo pertence a Deus. Se alguma questão for difícil demais para vós, apresentai-a a mim, e eu a ouvirei’.","18":"Naquela ocasião vos prescrevi tudo o que devíeis fazer”.","19":"“Partindo do Horeb, percorremos todo aquele vasto e terrível deserto que vistes, em direção à região montanhosa dos amorreus, como Javé, nosso Deus, nos tinha ordenado, e chegamos a Cades Barne. ","20":"Então eu vos disse: ‘Chegastes à região montanhosa dos amorreus, que Javé, nosso Deus, nos dá. ","21":"Javé, vosso Deus, colocou a terra diante de vós: subi, tomai posse dela, como vos falou Javé, Deus de vossos pais; não temais nem desanimeis’. ","22":"Então viestes todos a mim, dizendo: ‘Mandemos alguns homens a nossa frente para que explorem por nós o país e nos informem sobre o caminho pelo qual devemos subir e as cidades nas quais devemos entrar’. ","23":"A proposta me agradou e escolhi dentre vós doze homens, um de cada tribo.","24":"Eles partiram e, subindo à região montanhosa, chegaram até o vale de Escol e o exploraram. ","25":"Tomando consigo frutos do lugar, eles os trouxeram para nós e nos informaram, dizendo: ‘É boa a terra que Javé, nosso Deus, nos dá’. ","26":"Vós, porém, não quisestes subir e fostes rebeldes à ordem de Javé, vosso Deus;","27":"reclamastes em vossas tendas, dizendo: ‘Javé nos odeia, por isso tirou-nos do Egito para nos entregar ao poder dos amorreus e nos exterminar. ","28":"Para onde subiremos? Nossos irmãos nos fizeram perder a coragem, dizendo: É um povo maior e mais alto do que nós; as cidades são grandes e fortificadas até o céu; também vimos ali os descendentes de Enac’.","29":"Então eu vos disse: ‘Não vos assusteis nem tenhais medo deles. ","30":"Javé, vosso Deus, que vai a vossa frente, combaterá por vós ele mesmo, conforme tudo o que fez por vós no Egito, a vossos olhos, ","31":"e no deserto, onde vistes Javé, vosso Deus, vos levar como um homem leva seu filhinho, por todo o caminho que percorrestes, até chegardes a este lugar’. ","32":"Não obstante tudo isso, não confiastes em Javé, vosso Deus, ","33":"o qual vos precedia no caminho, em busca de um lugar onde pudésseis acampar, com o fogo de noite, para vos mostrar o caminho que devíeis seguir, e de dia com a nuvem.","34":"Ouvindo o som de vossas vozes, Javé se enfureceu e jurou, dizendo: ","35":"‘Nenhum dos homens dessa geração perversa verá aquela boa terra, que jurei dar a seus pais,","36":"exceto Caleb, filho de Jefoné; esse há de vê-la, e a ele e a seus filhos darei a terra que pisou, porque seguiu fielmente a Javé’.","37":"Também contra mim se irritou Javé, por vossa causa, e disse: ‘Nem tu entrarás lá. ","38":"Mas teu servo Josué, filho de Nun, entrará; encoraja-o, pois é ele que fará Israel herdar a terra. ","39":"E vossos meninos, dos quais dissestes que seriam escravizados, vossos filhos que não sabem ainda distinguir entre o bem e o mal, eles entrarão; a eles darei a terra, e a possuirão. ","40":"Quanto a vós, voltai para trás e ide para o deserto pelo caminho do mar Vermelho’. ","41":"Então me respondestes: ‘Pecamos contra Javé; vamos subir e combater, conforme tudo o que Javé, nosso Deus, nos ordenou’. E cada um de vós tomou suas armas e vos preparastes para subir às montanhas.","42":"Mas Javé me disse: ‘Dize a eles: Não subais nem luteis, porque eu não estou convosco; para não serdes derrotados diante de vossos inimigos’. ","43":"Eu vos falei, mas não me ouvistes; fostes rebeldes à ordem de Javé e, cheios de arrogância, subistes às montanhas. ","44":"Então os amorreus, que habitam naquelas montanhas, saíram contra vós e vos perseguiram como fazem as abelhas e vos derrotaram desde Sin até Horma. ","45":"Voltando, chorastes diante de Javé, mas Javé não ouviu vossa voz nem vos deu atenção. ","46":"É por isso que tivestes de ficar em Cades esse tempo todo que lá permanecestes”."},"titles":{"6":"Retrospectiva. ","19":"Em Cades Barne. "}}