{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":10,"content":{"1":"“Naquele tempo, Javé me disse: ‘Corta duas tábuas de pedra, como as primeiras, e sobe até mim na montanha; faze também uma arca de madeira.","2":"Escreverei sobre as tábuas as palavras que estavam nas primeiras, que quebraste, e tu as colocarás na arca’.","3":"Fiz, pois, uma arca de madeira de acácia, cortei duas tábuas de pedra como as primeiras e subi ao monte com as duas tábuas na mão.","4":"Então Javé escreveu sobre as tábuas, como tinha escrito a primeira vez, as dez palavras que ele vos havia falado no monte, do meio do fogo, no dia da assembleia, e as entregou a mim.","5":"Voltei-me e desci do monte e coloquei as tábuas na arca que eu tinha feito, e lá elas permanecem, como Javé me ordenou.","6":"Os israelitas partiram dos poços dos filhos de Jacã para Mosera; aí morreu Aarão, e foi sepultado, e em seu lugar exerceu o sacerdócio seu filho Eleazar.","7":"De lá partiram para Gadgad e de Gadgad para Jetebata, lugar rico em água corrente.","8":"Foi nesse tempo que Javé destacou a tribo de Levi para transportar a arca da aliança de Javé, para estar em sua presença, servi-lo e abençoar em seu nome, como faz até hoje.","9":"Por isso Levi não tem parte nem herança com seus irmãos; Javé é sua herança, como Javé, teu Deus, lhe havia dito.","10":"Fiquei, pois, sobre o monte, como a primeira vez, quarenta dias e quarenta noites; e Javé me atendeu também desta vez, renunciando a te destruir.","11":"Javé me disse: ‘Levanta-te! Põe-te a caminho à frente do povo, para que entrem e tomem posse da terra que jurei a seus pais que lhes daria’”.","12":"“E agora, Israel, o que te pede Javé, teu Deus, senão que temas Javé, teu Deus, que andes em todos os seus caminhos, que o ames e que sirvas a Javé, teu Deus, com todo o teu coração e com toda a tua alma,","13":"guardando os mandamentos de Javé e suas leis, que hoje te prescrevo, para teu bem?","14":"Vê: a Javé, teu Deus, pertencem os céus e o mais alto dos céus, a terra e tudo o que nela existe.","15":"No entanto, somente a teus pais Javé se afeiçoou e os amou; e depois deles escolheu, dentre todos os povos, sua descendência, que és tu, como acontece no dia de hoje.","16":"Circuncida, pois, teu coração e não endureças mais tua nuca.","17":"Porque Javé, teu Deus, é o Deus dos deuses, o Senhor dos senhores, o Deus grande, forte e terrível, que não faz acepção de pessoas nem aceita suborno;","18":"ele faz justiça ao órfão e à viúva e ama o estrangeiro, dando-lhe pão e roupa.","19":"Tu, também, ama o estrangeiro, porque foste estrangeiro na terra do Egito.","20":"Temerás Javé, teu Deus; a ele servirás, a ele estarás unido e por seu nome jurarás.","21":"É a ele que deves louvar: ele é o teu Deus, que fez por ti essas coisas grandiosas e tremendas que teus olhos viram.","22":"Quando teus pais desceram para o Egito eram setenta pessoas, mas agora Javé, teu Deus, te fez tão numeroso como as estrelas do céu”."},"titles":{"12":"Exigências de Javé."}}