{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":11,"content":{"1":"“Amareis a Javé, vosso Deus, e observareis sempre suas prescrições, suas leis, costumes e mandamentos.","2":"Vossos filhos não conheceram nem viram as lições que deu Javé, vosso Deus; mas vós, hoje, conheceis sua grandeza, sua mão poderosa e seu braço estendido;","3":"seus sinais e seus feitos que realizou no Egito contra o faraó, rei do Egito, e todo o seu país;","4":"o que fez com o exército egípcio, com seus cavalos e seus carros, arrojando sobre eles as águas do mar Vermelho, quando vos perseguiam, e destruindo-os até o dia de hoje;","5":"o que fez por vós no deserto até que chegásseis a este lugar;","6":"e o que fez a Datã e a Abiram, filhos de Eliab, filho de Rúben, quando a terra se abriu e os engoliu com suas famílias, suas tendas e todos os seus adeptos, no meio de todo o Israel.","7":"Vossos olhos viram todos esses grandes feitos que Javé realizou”.","8":"\"Guardai todos os mandamentos que hoje vos prescrevo, para que sejais fortes e entreis e tomeis posse da terra para a qual ides passar, a fim de possuí-la,","9":"e para que tenhais vida longa na terra que Javé jurou dar a vossos pais e a sua descendência, terra onde corre leite e mel.","10":"Porque a terra para onde ides, a fim de possuí-la, não é como a terra do Egito, de onde saístes, na qual lançáveis vossa semente e a regáveis com o pé, como se rega uma horta.","11":"A terra da qual ides tomar posse é uma terra de montanhas e vales, que absorve a água da chuva que vem do céu;","12":"é uma terra da qual Javé, vosso Deus, cuida, tendo sempre os olhos sobre ela, do começo ao fim do ano.","13":"Se realmente obedecerdes a meus mandamentos, que hoje vos prescrevo, amando Javé, vosso Deus, e servindo-o de todo o vosso coração ede toda a vossa alma,","14":"farei cair a seu tempo a chuva de que necessita vossa terra, a chuva do outono e da primavera, para que possais recolher vosso trigo, vosso vinho novo e vosso azeite;","15":"Farei crescer o capim em vosso campo para vosso gado e tereis alimento até a saciedade.","16":"Tende cuidado para que vosso coração não se deixe seduzir e vos desvieis para servir a outros deuses e prostrar-vos diante deles;","17":"porque então Javé, tomado de ira contra vós, fecharia os céus e não cairia a chuva, a terra não daria seus produtos, e depressa iríeis desaparecer da boa terra que Javé vos dá”.","18":"“Gravai estas minhas palavras em vosso coração e em vossa alma, prendei-as como um sinal a vossa mão e sejam como um frontal entre vossos olhos.","19":"Ensinai-as a vossos filhos, falando delas sentados em vossa casa e quando caminhais pela estrada, ao deitar-vos e ao levantar-vos;","20":"escrevei-as nas portas de vossa casa e nas entradas de vossa cidade,","21":"para que vossos dias e os de vossos filhos, na terra que Javé jurou dar a vossos pais, sejam tão numerosos como os dias do céu sobre a terra.","22":"Pois se observardes, de fato, todos estes mandamentos que vos mando praticar, amando Javé vosso Deus, andando em todos os seus caminhos e estando unidos a ele,","23":"Javé expulsará de vossa frente todas essas nações, de sorte que despojareis nações maiores e mais poderosas do que vós.","24":"Será vosso todo lugar que a sola de vosso pé tiver pisado; vosso território se estenderá desde o deserto até o Líbano, desde o grande rio, o Eufrates, até o mar ocidental.","25":"Ninguém vos poderá resistir. Javé espalhará o terror e o medo de vós por toda a terra em que pisardes, como vos prometeu.","26":"Vede! Hoje ponho diante de vós a bênção e a maldição:","27":"a bênção, se obedecerdes aos mandamentos de Javé, vosso Deus, que hoje vos prescrevo;","28":"a maldição, se não obedecerdes aos mandamentos de Javé, vosso Deus, e vos afastardes do caminho que hoje vos prescrevo, para ir atrás de outros deuses, que não conhecestes.","29":"Quando pois Javé, vosso Deus, vos houver introduzido na terra, na qual ides entrar para dela tomar posse, colocareis a bênção sobre o monte Garizim e a maldição sobre omonte Ebal.","30":"Esses montes ficam além do Jordão, no caminho do ocidente, na terra dos cananeus, que habitam na planície, defronte de Guilgal, junto aos carvalhos de Moré.","31":"De fato, ides atravessar o Jordão para vos apoderardes da terra que Javé, vosso Deus, vos dá; tomareis posse dela e nela habitareis;","32":"e cuidareis de cumprir todas as leis e costumes que hoje vos exponho”."},"titles":{"8":"Promessas e advertências.","18":"A felicidade nas mãos do povo."}}