{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":12,"content":{"1":"“São estas as leis e os costumes que cuidareis de praticar na terra que Javé, Deus de vossos pais, vos deu como propriedade por todo o tempo que viverdes na terra. ","2":"Destruireis inteiramente todos os lugares onde as nações, que ides conquistar, prestaram culto a seus deuses sobre as altas montanhas, sobre as colinas e debaixo de toda árvore frondosa.","3":"Demolireis seus altares, quebrareis suas colunas sagradas, queimareis no fogo seus troncos idolátricos, abatereis as estátuas esculpidas de seus deuses, fazendo desaparecer seus nomes daquele lugar. ","4":"Não fareis assim com Javé, vosso Deus; ","5":"mas o procurareis no lugar que Javé, vosso Deus, tiver escolhido entre todas as vossas tribos, para pôr ali seu nome. Lá deveis ir, ","6":"e para lá levareis vossos holocaustos, vossos sacrifícios, vossos dízimos, vossas contribuições, vossas promessas, vossas ofertas espontâneas e os primogênitos de vosso gado e de vosso rebanho. ","7":"Lá comereis diante de Javé, vosso Deus, e vos alegrareis vós e vossas famílias por todo empreendimento de vossa mão, no qual Javé, vosso Deus, vos tiver abençoado. ","8":"Não fareis como nós fazemos aqui agora: cada qual faz tudo o que lhe parece bom; ","9":"porque até agora não entrastes ainda no repouso e na herança que Javé, vosso Deus, vos concede. ","10":"Mas quando, atravessado o Jordão, habitardes na terra que Javé, vosso Deus, vos dá como herança, ele vos dará descanso de todos os vossos inimigos ao redor e habitareis em segurança.","11":"Então levareis para o lugar que Javé, vosso Deus, tiver escolhido, para fazer habitar nele seu nome, tudo o que vos ordeno: vossos holocaustos, vossos sacrifícios, vossos dízimos, vossas contribuições e todas as ofertas escolhidas que tiverdes prometido a Javé, vosso Deus;","12":"e vos alegrareis diante de Javé, vosso Deus, vós, vossos filhos, vossas filhas, vossos servos, vossas servas e o levita que mora em vossas cidades, porque ele não tem parte nem herança convosco”.","13":"“Guarda-te de oferecer teus holocaustos em qualquer lugar que vires; ","14":"mas é no lugar que Javé escolher numa de tuas tribos que oferecerás teus holocaustos e ali farás tudo o que te ordeno. ","15":"No entanto, toda vez que o desejares, poderás matar animais e comer sua carne em todas as tuas cidades, conforme a bênção que Javé, teu Deus, te houver concedido; quem é impuro e quem é puro poderão comer igualmente, como se faz com a gazela e com o cervo; ","16":"somente não comerás o sangue, mas o derramarás no chão como água.","17":"Não poderás comer em tua cidade o dízimo de teu trigo, de teu vinho novo e de teu azeite, os primogênitos de teu gado e de teu rebanho, nem qualquer coisa que tiveres oferecido como promessa, nem tuas oferendas voluntárias e nem tuas contribuições; ","18":"mas o comerás diante de Javé, teu Deus, no lugar que Javé, teu Deus, tiver escolhido, tu, teu filho, tua filha, teu servo, tua serva e o levita que mora em tuas cidades; e te alegrarás diante de Javé, teu Deus, por toda obra a de tuas mãos. ","19":"Guarda-te de desamparar o levita enquanto viveres em tua terra.","20":"Quando Javé, teu Deus, tiver alargado teu território, como te prometeu, e tu disseres: ‘Eu queria comer carne’, e porque é teu desejo comê-la, poderás comer carne à vontade. ","21":"Se for longe de ti o lugar que Javé, teu Deus, tiver escolhido para nele fazer morar seu nome, matarás de teu gado ou de teu rebanho que Javé te houver dado, conforme te ordenei, e poderás comer em tuas cidades o quanto quiseres. ","22":"Mas comerás como se come carne de gazela e de cervo; o impuro e o puro poderão igualmente comer.","23":"Cuida, porém, de não comer o sangue, pois o sangue é a vida; não comerás, portanto, a vida junto com a carne. ","24":"Não o comas, mas derrama-o no chão como água.","25":"Não o comas, para que sejas feliz tu e teus filhos depois de ti, por teres feito aquilo que agrada a Javé.","26":"Mas as coisas santas que tens para oferecer e aquelas das quais fizeste uma promessa, tu as tomarás contigo e irás ao lugar que Javé tiver escolhido, ","27":"e oferecerás teus holocaustos, a carne e o sangue sobre o altar de Javé, teu Deus; o sangue de teus sacrifícios será derramado sobre o altar de Javé, teu Deus, e a carne a comerás. ","28":"Observa e pratica todas estas ordens que te dou, a fim de que sejas feliz tu e teus filhos depois de ti, para sempre, por teres feito o que é bom e justo aos olhos de Javé, teu Deus”.","29":"“Quando Javé, teu Deus, tiver exterminado* diante de ti as nações, em cuja terra entrarás para desalojá-las, e quando as tiveres conquistado e habitares em sua terra,","30":"cuida de não seres seduzido para seguir seu exemplo, depois que forem aniquiladas diante de ti. Não faças indagações sobre seus deuses, como, por exemplo: ‘Como é que estas nações serviam a seus deuses? Eu também farei o mesmo’. ","31":"Não farás assim com Javé, teu Deus, porque elas praticavam para seus deuses tudo o que há de abominável e de odioso aos olhos de Javé; chegaram a queimar no fogo, para seus deuses, seus filhos e suas filhas!”"},"titles":{"13":"Normas sobre os sacrifícios. ","29":"Contra os ritos cananeus. "}}