{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":13,"content":{"1":"“Cuidarás de pôr em prática todas as coisas que te ordeno, sem nada acrescentar e sem nada tirar.","2":"Se surgir em teu meio um profeta, ou um sonhador, que te anuncia um sinal ou um prodígio, ","3":"e se esse sinal ou prodígio anunciado acontecer, e ele te disser: ‘Vamos seguir outros deuses, que não conheceste, e sirvamo-los’, ","4":"não darás atenção às palavras desse profeta, ou sonhador, porque é Javé, teu Deus, que assim te porá à prova, para saber se amas Javé, teu Deus, de todo o teu coração e de toda a tua alma. ","5":"Seguirás Javé, teu Deus, a ele temerás, guardarás seus mandamentos e obedecerás a sua voz, a ele servirás e a ele estarás unido. ","6":"Esse profeta, ou esse sonhador, será morto por ter pregado a rebelião contra Javé, teu Deus, que te tirou da terra do Egito e te resgatou da casa da escravidão, para te desviar do caminho que Javé, teu Deus, te mandou seguir; extirparás assim o mal de teu meio.","7":"Se teu irmão, filho de teu pai ou de tua mãe, ou teu filho, ou tua filha, ou <br />\nesposa que repousa em teu seio, <br />\nou teu amigo que é como tu mesmo, tentar seduzir-te em segredo, dizendo: ‘Vamos servir a outros deuses’, deuses que não conheceste, nem tu, nem teus pais, ","8":"entre os deuses dos povos que te rodeiam, próximos ou distantes, de um extremo a outro da terra, ","9":"não concordarás com ele nem o ouvirás; teu olho não terá piedade dele, não o pouparás nem encobrirás seu erro. ","10":"Ao contrário, tens o impreterível dever de matá-lo: tua mão será a primeira a levantar-se contra ele para fazê-lo morrer, e depois a mão de todo o povo","11":"Tu o apedrejarás até que morra, porque procurou afastar-te de Javé, teu Deus, que te tirou da terra do Egito, da casa da escravidão. ","12":"E todo Israel, ouvindo isto, temerá e não tornará a cometer tal crime em teu meio.","13":"Se em alguma de tuas cidades que Javé, teu Deus, te dá para ali habitar, ouvires dizer ","14":"que homens perversos saíram do meio de ti e seduziram os habitantes de sua cidade, dizendo: ‘Vamos servir a outros deuses’, ","15":"deuses que não conheces, deverás indagar, examinar e interrogar cuidadosamente. Se for verdade comprovada que tal abominação foi cometida em teu meio, ","16":"deverás sem falta passar a fio de espada os habitantes dessa cidade, votando-a ao interdito com tudo o que nela existir; inclusive seu gado passarás a fio de espada. ","17":"Juntarás no meio da praça todos os seus despojos, e queimarás totalmente a cidade e seus despojos, oferecendo-a toda a Javé, teu Deus. Ela se tornará uma ruína eterna e não será reconstruída. ","18":"Não fique em tua mão nenhuma das coisas interditadas, para que Javé aplaque o furor de sua ira, te faça misericórdia e tenha piedade de ti, e te multiplique como jurou a teus pais, ","19":"caso tenhas ouvido a voz de Javé, teu Deus, observando todos os seus mandamentos que hoje te prescrevo e fazendo o que agrada a Javé, teu Deus”."},"titles":{}}