{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":14,"content":{"1":"“Vós sois filhos de Javé, vosso Deus. Não vos fareis incisões no corpo nem vos raspareis os cabelos entre os olhos por causa de um morto; ","2":"sois um povo consagrado a Javé, vosso Deus, e Javé vos escolheu para que sejais seu povo particular entre todos os povos que existem sobre a face da terra.","3":"Não comereis coisa alguma abominável. ","4":"São estes os animais que podereis comer: boi, ovelha, cabra, ","5":"cervo, gazela, corça, cabrito montês, antílope, ovelha montês e gamo. ","6":"Podereis comer todo animal que tenha o casco fendido, partido em duas unhas, e que rumina. ","7":"Todavia, entre os ruminantes e os que têm o casco fendido em duas unhas, não comereis os seguintes: o camelo, a lebre e o coelho, porque, embora ruminantes, não têm o casco fendido: para vós serão impuros.","8":"Também o porco, porque, embora tenha a unha fendida, não rumina: será impuro para vós. Não comereis da carne deles nem tocareis seus cadáveres.","9":"Entre todos os animais aquáticos, são estes os que podereis comer: todos os que têm barbatanas e escamas podereis comer, ","10":"mas não comereis nenhum que não tenha barbatanas nem escamas: será coisa impura para vós.","11":"Podereis comer de todas as aves puras. ","12":"Estas, porém, não podereis comer: a águia, a ossifraga, o abutre; ","13":"o milhafre e as diversas espécies de falcões; ","14":"toda espécie de corvos; ","15":"o avestruz, a coruja, a gaivota e toda espécie de gaviões; ","16":"o mocho, o íbis, o cisne; ","17":"o pelicano, o abutre egípcio e o alcatraz; ","18":"a cegonha, as diversas espécies de garça, a poupa e o morcego. ","19":"Tereis como impuro todo inseto alado; não comereis deles. ","20":"Podereis comer toda ave pura.","21":"Não comereis de nenhum animal achado morto. Podereis dá-lo para comer ao forasteiro que mora em vossas cidades, ou vendê-lo a um estranho; porque sois um povo consagrado a Javé, vosso Deus. Não cozinhareis um cabrito no leite de sua mãe”.","22":"“Sem falta separarás cada ano o dízimo de todo o fruto de tua semeadura, de tudo o que teu campo tiver produzido,","23":"e comerás diante de Javé, teu Deus, no lugar que ele tiver escolhido para nele fazer habitar seu nome, o dízimo de teu trigo, de teu vinho novo e de teu azeite, além dos primogênitos de teu gado e de teu rebanho, para que aprendas a temer sempre Javé, teu Deus.","24":"Se, porém, o caminho for longo demais para ti, e não possas levar o dízimo, porque fica muito distante o lugar que Javé, teu Deus, tiver escolhido para estabelecer seu nome, quando Javé, teu Deus, te houver abençoado,","25":"trocarás o dízimo por dinheiro e, levando contigo o dinheiro, irás ao lugar escolhido por Javé, teu Deus. ","26":"Lá empregarás o dinheiro na compra de qualquer coisa que desejares: bois, ovelhas, vinho, bebidas fermentadas, tudo o que desejares, e o comerás ali, diante de Javé, teu Deus, e te alegrarás com tua família. ","27":"Não deixarás desamparado o levita que habita em tuas cidades, pois ele não tem parte nem herança contigo. ","28":"No fim de cada três anos separarás o dízimo de todos os teus produtos do terceiro ano e o guardarás em tuas cidades. ","29":"Virá então o levita, que não tem parte nem herança contigo, o estrangeiro, o órfão e a viúva, que moram em tuas cidades, e comerão até se fartarem; para que Javé, teu Deus, te abençoe em todas as obras que tuas mãos fizerem”."},"titles":{"22":"Dízimos. "}}