{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":15,"content":{"1":"“Ao fim de cada sete anos farás remissão. ","2":"Esta será a forma da remissão: Todo credor que emprestou alguma coisa a seu próximo perdoará o empréstimo feito; não exigirá nada de seu próximo nem de seu irmão, porque foi proclamada a remissão em honra de Javé. ","3":"Poderás exigi-lo do estrangeiro, mas a teu irmão perdoarás o que de teu estiver com ele, ","4":"para que não haja pobres no meio de ti; porque Javé te abençoará com certeza na terra que Javé, teu Deus, te dá como herança para a possuíres,","5":"contanto que em verdade obedeças à voz de Javé, teu Deus, cuidando de pôr em prática todos estes mandamentos que hoje te prescrevo. ","6":"Javé, teu Deus, te abençoará como te prometeu, de sorte que emprestarás a muitas nações, mas não tomarás empréstimo; dominarás muitas nações, e elas não te dominarão.","7":"Se houver em teu meio algum pobre entre teus irmãos, em alguma de tuas cidades, na terra que Javé, teu Deus, te dá, não endurecerás teu coração nem fecharás tua mão diante de teu irmão pobre, ","8":"mas tu lhe abrirás com largueza tua mão e lhe emprestarás generosamente o que precisar para atender a sua necessidade. ","9":"Cuida que não surja em teu coração este pensamento mesquinho: ‘Está próximo o sétimo ano, o ano da remissão’; e, portanto, olhando com maus olhos teu irmão pobre, nada lhe dês; ele clamaria a Javé contra ti, e isto seria um pecado teu. ","10":"Sem falta lhe darás, e lhe darás de bom grado; assim Javé, teu Deus, te abençoará em toda obra tua e em todo empreendimento teu. ","11":"Porque jamais deixará de haver pobres nesta terra; por isso eu te ordeno: abre tua mão com largueza a teu irmão, a teu necessitado, a teu pobre em tua terra.","12":"Se um irmão se vender a ti, hebreu ou hebreia, ele te servirá por seis anos, e no sétimo o deixarás sair livremente.","13":"E quando o libertares, não o despedirás de mãos vazias, ","14":"mas lhe darás com fartura alguma coisa de teu rebanho, de tua eira, de teu lagar; daquilo com que Javé, teu Deus, te houver abençoado lhe darás. ","15":"Lembra-te que foste escravo na terra do Egito <br />\ne que Javé, teu Deus, te resgatou; é por isso que te ordeno isto hoje. ","16":"Mas se ele te disser: ‘Não quero deixar-te’, porque gosta de ti e de tua família e se sente bem em tua casa, ","17":"então tomarás uma sovela e lhe furarás a orelha contra a porta, e assim será teu escravo para sempre; o mesmo farás com tua escrava. ","18":"Não sintas pesar ao deixá-lo sair livremente, pois te prestou durante seis anos um serviço que vale o dobro do salário de um diarista; e assim Javé, teu Deus, te abençoará em tudo o que fizeres”.","19":"“Todo primogênito macho que nascer de teu gado e de teu rebanho tu o consagrarás a Javé, teu Deus. Não trabalharás com o primogênito de tuas vacas nem tosquiarás o primogênito de tuas ovelhas;","20":"cada ano o comerás com tua família, diante de Javé, teu Deus, no lugar que Javé tiver escolhido. ","21":"Se ele tiver algum defeito, se for coxo ou cego ou tiver qualquer outro defeito grave, não o sacrificarás a Javé, teu Deus; ","22":"poderás comê-lo em tua cidade; o impuro e o puro podem comê-lo igualmente como se come a gazela ou o cervo.","23":"Seu sangue, porém, não o comerás, mas o derramarás no chão como água”.<br />\n"},"titles":{"19":"Primogênitos. "}}