{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":16,"content":{"1":"“Guarda o mês de abib e celebra a Páscoa em honra de Javé, teu Deus, porque foi no mês de abib que Javé, teu Deus, te fez sair do Egito, de noite. ","2":"Imolarás a Javé, teu Deus, o sacrifício pascal, tomando de teu gado e de teu rebanho, no lugar que Javé, teu Deus, tiver escolhido para nele fazer habitar seu nome.","3":"Com ele não comerás nada fermentado; durante sete dias comerás ázimos, pão de aflição, porque saíste do Egito a toda pressa, a fim de recordares por toda a vida o dia de tua saída da terra do Egito. ","4":"Durante sete dias não se verá contigo fermento em todo o teu território; e da carne que tiveres imolado na tarde do primeiro dia, nada restará até a manhã seguinte. ","5":"Não poderás imolar a vítima pascal em qualquer uma das cidades que Javé, teu Deus, te dá, ","6":"mas sim no lugar que Javé, teu Deus, tiver escolhido para nele fazer habitar seu nome† é que imolarás a vítima pascal, pela tarde, ao pôr do sol, hora de tua saída do Egito. ","7":"Cozinharás e comerás a vítima no lugar escolhido por Javé, teu Deus. Na manhã seguinte poderás voltar e ir para tuas tendas. ","8":"Durante seis dias comerás pães ázimos, e no sétimo dia haverá uma assembleia em honra de Javé, teu Deus; não farás trabalho algum”.","9":"“Contarás sete semanas; a partir do dia em que iniciarem a ceifar a messe, começarás a contar sete semanas. ","10":"Então celebrarás a festa das Semanas em honra de Javé, teu Deus, trazendo ofertas voluntárias de tua mão, na medida em que Javé, teu Deus, te houver abençoado. ","11":"E te alegrarás na presença de Javé, teu Deus, com teu filho, tua filha, teu servo, tua serva, com o levita que vive em tuas cidades, com o estrangeiro, o órfão e a viúva que moram em teu meio, no lugar escolhido por Javé, teu Deus, para nele fazer habitar seu nome. ","12":"Lembra-te de que foste escravo no Egito; observa e pratica estas leis”.","13":"“Celebrarás a festa das Tendas durante sete dias, depois de haveres recolhido o produto de tua eira e de teu lagar. ","14":"E te alegrarás em tua festa com teu filho e tua filha, teu servo e tua serva, o levita e o estrangeiro, o órfão e a viúva, que vivem em tuas cidades. ","15":"Durante sete dias festejarás Javé, teu Deus, no lugar que Javé tiver escolhido; porque Javé, teu Deus, te abençoará em todas as tuas colheitas e em todo o trabalho de tuas mãos, e assim estarás plenamente satisfeito. ","16":"Três vezes ao ano todos os teus homens se apresentarão diante de Javé, teu Deus, no lugar que ele tiver escolhido: na festa dos Ázimos, na festa das Semanas e na festa das Tendas. Ninguém comparecerá diante de Javé de mãos vazias: ","17":"cada um traga sua oferta na medida da bênção que Javé, teu Deus, lhe tiver concedido”.","18":"“Constituirás juízes e oficiais para cada uma de tuas tribos em todas as cidades que Javé, teu Deus, te dá, para que julguem o povo com sentenças justas. ","19":"Não distorcerás o direito, não farás acepção de pessoas nem aceitarás presentes, porque o presente cega os olhos dos sábios e corrompe as sentenças dos justos. ","20":"Segue estritamente a justiça, a fim de viveres e possuíres a terra que Javé, teu Deus, te dá”.","21":"“Não plantarás nenhum tronco sagrado, ou árvore qualquer junto do altar de Javé, teu Deus, que fizeres para ti; ","22":"nem levantarás colunas sagradas, o que Javé, teu Deus, detesta”."},"titles":{"9":"Pentecostes. ","13":"Festa das Tendas. ","18":"Deveres dos juízes. ","21":"Repressão da apostasia. "}}