{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":17,"content":{"1":"“Não sacrificarás a Javé, teu Deus, um boi ou uma ovelha que tenha algum defeito ou alguma deformidade; porque isto é uma abominação para Javé, teu Deus.","2":"Se no meio de ti, em alguma de tuas cidades que Javé, teu Deus, te dá, houver um homem ou uma mulher que faça o que é mau aos olhos de Javé, teu Deus, transgredindo sua aliança,","3":"e vá servir a outros deuses e adorá-los, especialmente ao sol ou à lua ou a todo o exército celeste, coisa contrária a minhas ordens,","4":"e isto te for denunciado ou disto ouvires falar, farás uma investigação minuciosa; e se ficar comprovado que é verdade e que realmente foi cometida tal abominação em Israel,","5":"levarás às portas de tua cidade esse homem ou essa mulher, que tiverem cometido essa maldade, e tu apedrejarás tal homem ou mulher até que morram.","6":"Por depoimento de duas ou três testemunhas será decretada a pena de morte contra aquele que deve morrer; ninguém será morto por depoimento de uma só testemunha.","7":"A mão das testemunhas será a primeira a levantar-se contra ele para o fazer morrer, depois a mão de todo o povo; assim extirparás o mal do meio de ti”.","8":"“Quando o juízo sobre uma causa for difícil demais para ti, a respeito de um homicídio, uma controvérsia, ou um ferimento, e é motivo de contestação em tua cidade, então te levantarás, subirás ao lugar escolhido por Javé, teu Deus,","9":"e irás ter com os sacerdotes levitas e com o juiz que estiver em exercício na ocasião; tu os consultarás, e eles te comunicarão a sentença do julgamento.","10":"Tu procederás de acordo com a decisão que te houverem anunciado naquele lugar, escolhido por Javé, e cuidarás de pôr em prática todas as suas instruções.","11":"Agirás de acordo com a orientação que te derem e segundo a sentença que te anunciarem, sem te desviares nem para a direita, nem para a esquerda da sentença que te indicarem.","12":"Mas aquele que proceder com presunção, não obedecendo nem ao sacerdote que está ali a serviço de Javé, teu Deus, nem ao juiz, esse homem morrerá, e assim extirparás o mal de Israel.","13":"E todo o povo, ao saber disso, temerá e não mais agirá com presunção”.","14":"“Quando tiveres entrado na terra que Javé, teu Deus, te dá, e dela tiveres tomado posse e nela habitares, se disseres: ‘Quero estabelecer um rei sobre mim, como todas as nações a meu redor’,","15":"deverás estabelecer sobre ti o rei que Javé, teu Deus, escolher. Constituirás sobre ti um rei escolhido entre teus irmãos; não poderás constituir sobre ti um estrangeiro, alguém que não seja teu irmão.","16":"Mas ele não deve possuir grande número de cavalos nem reconduzir o povo ao Egito para aumentar sua cavalaria, porque Javé disse: ‘Jamais voltareis por aquele caminho!’","17":"Não possuirá grande número de mulheres, para que seu coração não se desvie, nem acumulará para si mesmo prata e ouro em quantidade excessiva.","18":"Quando subir a seu trono real, escreverá para si, num livro, uma cópia desta Lei, conforme o texto em poder dos sacerdotes levitas.","19":"Guardará consigo esse exemplar e o lerá todos os dias de sua vida, a fim de aprender a temer Javé, seu Deus, observando todas as palavras desta Lei e também estas regras, para pô-las em prática.","20":"Assim, não se tornará orgulhoso diante de seus irmãos e não se desviará dos mandamentos nem para a direita, nem para a esquerda; e desse modo terá ele, como também seus filhos, um longo reinado no meio de Israel”."},"titles":{"8":"Juízes levitas.","14":"O rei."}}