{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":18,"content":{"1":"“Os sacerdotes levitas, toda a tribo de Levi, não terão parte nem herança em Israel; viverão dos sacrifícios feitos pelo fogo a Javé e de seu patrimônio.","2":"Esta tribo não terá herança entre seus irmãos; Javé será sua herança, como lhe disse.","3":"Estes serão os direitos dos sacerdotes sobre o povo, sobre os que oferecem em sacrifício um boi ou uma ovelha: darão ao sacerdote a espádua, as mandíbulas e o estômago.","4":"Tu lhe darás as primícias de teu trigo, de teu vinho novo e de teu azeite, e as primícias da tosquia de tuas ovelhas;","5":"pois Javé, teu Deus, o escolheu entre todas as tuas tribos, para que ele e seus filhos estejam sempre em sua presença, a serviço do nome de Javé.","6":"Se o levita que mora numa de tuas cidades, em qualquer parte de Israel, vier de livre vontade para o lugar escolhido por Javé,","7":"poderá exercer seu ministério em nome de Javé, seu Deus, como todos os seus irmãos levitas que lá estão diante de Javé.","8":"Receberá para seu sustento uma parte igual à dos outros, além do produto da venda de seu patrimônio”.","9":"“Quando tiveres entrado na terra que Javé, teu Deus, te dá, não apreenderás a imitar os abomináveis costumes daquelas nações.","10":"Não haja em teu meio quem faça passar seu filho ou sua filha pelo fogo, nem quem pratique a adivinhação, o sortilégio, o agouro, o feitiço,","11":"ou a magia; nem quem consulte espíritos ou oráculos, nem quem evoque os mortos.","12":"Porque Javé detesta todo aquele que faz tais coisas, e é por causa dessas abominações que Javé, teu Deus, expulsa de tua frente essas nações.","13":"Tu serás irrepreensível para com Javé, teu Deus.","14":"Na verdade, essas nações, que estás para expulsar, ouvem os feiticeiros e os adivinhos; mas a ti, Javé, teu Deus, não permite agir assim.","15":"Javé, teu Deus, suscitará para ti, em teu meio, dentre teus irmãos, um profeta como eu; a ele ouvirás.","16":"Foi isto mesmo que pediste a Javé, teu Deus, no Horeb, no dia da assembleia, dizendo: ‘Que eu não ouça mais a voz de Javé, meu Deus, e que não veja mais este grande fogo, para não morrer’.","17":"E Javé me disse: ‘Está bem o que disseram.","18":"Suscitarei para eles, dentre seus irmãos, um profeta como tu; porei minhas palavras em sua boca, e ele lhes dirá tudo o que eu lhe ordenar.","19":"Se alguém não ouvir minhas palavras, que ele falar em meu nome, eu mesmo pedirei contas a essa pessoa.","20":"Mas o profeta que tiver a ousadia de dizer em meu nome alguma coisa que não o mandei dizer, ou que falar em nome de outros deuses, tal profeta morrerá’.","21":"Talvez te perguntes a ti mesmo: ‘Como poderemos saber que tal palavra Javé não a disse?’","22":"Se o profeta falar em nome de Javé, e sua predição não se cumpre, não acontece, esta é uma palavra que Javé não disse; o profeta a falou por presunção; não o temas’”."},"titles":{"9":"Os profetas."}}