{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":19,"content":{"1":"“Quando Javé, teu Deus, tiver exterminado as nações cuja terra ele te dá, quando as tiveres expulsado e te estabeleceres em suas cidades e em suas casas,","2":"reservarás três cidades no meio da terra que Javé, teu Deus, te dá como herança.","3":"Manterás em bom estado o acesso a elas e dividirás em três partes a superfície de tua terra que Javé, teu Deus, te dá como patrimônio, a fim de que nelas possa refugiar-se todo homicida.","4":"É este o caso em que o homicida que ali se refugia terá a vida salva: quando atinge seu próximo involuntariamente, sem que antes o odiasse.","5":"Por exemplo: se alguém vai com seu companheiro à floresta para cortar lenha e, enquanto sua mão maneja o machado para derrubar a árvore, o ferro se desprende do cabo e atinge o companheiro, e este morre, ele fugirá para uma dessas cidades e terá a vida salva.","6":"Senão, o vingador do sangue, indignado, perseguirá o homicida e o alcançará, se o caminho for muito longo, e lhe tirará a vida, embora não merecesse a morte, porque não o odiava anteriormente.","7":"Por isso, eu te ordeno: Reserva três cidades.","8":"Se Javé, teu Deus, amplia tuas fronteiras, como jurou a teus pais, e te dá toda a terra que prometeu dar a teus pais,","9":"desde que observes todos estes mandamentos que hoje te prescrevo, amando Javé, teu Deus, e andando sempre por seus caminhos, então acrescentarás outras três cidades a essas três,","10":"para que assim não se derrame sangue inocente no meio de tua terra que Javé, teu Deus, te dá como herança, e tu não te tornes culpado de homicídio.","11":"Se, porém, um homem odeia seu próximo e lhe prepara uma cilada, lança-se sobre ele e o fere mortalmente, refugiando-se depois numa dessas cidades,","12":"os anciãos de sua própria cidade mandarão prendê-lo e o entregarão ao vingador do sangue, para que morra.","13":"Não terás piedade dele; mas removerás de Israel a culpa de ter derramado sangue inocente, e serás feliz.","14":"Não modifiques as divisas de teu vizinho, colocadas por teus antepassados, na herança que receberás na terra que Javé, teu Deus, te dá como posse”.","15":"“Uma só testemunha não será suficiente para incriminar alguém, qualquer que seja o delito ou o pecado que ele tenha cometido; o fato será estabelecido pelo depoimento de duas ou três testemunhas.","16":"Se contra alguém se levantar uma falsa testemunha, para o acusar de rebelião,","17":"os dois contendores comparecerão diante de Javé, diante dos sacerdotes e dos juízes que estiverem em função naqueles dias.","18":"Os juízes farão uma investigação minuciosa e, se for constatado que a testemunha é uma testemunha falsa e que ela caluniou seu irmão,","19":"vós lhe fareis o que ela tramava fazer com seu irmão. Assim extirparás o mal de teu meio,","20":"e os demais, ao sabê-lo, terão medo e não se cometerá mais, em teu meio, esse tipo de ação malvada.","21":"Não terás piedade; vida por vida, olho por olho, dente por dente, mão por mão, pé por pé”."},"titles":{"15":"As testemunhas."}}