{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":2,"content":{"1":"“Voltamos então e fomos para o deserto, pelo caminho do mar Vermelho, conforme Javé me havia falado, contornando a montanha de Seir durante muito tempo. ","2":"Depois Javé me disse:","3":"‘Já andastes bastante ao redor desta montanha; dirigi-vos para o norte. ","4":"Dá ao povo esta ordem: Ides atravessar o território de vossos irmãos, os filhos de Esaú, que habitam em Seir. Eles terão medo de vós; mas tende cuidado:","5":"não os ataqueis, pois nada vos darei da terra deles, nem sequer o comprimento de um pé; porque dei a Esaú a posse da região montanhosa de Seir. ","6":"Comprareis deles, por dinheiro, o alimento que comereis; e também a água comprareis deles por dinheiro. ","7":"Pois Javé, vosso Deus, vos abençoou em toda obra de vossas mãos; ele vela sobre vossa caminhada por este vasto deserto; há quarenta anos Javé, vosso Deus, vos acompanha, e nada vos faltou. ","8":"Passamos, pois, ao largo de nossos irmãos, os filhos de Esaú, que habitam em Seir, pela estrada da Arabá, por Elat e Asiongaber e, virando, tomamos o caminho do deserto de Moab.","9":"Então Javé me disse: ‘Não ataques os moabitas nem lhes dês combate, porque nada te darei da terra deles; pois dei Ar como propriedade aos filhos de Ló. ","10":"Antes habitavam ali os emim, povo grande, numeroso e de alta estatura como os enacim; ","11":"eram considerados como rafaim, assim como os enacim; os moabitas, porém, os chamavam de emim. ","12":"Em Seir habitavam antes os horreus; mas os filhos de Esaú os expulsaram e exterminaram, estabelecendo-se em seu lugar, como fez Israel com a terra de sua propriedade, que Javé lhe deu. ","13":"Agora levantai-vos e atravessai a <br />\ntorrente de Zared’. E atravessamos <br />\na torrente de Zared. ","14":"A duração de nossa caminhada desde Cades Barne até a passagem da torrente de Zared foi de trinta e oito anos, até que toda a geração dos guerreiros tivesse desaparecido do meio do acampamento, como Javé lhes havia jurado. ","15":"Esteve contra eles a mão de Javé, para os exterminar do meio do acampamento até seu desaparecimento.","16":"Depois que a morte fez desaparecer todos os guerreiros dentre o povo, ","17":"Javé me falou, dizendo: ","18":"‘Hoje estás para atravessar os limites de Moab, em Ar, ","19":"e chegarás diante dos filhos de Amon. Não os ataques nem lhes dês combate†, porque nada te darei da terra dos filhos de Amon; pois dei-a aos filhos de Ló como propriedade. ","20":"Também ela foi considerada terra dos rafaim; eles, de fato, nela habitaram anteriormente, e eram chamados de zomzomim pelos amonitas; ","21":"era um povo grande e numeroso, de alta estatura como os enacim; Javé, porém, os exterminou diante dos amonitas, que os expulsaram e se estabeleceram em seu lugar; ","22":"exatamente como tinha feito em favor dos filhos de Esaú, que habitavam em Seir, quando exterminou os horreus diante deles, de modo que os expulsaram e habitaram no lugar deles até hoje. ","23":"Também os aveus, que moravam nas aldeias até Gaza, foram exterminados pelos caftorim, emigrados de Caftor, que se estabeleceram em seu lugar. ","24":"Levantai-vos, ponde-vos a caminho e atravessai a torrente do Arnon. Entrego em vossas mãos Seon, rei de Hesebon, o amorreu, com sua terra; começai a tomar posse dela, fazei-lhe guerra. ","25":"Hoje começarei a espalhar o terror e o medo de vós entre os povos, onde quer que habitem: quando ouvirem falar de vós, tremerão e se angustiarão diante de vós’”.","26":"“Do deserto de Cademot mandei mensageiros a Seon, rei de Hesebon, com palavras de paz, para dizer-lhe: ","27":"‘Deixa-me atravessar teu país; caminharei unicamente pela estrada, sem me desviar nem para a direita, nem para a esquerda. ","28":"Tu me venderás por dinheiro o alimento para comer, e por dinheiro me darás água para beber; permite apenas que eu passe a pé, ","29":"como fizeram comigo os filhos de Esaú, que habitam em Seir, e os moabitas, que habitam em Ar, até que eu passe o Jordão, para entrar na terra que Javé, nosso Deus, nos dá’. ","30":"Mas Seon, rei de Hesebon, não quis deixar-nos passar por seu território; porque Javé, vosso Deus, cegou seu espírito e endureceu-lhe o coração para entregá-lo a vossa mão, como é hoje. ","31":"Disse-me então Javé: ‘Comecei a entregar-te Seon e seu país; começa a conquista para te apoderar de seu país’. ","32":"Seon saiu a nosso encontro com toda a sua gente até Jasa, para combater contra nós. ","33":"Mas Javé o entregou a nosso poder, e nós o vencemos, com seus filhos e toda a sua gente. ","34":"Então tomamos todas as suas cidades e votamos ao interdito homens, mulheres e crianças, sem deixar um sobrevivente; ","35":"apenas tomamos como presa para nós o gado e os despojos das cidades que conquistamos. ","36":"Desde Aroer, que está à margem do vale do Arnon, e desde a cidade situada nesse vale, até Galaad, não houve cidade que fosse forte demais para nós: Javé, nosso Deus, entregou-as todas a nosso poder.","37":"Somente não invadistes o país dos amonitas, isto é, toda a região da torrente do Jaboc e as cidades da montanha e todos os lugares que Javé, nosso Deus, nos havia proibido”.<br />\n"},"titles":{"26":"Conquista do reino de Seon. "}}