{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":20,"content":{"1":"“Quando saíres para guerrear contra teus inimigos, ao veres cavalos e carros e um povo mais numeroso que tu, não tenhas medo, porque contigo está Javé, teu Deus†, que te tirou da terra do Egito.","2":"Quando chegar a hora do combate, o sacerdote se adiantará e dirá ao povo:","3":"‘Ouve, Israel! Hoje ides combater contra vossos inimigos. Que vossa coragem não esmoreça! Não tenhais medo, não vos alarmeis nem tremais diante deles,","4":"porque Javé, vosso Deus, marcha convosco para combater por vós, contra vossos inimigos, para vos salvar’.","5":"Depois, assim falarão os oficiais ao povo: ‘Há alguém que construiu uma casa nova e ainda não a inaugurou? Que ele se retire e volte para casa, para não acontecer que, morrendo no combate, um outro a inaugure.","6":"Há alguém que plantou uma vinha e ainda não aproveitou de seus frutos? Que se retire e volte para casa, para não acontecer que, morrendo na batalha, um outro aproveite de seus frutos.","7":"Há alguém que está noivo de uma mulher e ainda não se casou com ela? Que se retire e volte para casa, para não acontecer que, morrendo no combate, um outro se case com ela’.","8":"E os oficiais dirão ainda ao povo: ‘Há algum medroso e sem coragem? Que se retire e volte para casa, para que sua covardia não contagie seus irmãos’.","9":"Quando tiverem terminado de falar ao povo, os chefes estabelecerão comandantes das tropas à frente do povo.","10":"Quando te aproximares de uma cidade para atacá-la, tu lhe proporás a paz;","11":"se ela aceitar a paz e te abrir as portas, toda a população que nela habita trabalhará para ti e te servirá.","12":"Mas, se não aceitar a paz e te fizer guerra, tu a sitiarás.","13":"Javé, teu Deus, a entregará em tuas mãos, e tu passarás a fio de espada todos os seus homens.","14":"Mas as mulheres, as crianças, o gado e tudo o que houver na cidade, todos os seus despojos, tu os tomarás para ti e comerás dos despojos de teus inimigos que Javé, teu Deus, te houver dado.","15":"Assim farás a todas as cidades que estão muito longe de ti e que não são cidades dessas nações.","16":"Mas, nas cidades desses povos que Javé, teu Deus, te dá como herança, não deixarás com vida nenhum ser que respira,","17":"mas votarás ao completo extermínio os heteus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus, como Javé, teu Deus, te ordenou,","18":"para que não te ensinem a imitar todas as abominações que cometeram para seus deuses, e assim peques contra Javé, teu Deus.","19":"Quando sitiares uma cidade por muito tempo para atacá-la e tomá-la, não cortarás suas árvores a golpes de machado; poderás comer de seus frutos, mas não deves abatê-las: acaso as árvores do campo são homens, para serem tratadas como os sitiados?","20":"Somente poderás destruir e abater as árvores que souberes que não são frutíferas, para com elas fazeres as obras do cerco da cidade inimiga, até que se renda”."},"titles":{}}