{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":22,"content":{"1":"“Se vês extraviados o boi ou a ovelha de teu irmão, não te esquives, mas reconduze-os a teu irmão.","2":"Se teu irmão não mora perto de ti e não o conheces, leva o animal para tua casa para que fique contigo até que teu irmão venha procurá-lo, e então devolve-o.","3":"Farás o mesmo com seu jumento e com seu manto e com qualquer objeto perdido por teu irmão que encontrares: não poderás esquivar-te.","4":"Ao veres o jumento ou o boi de teu irmão, caídos na estrada, não te esquivarás, mas ajudarás a levantá-lo.","5":"A mulher não deve usar roupa de homem, nem o homem usará vestido de mulher, pois Javé, teu Deus, detesta quem faz essas coisas.","6":"Se encontrares pelo caminho, numa árvore ou no chão, um ninho de passarinho com filhotes ou ovos, e a mãe sobre os filhotes ou sobre os ovos, não apanharás a mãe com os filhotes;","7":"deixarás voar a mãe e poderás tomar para ti os filhotes, para que sejas feliz e vivas longamente.","8":"Ao construíres uma casa nova, farás um parapeito em torno do terraço; assim, se alguém cair lá de cima, tua casa não será responsável pelo acidente”.","9":"“Não semearás em tua vinha duas espécies de sementes, para que todo o produto não se torne impróprio para o uso: o produto da semente e o fruto da vinha.","10":"Não lavrarás com boi e jumento atrelados juntos.","11":"Não usarás roupa de tecido misto, feito de lã e de linho.","12":"Farás borlas nos quatro cantos do manto com que te cobrires”.","13":"Se um homem, depois de se casar com uma mulher, e depois de coabitar com ela, começar a detestá-la","14":"e a acusá-la de atos vergonhosos, e a difamá-la publicamente, dizendo: ‘Casei-me com esta mulher, mas ao unir-me a ela descobri que não era virgem’,","15":"então o pai e a mãe da jovem tomarão as provas de sua virgindade e as levarão aos anciãos, à porta da cidade.","16":"O pai da jovem dirá aos anciãos: ‘Dei minha filha por esposa a este homem, mas, porque a detesta,","17":"ele a acusa de atos vergonhosos, dizendo: Não achei os sinais da virgindade em tua filha; no entanto, aqui estão as provas da virgindade de minha filha – e desdobrarão o pano diante dos anciãos da cidade.","18":"Então os anciãos daquela cidade tomarão o homem e o castigarão,","19":"impondo-lhe, além disso, uma multa de cem siclos de prata, que darão ao pai da jovem, porque aquele homem difamou uma virgem de Israel. Ela continuará sendo sua mulher, e ele não poderá repudiá-la enquanto viver.","20":"Mas, se a acusação for verdadeira, senão se acharem as provas da virgindade da jovem,","21":"então a levarão à porta da casa de seu pai e os homens de sua cidade a apedrejarão até que morra, pois cometeu uma infâmia em Israel, prostituindo-se na casa de seu pai. E assim extirparás o mal de teu meio.","22":"Se um homem for apanhado deitado com uma mulher casada, morrerão ambos, o homem que se deitou com a mulher, e ela também. Assim farás desaparecer de Israel o mal.","23":"Se uma moça é noiva de um homem, e um outro a encontra na cidade e se deita com ela,","24":"levareis os dois à porta da cidade e os apedrejareis até que morram; a jovem, porque não gritou, apesar de estar na cidade; e o homem, por ter desonrado a mulher do próximo. Assim extirparás o mal de teu meio.","25":"Mas se foi no campo que o homem encontrou a jovem noiva e, violentando-a, deitou-se com ela, morrerá somente o homem que com ela se deitou.","26":"Nada farás à jovem, porque ela não cometeu um pecado que mereça a morte. Pois este caso é semelhante ao do homem que se lança sobre o outro e o mata.","27":"De fato ele a encontrou no campo, a jovem pode ter gritado, mas não havia ninguém para socorrê-la.","28":"Se um homem encontrar uma moça virgem, não noiva, e, agarrando-a, deitar-se com ela e for pego em flagrante,","29":"o homem que a violentou pagará ao pai da jovem cinquenta siclos de prata, e ela será sua esposa, uma vez que a desonrou; e durante toda a sua vida não poderá repudiá-la”."},"titles":{"9":"Misturas ilícitas.","13":"Delitos contra o matrimônio."}}