{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":23,"content":{"1":"“Ninguém se casará com a mulher de seu pai nem levantará a coberta do leito paterno”.","2":"\"Não poderá entrar na assembleia de Javé o homem que tiver os testículos esmagados ou o membro viril amputado.","3":"Não entrará na assembleia de Javé quem é filho ilegítimo; nenhum de seus descendentes, nem mesmo na décima geração, será admitido na assembleia de Javé.","4":"Não será admitido na assembleia de Javé um amonita ou um moabita; nenhum de seus descendentes, nem mesmo na décima geração, será admitido na assembleia de Javé,","5":"porque não vieram a vosso encontro no caminho com pão e água, quando saístes do Egito e porque pagaram Balaão, filho de Beor, de Petor, na Mesopotâmia, para te amaldiçoar,","6":"embora Javé, teu Deus, não tenha ouvido Balaão, mas mudou para ti a maldição em bênção, porque Javé, teu Deus, te ama.","7":"Enquanto viveres, não te empenharás pela paz nem pela prosperidade deles.","8":"Não detestes o edomita, porque é teu irmão; não detestes o egípcio, porque foste estrangeiro em seu país:","9":"na terceira geração seus descendentes poderão ser admitidos na assembleia de Javé”.","10":"“Quando saíres em campo contra teus inimigos, cuida de evitar todo mal.","11":"Se houver em teu meio algum homem que ficou impuro por causa de uma polução noturna, sairá do acampamento e não voltará;","12":"ao cair da tarde se banhará em água e, ao pôr do sol, voltará ao acampamento.","13":"Terás também um lugar fora do acampamento, aonde sairás para tuas necessidades.","14":"Levarás na bagagem uma pá, com a qual, ao saíres para tuas necessidades, farás um buraco e depois cobrirás as fezes.","15":"Pois Javé, teu Deus, anda no meio de teu acampamento, para te libertar e entregar em tuas mãos os inimigos; portanto, teu acampamento deve ser santo, de sorte que ele não veja em ti nada de inconveniente nem se afaste por isso de ti”.","16":"“Não entregarás a seu dono o escravo fugitivo que buscar refúgio em tua casa;","17":"habitará contigo, no meio dos teus, no lugar que escolher em qualquer de tuas cidades, onde lhe agradar; não o maltrates.","18":"Entre os israelitas não deverá haver prostitutas nem prostitutos.","19":"Não levarás à casa de Javé, teu Deus, o salário de uma meretriz nem o pagamento de um cão para cumprir qualquer promessa, porque ambos são abominação para Javé, teu Deus.","20":"A teu irmão não emprestarás a juros, seja dinheiro, seja alimento, ou qualquer coisa que se costuma emprestar a juros.","21":"Ao estrangeiro emprestarás a juros, mas não a teu irmão, para que Javé, teu Deus, te abençoe em todos os teus empreendimentos na terra em que entrarás para te apoderares dela”.","22":"“Quando fizeres uma promessa a Javé, teu Deus, não demores a cumpri-la, porque Javé, teu Deus, de certo te pedirá contas, e tu serias culpado.","23":"Se deixas de fazer promessa, não estás pecando.","24":"Mas, mantém e cumpre o que saiu de tua boca, pois te comprometeste espontaneamente diante de Javé, teu Deus, mediante aquilo que prometeste com tua boca.","25":"Se entrares na vinha de teu próximo, poderás comer uva à vontade, até a saciedade, mas não te é permitido levar uvas em teu cesto.","26":"Se entrares no trigal de teu próximo, poderás colher espigas com tua mão, mas não poderás cortar com a foice o trigo de teu próximo”."},"titles":{"2":"Participação na assembleia.","10":"Pureza no acampamento.","16":"Leis de humanidade.","22":"Cumprimento das promessas."}}