{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":24,"content":{"1":"“Se um homem, depois de ter escolhido uma mulher e casado com ela, não se agradar mais dela, porque notou nela algum inconveniente, escreva-lhe uma certidão* de divórcio, que lhe entregará em mãos, e a despedirá de sua casa.","2":"Se ela, saindo da casa dele, se casar com outro homem ","3":"e, se este segundo marido, não se agradando mais dela, lhe escrever e entregar em mãos uma certidão de divórcio e a despedir de sua casa, ou se morrer esse segundo marido que a havia desposado, ","4":"o primeiro marido, que a tinha despedido, não poderá retomá-la por esposa, depois que ela se tornou impura, porque isto seria um ato abominável diante de Javé; e assim não mancharás de pecado a terra que Javé, teu Deus, te dá em herança.","5":"Um homem recém-casado não irá à guerra nem será encarregado de qualquer ofício; por um ano ficará livre em sua casa, para que possa dar alegria à mulher que desposou”.","6":"“Ninguém tomará como penhor as duas mós, nem mesmo a de cima, porque seria penhorar uma vida. ","7":"Se for surpreendido alguém que tenha sequestrado um de seus irmãos israelitas e que o tenha reduzido à escravidão ou vendido, o sequestrador será morto, e assim extirparás o mal do meio de ti. ","8":"Em caso de lepra, cuida de observar e seguir todas as instruções que vos darão os sacerdotes levitas; cuidareis de agir conforme lhes ordenei. ","9":"Lembra-te do que Javé, teu Deus, fez a Maria durante a viagem, quando saíeis do Egito.","10":"Se emprestares a teu próximo uma coisa qualquer, não entrarás na casa dele para apanhar seu penhor: ","11":"ficarás do lado de fora, e o homem a quem emprestaste te trará o penhor lá fora. ","12":"Se ele for pobre, não irás dormir tendo o penhor em teu poder. ","13":"Sem falta lhe devolverás o penhor ao pôr do sol, para que possa dormir com seu manto e te abençoe, e com isto farás um ato de justiça diante de Javé, teu Deus. ","14":"Não deves explorar um assalariado humilde e pobre, quer seja ele um de teus irmãos, quer seja um dos estrangeiros que moram em tua terra, numa de tuas cidades.","15":"Tu lhe darás no mesmo dia seu salário, antes que o sol se ponha, pois é pobre e o espera ansioso; assim não clamará a Javé contra ti, e não cometerás um pecado.","16":"Não serão condenados à morte os pais por causa dos filhos, nem os filhos por causa dos pais; cada qual morrerá por seu próprio pecado.","17":"Não lesarás o direito de um estrangeiro ou de um órfão, nem tomarás como penhor a roupa de uma viúva. ","18":"Recorda que foste escravo no Egito, de onde te resgatou Javé, teu Deus; é por isso que te mando agir assim. ","19":"Quando fizeres a colheita em teu campo, se esqueceres algum feixe no chão, não voltes para apanhá- -lo: ficará para o estrangeiro, o órfão e a viúva, a fim de que Javé, teu Deus, te abençoe em todo trabalho de tuas mãos.","20":"Quando sacudires tuas oliveiras, não voltarás para apanhar o que ficou nos ramos: ficará para o estrangeiro, o órfão e a viúva.","21":"Quando colheres os cachos de tua vinha, não voltes para apanhar os que restaram: ficarão para o estrangeiro, o órfão e a viúva.","22":"Recorda que foste escravo na terra do Egito; é por isso que te mando agir assim”."},"titles":{"6":"Equidade e humanidade. "}}