{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":25,"content":{"1":"“Quando houver contenda entre homens, eles se apresentarão ao tribunal e serão julgados; será absolvido o inocente e será condenado o culpado.","2":"Se este merecer ser açoitado, o juiz o mandará deitar-se no chão e o fará açoitar em sua presença, com um número de golpes proporcional a sua culpa.","3":"Poderão aplicar-lhe não mais de quarenta açoites, para que teu irmão não fique desonrado a teus olhos no caso de se ultrapassar de muito esse número de golpes.","4":"Não porás mordaça ao boi enquanto debulha o trigo.","5":"Se irmãos morarem juntos e um deles morrer sem filhos, a mulher do falecido não casará fora da família, com um estranho: seu cunhado a tomará por esposa, cumprindo para com ela a lei do levirato;","6":"e o primogênito que ela der à luz tomará o nome do irmão falecido, para que seu nome não desapareça de Israel.","7":"Se, porém, aquele homem se recusa a tomar como esposa sua cunhada, esta irá à porta da cidade procurar os anciãos e dirá: ‘Meu cunhado se nega a perpetuar o nome de seu irmão em Israel; não quer cumprir para comigo o dever de cunhado’.","8":"Então os anciãos de sua cidade o convocarão e o interrogarão; se ele persistir, afirmando: ‘Não quero desposá-la’,","9":"sua cunhada se aproximará dele na presença dos anciãos, lhe tirará a sandália do pé, lhe cuspirá no rosto e dirá: ‘Assim se faz com o homem que não quer edificar a casa de seu irmão’.","10":"E em Israel ele será apelidado: ‘a casa do descalçado’”.","11":"“Quando dois homens estiverem brigando entre si, e a mulher de um vier para livrar seu marido das mãos de quem bate nele, estender a mão e o pegar pelas partes vergonhosas,","12":"tu lhe cortarás a mão sem piedade.","13":"Não terás na bolsa dois pesos diferentes, um grande e outro pequeno;","14":"não terás em tua casa dois alqueires desiguais, um grande e outro pequeno.","15":"Terás um peso exato e justo, terás um alqueire exato e justo, para que tenhas vida longa na terra que Javé, teu Deus, te dá;","16":"porque Javé, teu Deus, detesta quem faz isto, ele abomina quem comete fraude”.","17":"“Lembra-te do que te fez Amalec na viagem, quando saíste do Egito;","18":"como, sem temor de Deus, veio a teu encontro no caminho e atacou na retaguarda todos os que se arrastavam atrás de ti, enquanto estavas cansado e extenuado.","19":"Quando, pois, Javé, teu Deus, te houver dado descanso de todos os teus inimigos em redor, na terra que Javé, teu Deus, te dá em herança, apagarás a memória de Amalec de debaixo do céu; não o esqueças."},"titles":{"5":"Lei do levirato","11":"Honestidade.","17":"Contra os amalecitas."}}