{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":28,"content":{"1":"“Se obedeceres fielmente à voz de Javé, teu Deus, guardando e praticando todos os seus mandamentos, que hoje te prescrevo, Javé, teu Deus, te exaltará acima de todas as nações da terra. ","2":"E todas essas bênçãos descerão sobre ti e te alcançarão, porque terás obedecido à voz de Javé, teu Deus. ","3":"Bendito serás na cidade e bendito serás no campo.","4":"Benditos serão o fruto de teu seio, o produto de teu solo e o fruto de teus animais, as crias de tuas vacas e de tuas ovelhas. ","5":"Benditos serão teu cesto e tua amassadeira. ","6":"Bendito serás ao entrares e ao saíres. ","7":"Javé fará com que sejam derrotados diante de ti teus inimigos que te atacarem; por um caminho sairão contra ti e por sete caminhos fugirão de tua presença. ","8":"Javé mandará que a bênção esteja contigo, em teus celeiros e em todos os teus empreendimentos; ele te abençoará na terra que Javé, teu Deus, te dá. ","9":"Javé fará de ti um povo a ele consagrado, conforme te jurou, se observares os mandamentos de Javé, teu Deus, e andares por seus caminhos. ","10":"Todos os povos da terra, vendo que tu levas o nome de Javé, terão medo de ti","11":"Javé te dará fartura de bens, no fruto de teu seio, no fruto de teus animais e no produto de teu solo, na terra que Javé jurou a teus pais que te daria. ","12":"Javé abrirá para ti seu reservatório maravilhoso, o céu, para dar a tua terra a chuva no tempo certo e abençoar todo o trabalho de tuas mãos. Emprestarás a muitas nações, sem nada tomar emprestado. ","13":"Javé te colocará na primeira fila e não na última, e estarás sempre por cima e não por baixo, contanto que ouças os mandamentos de Javé, teu Deus, que hoje te prescrevo, para guardá-los e pô-los em prática, ","14":"sem te desviares nem para a direita, nem para a esquerda de nenhuma das palavras que hoje te ordeno, seguindo outros deuses e servindo a eles”.","15":"“Mas se não obedeceres à voz de Javé, teu Deus, guardando e cumprindo todos os seus mandamentos e leis, que hoje te prescrevo, cairão sobre ti e te alcançarão todas estas maldições: ","16":"Maldito serás na cidade e maldito serás no campo. ","17":"Malditos serão teu cesto e tua amassadeira. ","18":"Malditos serão o fruto de teu seio e o produto de teu solo, as crias de tuas vacas e as crias de tuas ovelhas. ","19":"Maldito serás ao entrares e ao saíres.","20":"Javé mandará contra ti a maldição, a confusão e a derrota em todo empreendimento de tuas mãos, até que sejas destruído e pereças rapidamente, por causa da maldade de tuas ações pelas quais me abandonaste. ","21":"Javé mandará a peste contagiar-te, até que te elimine da terra em que entrarás para possuí-la. ","22":"Javé te ferirá de tísica, febre, inflamação, queimadura, secura, carbúnculo e malária, que te perseguirão até te arruinarem. ","23":"Teu céu por cima de tua cabeça será como bronze, e a terra sob teus pés será como ferro. ","24":"Em lugar de chuva, Javé mandará a tua terra areia e pó, que descerão do céu sobre ti até que pereças.","25":"Javé te fará sucumbir diante de teus inimigos; por um caminho sairás contra eles e por sete fugirás da presença deles, e serás objeto de horror para todos os reinos da terra.","26":"Teus cadáveres servirão de alimento a todas as aves do céu e às feras da terra, sem que ninguém as expulse.","27":"Javé te ferirá com as úlceras do Egito, os bubões, a micose, a sarna, de que não sararás. ","28":"Javé te ferirá de loucura, cegueira e delírio mental,","29":"de modo que, em pleno meio-dia, andarás tateando, como o cego na escuridão; teus esforços darão em nada, e serás oprimido e roubado continuamente, sem que haja quem te ajude. ","30":"Serás noivo de uma mulher, mas um outro a possuirá; construirás uma casa, mas não a habitarás; plantarás uma vinha, mas não provarás seus frutos. ","31":"Teu boi será morto a tua frente, mas não comerás dele; teu jumento será roubado em tua presença e não te será devolvido; tuas ovelhas serão dadas a teus inimigos, sem que ninguém as recupere. ","32":"Teus filhos e tuas filhas serão entregues a um povo estrangeiro diante de teus olhos, os quais se consumirão de saudade o dia todo, sem nada poderes fazer. ","33":"Um povo que não conheces comerá o fruto de teu solo e o produto de tuas fadigas, e jamais deixarás de ser oprimido e maltratado em todo o tempo. ","34":"Enlouquecerás diante do espetáculo que verão teus olhos. ","35":"Javé te ferirá nos joelhos e nas coxas com uma úlcera maligna incurável, desde a planta dos pés até o alto da cabeça.","36":"Javé te levará a ti e ao rei, que houveres constituído sobre ti, a uma nação que nem tu, nem teus pais conheceram, e ali servirás a outros deuses, de madeira e de pedra.","37":"Serás objeto de horror, de sarcasmo e de ironia para todos os povos entre os quais Javé te conduzirá. ","38":"Lançarás no campo muita semente, mas colherás pouco, porque o gafanhoto a devorará. ","39":"Plantarás e cultivarás vinhas, mas não beberás vinho, nem colherás uvas, porque o verme as comerá. ","40":"Terás oliveiras em todo o teu território, mas não te ungirás com o óleo, porque as azeitonas cairão. ","41":"Gerarás filhos e filhas, mas não te pertencerão, pois irão para o cativeiro. ","42":"Todas as tuas árvores e o fruto de teu solo serão consumidos pelo gafanhoto. ","43":"O estrangeiro que vive em teu meio se elevará cada vez mais alto a tua custa, ao passo que tu descerás cada vez mais baixo. ","44":"É ele que te emprestará, mas tu não poderás emprestar-lhe; ele estará na primeira fila e tu na última.","45":"Todas estas maldições cairão sobre ti, te perseguirão e te alcançarão, até que sejas destruído, por não teres obedecido à voz de Javé, teu Deus, observando os mandamentos e as leis que ele te prescreveu; ","46":"e elas serão como um sinal e um prodígio para ti e para teus descendentes para sempre”.","47":"“Já que não serviste a Javé, teu Deus, com alegria e boa vontade quando tinhas de tudo com fartura, ","48":"servirás a teus inimigos, que Javé mandará contra ti, na fome, na sede, na nudez e na privação total; ele porá um jugo de ferro em teu pescoço até te destruir. ","49":"Javé suscitará contra ti uma nação distante, dos confins da terra, que cairá sobre ti como a águia; uma nação cuja língua não entendes, ","50":"gente de aspecto feroz, que não tem respeito pelo ancião, nem piedade da criança. ","51":"Devorará o fruto de teu gado e de teu solo, até que sejas destruído; ela não te deixará trigo, nem vinho nem azeite, nem as crias de tuas vacas e de tuas ovelhas, até te destruir. ","52":"Ela te sitiará em todas as tuas cidades, até que, em toda a tua terra, caiam teus muros altos e fortificados em que punhas tua confiança. Ela te sitiará em todas as tuas cidades, em toda a terra que Javé, teu Deus, te houver dado.","53":"Durante o cerco, na angústia à qual te reduzirá teu inimigo, comerás o fruto de teu ventre, a carne de teus filhos e de tuas filhas que Javé, teu Deus, te houver dado. ","54":"O homem mais delicado e sensível de teu meio olhará com maus olhos seu irmão, a esposa de seu coração e os filhos que lhe restaram, ","55":"não querendo partilhar com nenhum deles a carne de seus filhos, que ele mesmo come, por não lhe ter sobrado nada no assédio e na angústia à qual te reduzirá teu inimigo em todas as tuas cidades.","56":"A mulher mais delicada e sensível de teu meio que, por sua delicadeza e sensibilidade, nem sequer ousava pôr a sola do pé no chão, olhará com maus olhos o marido de seu coração, seu filho e sua filha, ","57":"por causa da placenta que saiu de seu ventre e por causa dos filhos que vai dar à luz, porque, na total privação, os comerá às ocultas durante o cerco e na angústia a que te reduzirá teu inimigo, em tuas cidades.","58":"Se não guardares, para pôr em prática, todas as palavras desta Lei, escritas neste livro, temendo este nome glorioso e terrível de Javé, teu Deus, ","59":"Javé te ferirá a ti e a teus descendentes com flagelos extraordinários, flagelos tremendos e persistentes, enfermidades graves e crônicas. ","60":"Voltará contra ti todas as doenças do Egito, diante das quais tremias, e elas te contagiarão. ","61":"E também todas as enfermidades e todos os flagelos, não descritos no livro desta lei, Javé os fará vir sobre ti até que sejas destruído. ","62":"Ficareis poucos em número, vós que éreis tão numerosos como as estrelas do céu, porque não obedecestes à voz de Javé, vosso Deus. ","63":"Assim como Javé tinha prazer em vos abençoar e multiplicar, assim terá prazer em vos fazer perecer e vos destruir. Sereis arrancados da terra em que entrareis para a possuir. ","64":"Javé vos dispersará no meio de todos os povos, de um extremo ao outro da terra, e ali servireis a outros deuses, de madeira e de pedra, que nem vós, nem vossos pais conheceram. ","65":"No meio dessas nações não tereis descanso, nem lugar para pousar a planta do pé; lá Javé vos dará um coração temeroso, olhos sem brilho e um ânimo abatido. ","66":"Vossa vida estará diante de vós como suspensa a um fio, sentireis temor noite e dia, sem acreditar em vossa vida. ","67":"De manhã direis: ‘Quem dera que fosse já tarde!’ E à tarde direis: ‘Quem dera que já fosse manhã!’, por causa do <br />\npavor que invadirá vosso coração e do espetáculo que vossos olhos terão de ver. ","68":"Javé vos fará voltar de barco para o Egito, pelo caminho do qual eu vos havia dito: ‘Nunca mais o vereis!’; e lá vos vendereis a vossos inimigos como escravos e escravas, mas não haverá comprador”.","69":"São estas as palavras da aliança que Javé mandou Moisés fazer com os israelitas, na terra de Moab, além da aliança já feita com eles no Horeb."},"titles":{"15":"Maldições. ","47":"Prenúncio de guerras e do exílio. "}}