{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":29,"content":{"1":"Moisés convocou todo Israel e lhes disse: “Vistes tudo o que Javé fez diante de vossos olhos no Egito, ao faraó, a todos os seus servos e a toda a sua terra,","2":"as grandes provações que teus olhos viram, aqueles grandes sinais e prodígios.","3":"Mas até hoje Javé não vos deu inteligência para compreender, olhos para ver e ouvidos para ouvir.","4":"Eu vos conduzi durante quarenta anos através do deserto, e vossas vestes não se gastaram sobre vós, nem se gastou vossa sandália em vosso pé.","5":"Não comestes pão nem bebestes vinho ou bebida fermentada, para que reconhecêsseis que eu sou Javé, vosso Deus.","6":"Quando chegastes a esta região, saíram a nosso encontro Seon, rei de Hesebon, e Og, rei de Basã, para nos atacarem, mas nós os vencemos.","7":"Conquistamos seu país e o demos como herança aos rubenitas e aos gaditas e à meia tribo de Manassés.","8":"Observai, portanto, as palavras desta aliança e praticai-as, para que prospereis em tudo o que fizerdes”.","9":"“Hoje estais todos na presença de Javé, vosso Deus: os chefes de vossas tribos, vossos anciãos, vossos oficiais, todos os homens de Israel,","10":"vossas crianças e vossas mulheres, inclusive vossos estrangeiros que moram em vosso acampamento, desde vosso lenhador até vosso carregador de água,","11":"para entrardes na aliança de Javé, vosso Deus, e no juramento que Javé, vosso Deus, faz hoje convosco,","12":"a fim de constituir-vos hoje como seu povo e para ser ele próprio vosso Deus, como vos prometeu e como jurou a vossos pais, Abraão, Isaac e Jacó.","13":"Não é só convosco que faço hoje esta aliança e este juramento,","14":"mas tanto com quem está conosco aqui hoje diante de Javé, nosso Deus, como com quem não está aqui conosco hoje.","15":"Sim, vós sabeis como habitamos no Egito e como passamos no meio das nações que atravessastes;","16":"vistes suas abominações e seus ídolos, de madeira e de pedra, de prata e de ouro, que existem entre elas.","17":"Que não haja entre vós homem ou mulher, família ou tribo, cujo coração se desvie hoje de Javé, nosso Deus, para ir servir aos deuses dessas nações; que não haja entre vós nenhuma raiz que produza veneno ou absinto.","18":"E se, depois de ter ouvido estas palavras de imprecação, alguém se achar abençoado e disser: ‘Eu tenho tudo, porque me obstinei em seguir minhas ideias, pois terreno regado não tem mais sede’,","19":"Javé não lhe dará seu perdão; a cólera e o zelo de Javé se inflamarão contra ele; todas as maldições escritas neste livro cairão sobre ele, e Javé apagará seu nome de debaixo do céu.","20":"Javé o separará, para sua desgraça, de todas as tribos de Israel, conforme todas as maldições da aliança escrita neste livro da Lei.","21":"A geração futura, vossos filhos que virão depois de vós, e o estrangeiro que virá de um país distante, ao verem as calamidades desta terra e as doenças com que Javé a terá afligido, dirão:","22":"‘Toda a sua terra está queimada com enxofre e sal; não pode ser semeada nem produzirá; nela não crescerá nenhuma planta, como na destruição de Sodoma e Gomorra, de Adma e Seboim, que Javé destruiu em sua ira e em seu furor’.","23":"Todas as nações perguntarão: ‘Por que Javé tratou assim este país? Que significa o ardor de tão grande ira?’","24":"E responderão: ‘Porque abandonaram a aliança de Javé, Deus de seus pais, que ele tinha feito com eles quando os tirou da terra do Egito,","25":"e passaram a servir outros deuses e os adoraram, deuses que não conheciam, e que ele não lhes tinha indicado.","26":"Por isso a ira de Javé se inflamou contra esse país, fazendo cair sobre ele todas as maldições escritas neste livro.","27":"Javé os arrancou do próprio solo com ira, furor e grande indignação e os atirou num outro país, como se vê hoje’.","28":"As coisas secretas pertencem a Javé, nosso Deus, mas as coisas reveladas são para nós e nossos filhos para sempre, a fim de cumprirmos todas as palavras desta Lei”."},"titles":{"9":"Ameaças contra os transgressores da aliança.","17":"Contra os amalecitas."}}