{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":3,"content":{"1":"Voltando, subindo pelo caminho de Basã;* e Og, rei de Basã, veio a nosso encontro em Edrai, com toda a sua gente, para combater contra nós.","2":"E Javé me disse: ‘Não o temas, porque eu o entreguei em tuas mãos com toda a sua gente e seu país; farás com ele como fizeste com Seon, rei dos amorreus, que morava em Hesebon’.","3":"Assim Javé, nosso Deus, entregou em nossas mãos também Og, rei de Basã, com toda a sua gente, e nós o derrotamos, a ponto de não lhe deixar nenhum sobrevivente. ","4":"Nessa ocasião lhe tomamos todas as cidades; não houve cidade que não lhes tomássemos: sessenta cidades, toda a região de Argob, o reino de Og em Basã. ","5":"Todas essas cidades eram fortificadas com altos muros, portas e ferrolhos; sem contar o grande número de cidades sem muros. ","6":"E nós as votamos ao interdito, como tínhamos feito com Seon, rei de Hesebon; votamos ao interdito cada cidade: homens, mulheres e crianças, ","7":"mas reservamos como nossa presa todo o gado e os despojos das cidades.","8":"Tomamos, assim, naquela ocasião, dos dois reis amorreus, o território do outro lado do Jordão, desde a torrente do Arnon até o monte Hermon,","9":"chamado Sarion pelos sidônios e Sanir pelos amorreus;","10":"todas as cidades do planalto, todo o Galaad e todo o Basã, até Selca e Edrai, cidades do reino de Og, em Basã. ","11":"Porque Og, rei de Basã, era o último sobrevivente dos rafaim; seu leito, um leito de ferro, é o que está em Rabá dos amonitas; mede nove côvados de comprimento e quatro de largura, em côvados comuns”.","12":"“Foi então que tomamos posse daquela terra. Dei aos rubenitas e aos gaditas o território desde Aroer, <br />\nà margem da torrente do Arnon, e a metade da região montanhosa de Galaad com suas cidades.","13":"À meia tribo de Manassés dei o restante de Galaad e todo o Basã, o reino de Og. Toda a região de Argob com todo o Basã se chamava terra dos rafaim. ","14":"Jair, filho de Manassés, tomou toda a região de Argob até a divisa com os gessuritas e os maacatitas e deu seu nome às aldeias de Basã, que ainda hoje se chamam aldeias de Jair.","15":"A Maquir dei Galaad.","16":"Aos rubenitas e aos gaditas dei o território de Galaad até a torrente do Arnon, com a metade do vale que serve de limite, e até a torrente do Jaboc, fronteira dos amonitas; ","17":"e ainda a planície com o Jordão como limite, desde Quineret até o mar da planície, o mar Salgado, ao pé das encostas do Fasga, ao oriente.","18":"Naquele tempo vos dei esta ordem: ‘Javé, vosso Deus, vos deu como propriedade esta terra: vós todos, homens valentes, marchareis armados à frente dos israelitas, vossos irmãos. ","19":"Somente vossas mulheres, vossas crianças e vosso gado – sei que tendes muito gado – ficarão nas cidades que vos dei, ","20":"até que Javé tenha dado descanso a vossos irmãos, como a vós, e que também eles tenham tomado posse da terra que Javé, vosso Deus, lhes dá do outro lado do Jordão; então voltareis cada qual para a propriedade que vos dei’.","21":"Na mesma ocasião, dei a Josué esta ordem: ‘Teus olhos viram tudo o que Javé, vosso Deus, fez a esses dois reis: assim fará Javé a todos os reinos que vais atravessar. ","22":"Não tenhas medo deles, porque Javé, vosso Deus, combate por vós’”.","23":"“Naquele tempo supliquei a Javé, dizendo: ","24":"‘Senhor Javé, vós começastes a mostrar a vosso servo vossa grandeza e vossa mão poderosa: qual é o deus, no céu ou na terra, que pode fazer obras e portentos como os vossos? ","25":"Eu vos peço: deixai-me atravessar, para ver a boa terra que está além do Jordão, essas belas montanhas e o Líbano!’ ","26":"Mas Javé se irritou contra mim, por vossa causa, e não me atendeu. Javé me disse: ‘Basta, não me fales mais nisto. ","27":"Sobe ao cume do Fasga, ergue teu olhar para o ocidente e o norte, para o sul e o oriente; contempla com teus olhos, porque não passarás esse Jordão. ","28":"Entrega o comando a Josué, anima-o e encoraja-o; pois ele passará à frente desse povo e o fará possuir a terra que verás’. ","29":"Assim permanecemos no vale, diante de Bet-Fegor”."},"titles":{"12":"Divisão dos territórios conquistados. ","23":"Moisés excluído da terra prometida. "}}