{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":30,"content":{"1":"Quando te sobrevierem todas estas coisas, a bênção e a maldição, que te propus, se as meditares, no meio das nações para as quais Javé te houver deportado,","2":"e voltares a Javé, teu Deus, e obedeceres tu e teus filhos a sua voz, com todo o teu coração e com toda a tua alma, conforme tudo o que hoje te ordeno,","3":"Javé, teu Deus, reconduzirá teus cativos, terá compaixão de ti e te reunirá de novo do meio de todos os povos entre os quais te havia dispersado.","4":"Ainda que tivesses sido expulso para a extremidade do céu, de lá te reuniria Javé, teu Deus, e iria lá te buscar.","5":"Javé, teu Deus, te reconduzirá à terra que teus pais possuíram, para que a possuas, e ele te fará feliz e te multiplicará mais que teus pais.","6":"Javé, teu Deus, circuncidará teu coração e o coração de teus descendentes, para que ames Javé, teu Deus, com todo o teu coração e com toda a tua alma, para que tenhas vida.","7":"Javé, teu Deus, fará recair todas estas maldições sobre teus inimigos e teus adversários que te perseguiram.","8":"E tu voltarás a obedecer à voz de Javé e cumprirás todos os seus mandamentos que hoje te ordeno.","9":"Javé te fará prosperar em toda obra de tuas mãos, no fruto de teu seio, no fruto de teus animais e no fruto de teu solo; pois Javé voltará a ter prazer em te fazer bem, como tinha prazer em fazer bem a teus pais,","10":"contanto que obedeças à voz de Javé, teu Deus, observando seus mandamentos e decretos, escritos neste livro da Lei, e voltes a Javé, teu Deus, de todo o teu coração e de toda a tua alma.","11":"Na verdade, este mandamento, que hoje te prescrevo, não é difícil demais para ti, nem está fora de teu alcance.","12":"Não está no céu, para que digas: ‘Quem subirá por nós ao céu para trazê-lo até nós e nos fazer ouvi-lo, para que o pratiquemos?’","13":"Tampouco se acha do outro lado do mar, para dizeres: ‘Quem atravessará por nós o mar para trazê-lo até nós e nos fazer ouvi-lo, para que o pratiquemos?’","14":"Ao contrário, a palavra está perto de ti, em tua boca e em teu coração, para que a ponhas em prática”.","15":"“Olha: hoje coloco a tua frente a vida e o bem, a morte e o mal.","16":"Por isso te ordeno hoje que ames Javé, teu Deus, que andes em seus caminhos e guardes seus mandamentos, suas leis e seus costumes, para que vivas e te multipliques, e Javé, teu Deus, te abençoe na terra em que vais entrar para dela tomar posse.","17":"Se, porém, teu coração se desviar e não obedeceres, mas te deixares seduzir para te prostrares diante de outros deuses e os servires,","18":"eu te declaro hoje que de certo perecerás e não viverás muitos anos na terra em que entrarás para a possuir, passado o Jordão.","19":"Tomo hoje por testemunhas contra ti o céu e a terra de que te proponho a vida e a morte, a bênção e a maldição. Escolhe a vida, para que vivas tu e tua descendência,","20":"amando Javé, teu Deus, obedecendo a sua voz e a ele aderindo, porque ele é tua vida e te dá vida longa, para que possas morar na terra que Javé jurou dar a teus pais, Abraão, Isaac e Jacó”."},"titles":{"15":"Escolhe a vida!"}}