{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":31,"content":{"1":"Depois, Moisés veio dirigir a todo o Israel estas palavras: ","2":"“Tenho hoje cento e vinte anos; não posso mais comandar; e Javé me disse: ‘Não passarás este Jordão’. ","3":"É Javé, teu Deus, que passará diante de ti; ele exterminará essas nações a tua frente, e tu possuirás suas terras. Josué passará a tua frente como disse Javé. ","4":"Javé fará a elas o que fez a Seon e Og, reis dos amorreus, e a seu país, que ele destruiu. ","5":"Javé as entregará em teu poder, e tu as tratarás conforme o mandamento que te dei. ","6":"Sê forte e corajoso; não tenhas medo nem te atemorizes diante delas, porque é Javé, teu Deus, que caminha contigo; ele não te deixará nem te abandonará”. ","7":"Depois, Moisés chamou Josué e lhe disse na presença de todo o Israel: “Sê forte e corajoso, porque tu entrarás com este povo na terra que Javé jurou dar a seus pais e tu lhe darás a terra em herança. ","8":"O próprio Javé caminha diante de ti; ele estará contigo e não te deixará nem te abandonará; não temas nem te intimides”.","9":"Moisés escreveu esta Lei e entregou-a aos sacerdotes, filhos de Levi, que transportavam a arca da aliança de Javé, e a todos os anciãos de Israel. ","10":"Moisés deu-lhes esta ordem: “No fim de cada sete anos, no tempo marcado para o ano da remissão, na festa das Tendas, ","11":"quando todo o Israel vier apresentar-se diante de Javé, vosso Deus, no lugar por ele escolhido, lereis esta Lei diante de todo o Israel para que a ouçam. ","12":"Reuni o povo, homens, mulheres e crianças, e o estrangeiro que mora em vossas cidades, para que ouçam e aprendam a temer Javé, vosso Deus, e para que guardem e ponham em prática todas as palavras desta Lei. ","13":"Reuni o povo, homens, mulheres e crianças, e o estrangeiro que mora em vossas cidades, para que ouçam e aprendam a temer Javé, vosso Deus, e para que guardem e ponham em prática todas as palavras desta Lei. ","14":"Javé disse a Moisés: “O dia de tua morte se aproxima. Chama Josué e apresentai-vos na tenda da reunião, para que eu lhe dê minhas ordens”. Foram pois, Moisés e Josué, e se apresentaram na tenda da reunião. ","15":"Então Javé apareceu numa coluna de nuvem, que parou à entrada da tenda. ","16":"Javé disse a Moisés: “Vais adormecer com teus pais, e este povo, levantando-se, irá prostituir-se, seguindo deuses estrangeiros da terra em que está para entrar; ele me abandonará, rompendo a aliança que fiz com ele. ","17":"Porém, naquele mesmo dia minha cólera se inflamará contra ele, e eu os abandonarei, ocultando-lhes minha face. Muitos males e adversidades os atingirão para devorá-los. Então dirá: ‘Se estes males me atingiram, não será porque Javé não está mais comigo?’ ","18":"Mas eu ocultarei completamente minha face naquele dia, por causa de todo o mal que praticou, voltando-se para outros deuses. ","19":"E agora, escreve para ti este cântico e ensina-o aos israelitas, coloca-o em sua boca, a fim de que este cântico me sirva de testemunho contra os israelitas. ","20":"Com efeito, quando eu o tiver introduzido na terra que prometi com juramento a seus pais, terra onde corre leite e mel, ele comerá e ficará saciado, engordará e depois se voltará para outros deuses e os servirá, desprezando-me e rompendo minha aliança. ","21":"Mas quando males e angústias sem número o atingirem, este cântico dará testemunho contra ele, porque não o esquecerão os lábios de seus descendentes. Pois eu conheço os propósitos que o animam hoje, antes mesmo que eu o faça entrar na terra que prometi com juramento”. ","22":"Naquele dia Moisés escreveu este cântico e o ensinou aos israelitas. ","23":"Javé deu esta ordem a Josué, filho de Nun: “Sê forte e corajoso, porque és tu que conduzirás os israelitas à terra que lhes prometi com juramento; e eu estarei contigo”.","24":"Quando acabou de escrever num livro as palavras desta Lei até o fim, ","25":"Moisés ordenou aos levitas que carregavam a arca da aliança de Javé: ","26":"“Tomai este livro da Lei e colocai-o ao lado da arca da aliança de Javé, vosso Deus, para ali servir de testemunho contra vós. ","27":"Porque conheço vosso espírito rebelde e vossa cabeça dura. Se hoje, enquanto estou ainda vivo no meio de vós, fostes rebeldes a Javé, quanto mais o sereis depois de minha morte! ","28":"Reuni a meu redor todos os anciãos de vossas tribos e vossos oficiais, e falarei estas palavras a seus ouvidos, tomando o céu e a terra como testemunhas contra eles. ","29":"Porque sei que depois de minha morte certamente vos corrompereis e vos desviareis do caminho que vos ordenei; mas a desgraça vos atingirá nos dias que virão, porque tereis praticado o que desagrada a Javé, irritando-o com as obras de vossas mãos”. ","30":"Moisés pronunciou até o fim, aos ouvidos de toda a comunidade de Israel, as palavras deste cântico:"},"titles":{"9":"Leitura periódica da Lei. ","14":"Introdução ao cântico. ","24":"A Lei junto da arca. "}}