{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":32,"content":{"1":"“Escutai, ó céus, e eu falarei,ouve, ó terra, as palavras de minha boca!","2":"Goteje qual chuva minha doutrina,destile qual orvalho minha palavra,como chuvisco sobre a verdura,como aguaceiro sobre a relva.","3":"Porque proclamarei o nome de Javé;engrandecei nosso Deus!","4":"Ele é a Rocha, seu agir é perfeito,pois todos os seus caminhos são retidão;é um Deus fiel e sem iniquidade,ele é justo e reto!","5":"Pecaram contra ele os filhos degenerados,geração perversa e tortuosa!","6":"É assim que retribuis a Javé,povo louco e insensato?Não é ele teu pai que te adquiriu,que te fez e te firmou?","7":"Recorda os tempos antigos,medita os anos de idade em idade!Pergunta a teu pai, e te contará,a teus anciãos, e te dirão.","8":"Quando o Altíssimo deu às nações sua herança,quando repartiu os filhos dos homens,ele fixou as fronteiras dos povosconforme o número dos filhos de Israel:","9":"porque a porção de Javé é seu povo,Jacó é a parte de sua herança.","10":"Encontrou-o numa terra deserta,na solidão medonha do deserto;rodeou-o e cuidou dele,guardando-o como a pupila dos olhos.","11":"Como a águia encoraja seus filhotes,esvoaçando sobre eles,assim estendeu as asas, apanhou-o,e sobre as penas o carregou.","12":"Sozinho Javé o guiou:nenhum outro deus o acompanhava.","13":"Ele o fez subir às alturas da terra,para comer os produtos do campo;deu-lhe a sugar o mel do rochedoe o azeite da mais dura rocha;","14":"manteiga de vacas, leite de ovelhascom a gordura dos cordeiros,dos carneiros da raça de Basã, e dos bodes,com a farinha do melhor trigo;bebeste o sangue das uvas,o vinho espumante.","15":"Jacó comeu e saciou-se,Jesurun engordou e deu coices,sim, ficaste gordo, pingue, rechonchudo.Rejeitou o Deus que o crioue ultrajou a Rocha que o salvou.","16":"Com outros deuses provocaram seu ciúme,com abominações o irritaram;","17":"ofereceram sacrifícios a demônios que não são Deus,a deuses que não conheciam,novos, recém-chegados,que teus pais não veneravam.","18":"Abandonaste a Rocha que te gerou,esqueceste o Deus que te formou.","19":"Javé viu e, em sua ira, rejeitouseus filhos e filhas que o provocaram","20":"e disse: ‘Ocultarei deles minha facee verei qual será seu fim;porque são uma geração perversa,filhos que não têm lealdade.","21":"Provocaram meu ciúme com aquilo que não é deuse me irritaram com seus ídolos vãos;também eu os provocarei com gente que não é povo,com uma nação insensata os irritarei.","22":"Pois em meu furor se acendeu um fogoque queimará até o mais profundo abismo;vai devorar a terra e seus produtose abrasar o fundamento das montanhas.","23":"Acumularei calamidades sobre eles,e esgotarei contra eles minhas flechas;","24":"serão consumidos pela fome, devorados pela febree por uma terrível peste.Mandarei contra eles os dentes das feras,junto com o veneno das serpentes que rastejam pelo chão.","25":"Fora, os privará de filhos a espadae dentro, o terror fará perecero rapaz e a moça,o bebê e o idoso’.","26":"Eu disse: ‘Vou triturá-los,apagarei sua memória do meio dos homens.","27":"Mas temo a provocação do inimigo.Que seus adversários não se iludam, dizendo:Nossa mão prevaleceu,não foi Javé que fez tudo isso’.","28":"Pois eles são gente sem juízo,e não há neles discernimento.","29":"Se fossem sábios, compreenderiam istoe atentariam para seu fim.","30":"Como poderia um só perseguir mil, e dois pôr em fuga dez mil,senão porque sua Rocha os vendeue Javé os entregou?","31":"Pois a rocha deles não é como nossa Rocha,nossos próprios inimigos o atestam.","32":"Porque a vinha deles vem das vinhas de Sodomae das plantações de Gomorra;suas uvas são venenosas,seus cachos são amargos.","33":"O vinho deles é veneno de serpentes,veneno mortal de víboras.","34":"Isto não está guardado comigo,selado em meus tesouros?","35":"A mim pertencem a vingança e a retribuiçãona hora em que seu pé vacilar.Porque o dia de sua ruína está perto,o destino deles se apressa a chegar.","36":"Pois Javé fará justiça a seu povoe terá piedade de seus servos,ao ver que suas forças se esgotarame que já não existe nem escravo, nem livre.","37":"Então ele dirá: ‘Onde estão seus deuses,a rocha na qual confiavam?","38":"Eles comiam a gordura de suas vítimas,bebiam o vinho de suas libações!Que se levantem e vos socorram,que vos sirvam de defesa!","39":"Vede agora que eu, eu sou,e não há Deus além de mim;eu faço morrer e faço viver,eu firo e eu mesmo curo,e ninguém pode livrar-se de minha mão.","40":"Levanto a mão para o céue digo: Tão certo como eu vivo eternamente,","41":"quando eu afiar minha espada fulgurantee minha mão empunhar o juízo,eu me vingarei de meus adversáriose aos que me odeiam darei a paga.","42":"Enquanto minha espada devorará a carne,embriagarei de sangue minhas flechas,do sangue dos mortos e dos prisioneiros,das cabeças cabeludas do inimigo’.","43":"Exultai, ó nações, por seu povo,porque Javé vingará o sangue de seus servos,fará recair a vingança sobre seus adversáriose purificará sua terra e seu povo”.","44":"Moisés veio com Josué, filho de Nun, e proferiu todas as palavras deste cântico aos ouvidos do povo.","45":"Quando Moisés acabou de falar todas estas palavras a todo o Israel,","46":"disse-lhes: “Prestai atenção a todas as palavras com que hoje testemunho contra vós; prescrevei-as a vossos filhos, a fim de que cuidem de praticar todas as palavras desta Lei.","47":"Não se trata de palavra sem importância, pois é a vossa vida, e é em virtude dela que vivereis longamente na terra que ides possuir, passando o Jordão”.","48":"Nesse mesmo dia Javé falou a Moisés:","49":"“Sobe a este monte Abarim, ao monte Nebo, na terra de Moab, defronte de Jericó, e contempla a terra de Canaã que dou aos israelitas como propriedade.","50":"Morrerás sobre o monte que vais subir e serás reunido aos teus, como morreu teu irmão Aarão, no monte Hor, e foi reunido aos seus,","51":"porque fostes infiéis a mim no meio dos filhos de Israel nas águas de Meriba de Cades, no deserto de Sin, por não terdes manifestado minha santidade no meio dos israelitas.","52":"Por isso verás diante de ti a terra que dou aos israelitas, mas não entrarás nela”."},"titles":{"45":"Últimas recomendações."}}