{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":5,"content":{"1":"Moisés convocou todos os israelitas, e lhes disse: “Ouve, Israel, as leis e os costumes que hoje proclamo a vossos ouvidos; aprendei-os e guardai-os a fim de observá-los.","2":"Javé, nosso Deus, fez conosco uma aliança no Horeb;","3":"não com nossos pais fez Javé esta aliança, e sim conosco, nós, todos os que hoje aqui estamos vivos.","4":"Face a face Javé falou convosco na montanha, do meio do fogo.","5":"Eu estava então entre Javé e vós, para vos transmitir a palavra de Javé, porque tivestes medo do fogo e não subistes à montanha. Ele disse:","6":"‘Eu sou Javé, teu Deus, que te tirei da terra do Egito, da casa da escravidão.","7":"Não terás outros deuses diante de mim.","8":"Não farás para ti nenhuma escultura, ou qualquer representação das coisas que estão lá em cima nos céus ou aqui embaixo na terra, ou nas águas sob a terra.","9":"Não as adorarás nem as servirás, porque eu, Javé, teu Deus, sou um Deus apaixonado, que puno a iniquidade dos pais nos filhos até a terceira e a quarta geração daqueles que me odeiam;","10":"mas uso de misericórdia até a milésima geração para com aqueles que me amam e observam meus preceitos.","11":"Não pronunciarás em vão o nome de Javé, teu Deus, porque Javé não deixará impune aquele que pronunciar seu nome em vão.","12":"Guardarás o dia de sábado, santificando-o, como te ordenou Javé, teu Deus.","13":"Seis dias trabalharás e farás toda a tua obra,","14":"mas o sétimo dia é o sábado de Javé, teu Deus; não farás nenhum trabalho nem tu, nem teu filho, nem tua filha, nem teu servo, nem tua serva, nem teu boi, nem teu jumento, nem qualquer de teus animais, nem o estrangeiro que mora dentro de tuas cidades, para que teu servo e tua serva repousem como tu.","15":"Lembra-te que foste escravo na terra do Egito, de onde Javé, teu Deus, te tirou com mão poderosa e braço estendido; e é por isso que Javé, teu Deus, te ordenou guardar o dia de sábado.","16":"Honrarás teu pai e tua mãe, como te ordenou Javé, teu Deus, para que vivas muitos anos e sejas feliz na terra que Javé, teu Deus, te dá.","17":"Não matarás.","18":"Não cometerás adultério.","19":"Não furtarás.","20":"Não darás falso testemunho contra o próximo.","21":"Não desejarás a mulher do próximo. Não cobiçarás a casa de teu próximo, nem seu campo, nem seu servo, nem sua serva, nem seu boi, nem seu jumento, nem coisa alguma de teu próximo’.","22":"São essas as palavras que Javé dirigiu a toda a vossa assembleia no monte, do meio do fogo, das nuvens e da escuridão, com voz forte, sem nada acrescentar. Escreveu-as sobre duas tábuas de pedra e as entregou a mim.","23":"Quando ouvistes a voz do meio das trevas, enquanto o monte estava em chamas, vós, os chefes de vossas tribos e vossos anciãos vos aproximastes de mim e dissestes:","24":"‘Javé, nosso Deus, mostrou-nos sua glória e sua grandeza, e ouvimos sua voz do meio do fogo.* Hoje vimos que Deus pode falar com o homem, e este permanecer vivo.","25":"Por que, então, nos expor a morrer? Esse grande fogo vai devorar-nos! Se continuarmos a ouvir a voz de Javé, nosso Deus, morreremos.","26":"De fato, quem dentre todos os mortais ouviu, como nós, a voz do Deus vivo, falando do meio do fogo, e continuou com vida?","27":"Aproxima-te e ouve tudo o que dirá Javé, nosso Deus; depois nos transmitirás tudo o que Javé, nosso Deus, te tiver dito, e nós o ouviremos e cumpriremos’.","28":"Javé ouviu vossas palavras, enquanto me faláveis, e me disse: ‘Ouvi as palavras que este povo te dirigiu; está bem tudo o que falaram.","29":"Quem dera que o coração deles fosse sempre assim, decidido a me temer e a observar todos os meus mandamentos, para serem felizes eles e seus filhos para sempre!","30":"Vai e ordena-lhes que voltem para suas tendas.","31":"Tu, porém, fica aqui junto de mim, pois quero te comunicar todos os mandamentos, leis e costumes que lhes deves ensinar, para que os pratiquem na terra que lhes dou como herança’.","32":"Cuidai, pois, de agir como Javé, vosso Deus, vos mandou, sem vos desviardes nem para a direita, nem para a esquerda.","33":"Segui em tudo o caminho que Javé, vosso Deus, vos prescreveu, para que tenhais vida, sejais felizes e prolongueis vossos dias na terra da qual tomareis posse”."},"titles":{}}