{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":7,"content":{"1":"“Quando Javé, teu Deus, te houver introduzido na terra, na qual entrarás para dela tomar posse, e tiver expulsado de tua frente muitas nações – os heteus, os gergeseus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus – sete nações maiores e mais poderosas do que tu;","2":"quando Javé, teu Deus, as entregar a ti, e tu as derrotares, tu as votarás ao interdito. Não farás aliança com elas nem delas terás piedade. ","3":"Não contrairás matrimônio com elas; não darás tuas filhas a seus filhos nem tomarás suas filhas para teus filhos,","4":"porque seduziriam teus filhos para não me seguirem e para servirem outros deuses, de modo que a cólera de Javé se acenderia contra ti e sem demora te exterminaria. ","5":"Pelo contrário, assim agirás com elas: destruirás seus altares, despedaçarás suas colunas sagradas, abaterás seus troncos idolátricos e queimarás no fogo seus ídolos. ","6":"Porque tu és um povo consagrado a Javé, teu Deus; Javé, teu Deus, te escolheu para seres seu povo particular entre todos os povos que estão sobre a face da terra”.","7":"“Não porque fosses mais numeroso que todos os outros povos Javé se afeiçoou a ti e te escolheu; pelo contrário, és o menor entre todos os povos; ","8":"mas porque Javé te ama e quer cumprir o juramento feito a teus pais, com mão poderosa te tirou e te resgatou da casa da escravidão, do poder do faraó, rei do Egito.","9":"Reconhece, pois, que Javé, teu Deus, ele sim é Deus; o Deus fiel, que guarda a aliança e a bondade até a milésima geração para com aqueles que o amam e observam seus mandamentos; ","10":"e que também retribui pessoalmente aos que o odeiam, fazendo-os perecer; não tardará, mas retribuirá prontamente a quem o odeia. ","11":"Guarda os mandamentos, leis e costumes que hoje te mando pôr em prática.","12":"E por teres obedecido a esses costumes e os teres guardado e cumprido, Javé, teu Deus, guardará contigo a aliança e a bondade que jurou a teus pais. ","13":"Ele te amará, te abençoará e te multiplicará; abençoará o fruto de teu seio e o fruto de tua terra – teu trigo, teu vinho e teu óleo – as crias de tuas vacas e as de tuas ovelhas, na terra que a teus pais jurou dar-te. ","14":"Serás bendito mais que todos os povos; não haverá no meio de ti homem ou mulher estéril, nem animal estéril em teu gado.","15":"Javé afastará de ti toda enfermidade; e todas as epidemias funestas do Egito, que bem conheces, não as mandará sobre ti, mas sobre todos aqueles que te odeiam”.","16":"“Exterminarás, pois, todos os povos que Javé, teu Deus, está para te entregar. Não terás piedade deles, e assim não servirás a seus deuses, porque isto seria um laço para ti. ","17":"Talvez penses contigo mesmo: ‘Estas nações são mais numerosas do que eu; como poderei expulsá- -las?’ ","18":"Não as temas: lembra-te bem do que Javé, teu Deus, fez ao faraó e a todo o Egito, ","19":"das grandes provas que viste com teus olhos, dos sinais e prodígios, e da mão poderosa e do braço estendido, com que Javé, teu Deus, te fez sair. Assim fará Javé, teu Deus, com todos os povos dos quais tens medo.","20":"Além disso, Javé, teu Deus, mandará vespas contra eles, até que pereçam os que ficarem e os que se tiverem escondido de ti.","21":"Não tremas diante deles, porque Javé, teu Deus, o Deus grande e terrível, está no meio de ti. ","22":"Javé, teu Deus, vai expulsar pouco a pouco de tua frente estas nações; não poderás destruí-las rapidamente, para que não se multipliquem para teu dano os animais ferozes. ","23":"Mas Javé, teu Deus, as entregará a ti e lançará sobre elas um grande pânico, até que sejam exterminadas. ","24":"Entregará em tuas mãos seus reis, e tu farás desaparecer seus nomes de debaixo do céu; ninguém te poderá resistir, até que os tenhas exterminado. ","25":"Lançareis no fogo as imagens de seus deuses; não cobiçarás a prata nem o ouro que os recobrem, retendo-os para ti, para não seres preso no laço por eles; pois isto é uma abominação para Javé, teu Deus. ","26":"Não introduzirás em tua casa uma abominação, porque te tornarias anátema igual a ela; deves detestá-la e abominá-la com horror, porque é votada ao extermínio”."},"titles":{"7":"Israel, povo predileto. ","16":"Javé estará com seu povo. "}}