{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":8,"content":{"1":"“Cuida de pôr em prática todos os mandamentos que hoje te prescrevo, para que possas viver e multiplicar-te, entrar e possuir a terra que Javé jurou a teus pais. ","2":"Lembra-te de todo o caminho que Javé, teu Deus, te fez percorrer no deserto nestes quarenta anos, a fim de te humilhar e te provar, para saber o que tinhas no coração e se observarias ou não seus mandamentos.","3":"Ele te humilhou, te fez passar fome, depois te alimentou com o maná, que nem tu nem teus pais conhecíeis, para te ensinar que não só de pão vive o homem, mas de toda palavra que sai da boca de Javé vive o homem. ","4":"Tuas roupas não se gastaram nem inchou teu pé nesses quarenta anos. ","5":"Reconhece, pois, em teu coração que, assim como um homem corrige seu filho, assim Javé, teu Deus, te corrigia. ","6":"Guarda os mandamentos de Javé, teu Deus, andando por seus caminhos e temendo-o.","7":"Porque Javé, teu Deus, te fará entrar numa terra excelente; terra de riachos, de fontes e de nascentes, que brotam nos vales e nas montanhas; ","8":"terra de trigo e de cevada, de vinhas, figueiras e romãzeiras, terra de oliveiras, de azeite e de mel; ","9":"terra onde não comerás pão racionado, onde nada te faltará; terra onde as pedras são de ferro e de cujas montanhas poderás extrair o cobre. ","10":"Comerás e te saciarás, e bendirás Javé, teu Deus, pela boa terra que te deu.","11":"Toma cuidado para não esqueceres Javé, teu Deus, deixando de observar os mandamentos, os costumes e as leis que hoje te prescrevo;","12":"não aconteça que, depois que comeres à saciedade, construíres belas casas e nelas morares, ","13":"e depois que se multiplicarem teus bois e tuas ovelhas, e aumentarem teu ouro e tua prata e todos os teus bens, ","14":"teu coração se encha de orgulho e te esqueças de Javé, teu Deus, que te tirou da terra do Egito, da casa da escravidão, ","15":"que te conduziu por aquele grande e terrível deserto, lugar de serpentes venenosas e de escorpiões, terra árida e sem água; que para ti fez brotar água da rocha duríssima;","16":"que no deserto te alimentou com o maná, desconhecido de teus pais, a fim de te humilhar e te pôr à prova, para teres um futuro feliz. ","17":"Não penses contigo mesmo: ‘Foi minha força e o vigor de minha mão que me proporcionaram estas riquezas’. ","18":"Lembra-te de Javé, teu Deus, porque é ele quem te dá força para adquirir riquezas, confirmando a aliança que jurou a teus pais, como hoje se vê. ","19":"Mas, se esqueceres Javé, teu Deus, seguindo outros deuses, prestando-lhes culto e adoração, eu te declaro solenemente hoje que perecerás com certeza. ","20":"Como as nações que Javé faz desaparecer diante de ti, assim também perecerás, por não teres atendido à voz de Javé, teu Deus”."},"titles":{}}