{"meta":{"title":"Deuteronômio","abbrev":"dt"},"chapter":9,"content":{"1":"“Ouve, Israel: hoje vais passar o Jordão para entrar e despojar nações maiores e mais poderosas do que tu, cidades grandes e fortificadas até o céu","2":"e um povo numeroso e de alta estatura, os enacim, que conheces e dos quais ouviste dizer: ‘Quem pode resistir* aos enacim?’","3":"Pois bem, fica sabendo hoje que é Javé, teu Deus, que marchará diante de ti, como um fogo devorador; ele os exterminaráe os subjugará a ti; tu os expulsarás e os destruirás rapidamente, como Javé te prometeu.","4":"Quando Javé, teu Deus, os tiver expulsado de tua frente, não penses contigo mesmo: ‘É por causa de minha justiça que Javé me fez entrar nesta terra e possuí-la’; porque é por causa da perversidade dessas nações que Javé as expulsa de tua frente.","5":"Não é por tua justiça, nem pela retidão de teu coração que entrarás na posse de seu país, mas é por causa da perversidade dessas nações que Javé, teu Deus, as expulsa de tua frente; e para cumprir a palavra que Javé jurou a teus pais, Abraão, Isaac e Jacó.","6":"Fica sabendo, pois, que não é por tua justiça que Javé, teu Deus, te dá esta boa terra como possessão; pois tu és um povo de cabeça dura.","7":"Lembra-te, não te esqueças, que no deserto provocaste a ira de Javé, teu Deus. Desde o dia em que saíste da terra do Egito, até tua chegada a este lugar, estás sendo rebelde a Javé.","8":"Também no Horeb provocaste a ira de Javé, que se indignou contra ti a ponto de querer exterminar-te.","9":"Quando subi ao monte para receber as tábuas de pedra, as tábuas da aliança que Javé estabelecia contigo, fiquei no monte quarenta dias e quarenta noites sem comer pão nem beber água.","10":"Javé entregou-me as duas tábuas de pedra, escritas pelo dedo de Deus, nas quais estavam todas aquelas palavras que Javé te dirigiu no monte, do meio do fogo, no dia da assembleia.","11":"Ao fim de quarenta dias e de quarenta noites, Javé me deu as tábuas de pedra, as tábuas da aliança.","12":"Javé disse-me: ‘Levanta-te, desce depressa daqui, pois teu povo, que tiraste do Egito, se corrompeu; depressa se afastaram do caminho que os mandei seguir: fizeram para si um ídolo de metal fundido’. Disse-me ainda Javé:","13":"‘Eu vi este povo: é um povo de cabeça dura.","14":"Deixa-me destruí-lo e cancelar seu nome de debaixo do céu; mas de ti farei uma nação mais forte e mais numerosa do que esta’.","15":"Então voltei-me e desci do monte que estava todo em chamas, trazendo em minhas mãos as duas tábuas da aliança.","16":"Olhei e vi que tinhas pecado contra Javé, teu Deus: tinhas feito para ti um bezerro de metal fundido. Depressa tehavias afastado do caminho que Javé te havia prescrito.","17":"Então agarrei as duas tábuas e as atirei de minhas mãos, quebrando-as ante teus olhos.","18":"Depois disso prostrei-me diante de Javé, como da primeira vez, durante quarenta dias e quarenta noites, sem comer pão nem beber água, por causa de todos os pecados que havias cometido, praticando que desagrada a Javé e provocando sua ira.","19":"Pois tive medo da cólera e do furor de Javé, irritado contra ti a ponto de querer exterminar-te. Mas também desta vez Javé me ouviu.","20":"Javé se enfureceu fortemente também contra Aarão, até querer aniquilá-lo; mas naquela ocasião intercedi também em favor de Aarão.","21":"Quanto ao objeto do pecado, o bezerro por ti fabricado, eu o agarrei e o queimei ao fogo, esmigalhei-o, moendo-o até que ficasse reduzido a pó finíssimo, e atirei o pó na torrente que desce da montanha.","22":"Também em Tabera, em Massa, em Cibrot-Ataava, provocaste a cólera de Javé.","23":"E quando Javé queria que partisses de Cades Barne, dizendo: ‘Sobe e toma posse da terra que te dou’; resististe à ordem de Javé, teu Deus, não lhe deste crédito e não obedeceste a sua voz.","24":"Tens sido rebelde a Javé desde o dia em que te conheci.","25":"Eu me lancei à terra diante de Javé e fiquei prostrado quarenta dias e quarenta noites, porque Javé falava em te exterminar.","26":"Intercedi junto a Javé, dizendo: ‘Senhor Javé, não destruais vosso povo e vossa herança que resgatastes com vossa grandeza e que tirastes do Egito com mão poderosa.","27":"Lembrai-vos de vossos servos, Abraão, Isaac e Jacó; não considereis a dureza deste povo, sua maldade, seu pecado,","28":"para que não digam os habitantes da terra de onde nos tirastes: Javé não era capaz de os introduzir na terra que lhes prometera e, porque os odiava, ele os tirou de lá para fazê-los morrer no deserto.","29":"Não obstante, são eles vosso povo e vossa herança, que tirastes de lá com vosso grande poder e com vosso braço estendido’”."},"titles":{"7":"Recordação da infidelidade de Israel."}}